{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја отворам Седумдесет и втората седница на Собранието на Република Северна Македонија. Пратениците: Али Ахмети, Садула Дураки, Илир Хасани, Скендер Реџепи, Мендух Тачи, Имрлије Салиу Фетаи, Даниела Белимова, Фатмир Битиќи, Љупчо Николовски, Иванка Василевска, Силвана Ангелевска, Бисера Златеска, Драган Неделковиќ, и Сашо Донев ме известија дека се спречени да присуствуваат на оваа седница. За седницата известени и поканети се претседателот на Република Северна Македонија, претседателот на Владата на Република Северна Македонија, членовите на Владата на Република Северна Македонија, како и претседателот на Стопанската комора на Северна Македонија. Ве известувам дека оваа седница ја свикав согласно член 74 став 2 од Деловникот на Собранието за да може Собранието, Владата и другите институции во Република Северна Македонија непречено да функционираат. Процедурално Бојан Стојаноски, повелете", "source_page": 1}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам почитуван претседателе. Процедуралното ми е по член 83 кое што сакам да го употребам за да упатам два апела до сите пратенички групи тука во Собранието. Денеска на денешната седница на дневниот ред се двете иницијативи од пратеничките групи за одржување на Анкетна комисија за трагедиите кој што се случија во Република Македонија. Во првиот апел сакам да ги повикам сите пратенички групи да ја поддржат иницијативата потпишана од над 75 пратеници за одржување на Анкетна комисија за сите трагедии кој што се случија во Република Македонија. Бидејќи сметам дека та е особено важно бидејќи Собранието како орган има должност и обврска кон граѓаните да ги даде одговорите за сите трагедии кој што се случија. Особено заради тоа што најголем дел од населението и практично се уште бара одговори или смета дека тие одговори кој што се дадени на претходно случени трагедии не ги опфаќаат сите виновници кој што треба да бидат најдени пред лицето на правдата. Сметам дека треба да бидеме особено внимателни бидејќи за една од тие трагедии се води судски процес и тоа практично ќе значи дека ние како орган и како пратеници треба да внимаваме на нашиот дигнитет и соодветно на тоа да ги опфатиме сите оние трагедии кој што се случија за да можеме нели нормално да им дадеме на граѓаните тоа што го бараат, а тоа е правда. И конечно одговор на прашањето кој е виновен затоа што тоа репитативно се случува во нашата државата. Вториот апел би сакал да го упатам исто така до сите пратенички групи, а особено до пратеничката група која што ја управуваа таа комисија ние сакаме да учествуваме на комисијата која што е закажана на 9-ти, но во истиот тој ден е закажана и седница на Буџетот на кој што најголем дел од пратениците од мнозинството треба да бидат присутни за да гласаат и дневен ред. И потоа практично и не може да се предвиди дали ќе треба тој Буџет да се гласа одма или заради говорниците понатаму. И сметаме дека е коректно сите заедно да се договориме за датум за кој што ќе можеме да бидеме присутни сите на кој што можат да бидат присутни сите оние кој што се повикани на кој што ќе можат да бидат присутни и премиерот на Владата на Република Македонија и на тој начин да им ги дадеме одговорите и на родителите, но и на оние подносители на таа иницијатива. Така да практично сметам дека и за ова треба да најдеме еден заеднички јазик во кој ќе успееме таа комисија да ја одржиме и да бидат присутни сите оние кој што се поканети од тој кој што ја има закажано, но и од оние кој што ја имаат поднесено иницијативата. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Борислав Крмов процедурално, повелете.", "source_page": 1}
{"speaker": "Борислав Крмов", "raw_text": "Претседателе јас сакам да прашам со кое право на заменикот координатор Бојан Стојаноски му дадовте процедурално обраќање затоа што координаторот Мицевски беше во салата. Значи ве молам да не мерите со два аршина и не може да бидат пратениците од опозицијата пратеници од втор ред. Значи или прекинете ја оваа смешна пракса да мора координаторите да излегуваат надвор од сала за да земе координатор процедурално обраќање. Или едноставно дозволете и на нас. Не можете еве пред целата македонска јавност всушност ги делите пратениците во прва класа, во втора класа. Требаше да почекате да излезе, т.е. требаше да го прекинете и да му речете дека не можете да му дадете процедурално обраќање. Требаше координаторот Мицки да излезе од салата, тој повторно да побара и дури тогаш да му дадете. Така да би ве замолил друг пат оваа работа да ја коригирате.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Во ред. Процедуралното ви е во ред. Ова се технички работи и видовте дека координаторот во моментот излезе. Тоа е договор помеѓу нив кој ќе се обрати, така да во иднина треба да внимаваме и на овие детали. Ви благодарам. Ве известувам дека господинот Дејан Шишковски поднесе барање Собранието на Република Северна Македонија да му констатира престанок на мандатот член на Републичкиот совет за безбедност на сообраќајот на патиштата, заради не спојливост со функцијата член на Советот на Град Скопје. Врз основа на член 8 ставови 1 и 5 од Изборниот законик функцијата на совет на општина е неспојлива со други носители на функции кои ги избира или именува Собранието на Република Северна Македонија. Констатирам дека врз основа на член 8 ставови 1 и 5 од Изборниот законик со денот на верификација на мандатот за член на Советот на Град Скопје, на господинот Дејан Шишковски му престанува функцијата член на Републичкиот совет за безбедност на сообраќајот на патиштата.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Димитар Апасиев има процедурално.", "source_page": 2}
{"speaker": "Димитар Апасиев", "raw_text": "Почитуван претседателе ви благодарам што ја воедначивте праксата. Не се секирајте, нема да барам пауза. Процедуралното ми е по член 205 претседателе. Во член 205 вели Собранието може да претресува анализи, извештаи, информации и други материјали што се доставени од Владата и од други овластени предлагачи, во случајов тоа се пратениците. Собранието може да претресува информации доставени од Влада до пратеник по негово барање доколку тоа пратеникот го предложи. И претресот по материјалите по правило завршува со донесување на заклучок. Сакам да ја известам јавноста во текот на месец август, поточно на ми август 2025 година до вас како претседател, јас како овластен предлагач имам доставено информација. Информацијата гласи „Информација за добиена претставка од родителите во врска со трагичниот настан во Кочани од 16 март 2025 година“. Тоа е на неколку страни. Во меѓувреме е преведена и самата претставка и е доставена. Направив мало истражување како вообичаено во претходниот мандат се постапувало по вакви информации кога Таљат Џафери беше претседател а ВМРОДПМНЕ беше заедно со нас опозиција. Еве ви информација за состојбите со лозаро преработувачкиот сектор од пратеници доставена на 28 септември 2020 се нашла на дневен ред на 30 септември. Значи за два дена Таљат Џафери информација на тогашната опозиција ја ставил на дневен ред. Следна, да видиме следна. Информација за состојба на тутун од реколта 2020-2021 поднесена еве ги тука некој се во втор мандат, Бојан, Благица, Бране, сите. Информацијата е доставена на 25.12 во Собранието, за на 28.12., значи за 3-4 дена веднаш да се најде на пленарна седница. Вакви има многу информации за Нацрт концепција за основно образование. Информација во врска со актуелни состојби во здравство за корона вирус. Информација за Преспанско езеро, Информација за Охридски регион, Информација за состојба во Судскиот совет. Еве ги, тука се истиве Ели Панова, сите, Љупчо Пренџов, Игор Здравковски, сите наведени. Муабетот ми е зошто за мојава Информација се чека, еве го пети месец тера, ниту е проследена до пратеници, ниту јавноста е запознаена, ниту ја има на Е-парламент, ниту ми е вратена на доработка, па сакам да прашам, бидејќи не е тука Генералната, имате некој заеднички навики да ги криете нашите претставки, дали ќе се постапи по оваа Информација која што ја имам доставено како овластен предлагач. Благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Прво, со самото тоа што го спомнавте датумот кога е поднесено тоа барање, значи август, знаете дека бевме во процес на распишани избори во изборна кампања. Секако никој, ништо не крие, секоја информација како што е по Деловник ќе биде разгледана и исто така ве молам и ги молам сите пратеници кога се обраќаме до политичките партии да им се обратиме со нивното официјално име како што се регистрирани во Централниот регистер. Продолжуваме понатаму. Ве известувам дека доктор Јадранка Дабовиќ Анастасовска поднесе оставка на функцијата судија на Уставниот суд на Република Северна Македонија. Врз основа на член 121 став 1 од Деловникот на Собранието, судијата на Уставниот суд на Република Северна Македонија, доктор Јадранка Дабовиќ Анастасовска, може да ја образложи оставката. Известен сум дека судијката на Уставниот суд на Република Северна Македонија, доктор Јадранка Дабовиќ Анастасовска, нема да ја образложи оставката на седницата на Собранието. Затоа констатирам дека врз основа на член 121 став 2 од Деловникот на Собранието на доктор Јадранка Дабовиќ Анастасовска и престанува функцијата судија на Уставниот суд на Република Северна Македонија заклучно со 31 декември 2025 година. Пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсовска, Амар Мециновиќ и Сашко Јанчев предлагаат по итна постапка да се донесе законот за изменување на Изборниот законик. Предлог на законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста Предлог на законот да се донесе по итна постапка. Амар Мециновиќ има збор, повелете.", "source_page": 2}
{"speaker": "Амар Мециновиќ", "raw_text": "Добар ден почитувани колеги пратеници, ви благодарам претседателе, Почитуван претседателе, ако ми дозволите работни услови ве молам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Ве молам, ве молам да му дадете простор на пратеникот да се изјасни, ве молам.", "source_page": 2}
{"speaker": "Амар Мециновиќ", "raw_text": "Денеска на дневен ред имаме по итна постапка една материја која е позната итно потребна за корекција во ова Собрание, затоа што во време на изборниот процес сите партиципиенти во изборниот процес на еден начин или друг изразија свое мислење по она кое што се случи за време на изборниот процес, а тоа е всушност невозможноста за рекламирање на една политичка партија и нешто што јас сакам да го споделам со моите почитувани колеги пратеници откако бев инволвиран во процесот на изборите, затоа што претпоставувам дека во вас се содржи многу мудрост и многу отвореност да се подобрат и да се коригираат процесите, бидејќи во вас претпоставувам се содржи максимумот за демократијата која може да се извлече од ова македонско општество. Ова треба да се направи како корекција затоа што ова се однесува на нашиот демократски процес. И под претпоставка за ваша добра волја, затоа што за време на изборите рековте дека сте отворени Изборниот законик да се отвори и да се коригираат неговите недоследности. Ние овде оваа говорница велиме дека ќе учествуваме во секое работно тело кое ќе го формира ова Собрание за измени на Изборниот законик. Кај почитуваниот колега Љупчо Пренџов на Комисијата за политички систем ќе побараме јавна дебата и знаејќи дека тој како претседател кој ги уважува сите членови на Комисијата, тоа ќе го дозволи и ќе дојдеме до јавна дебата која е потребна насушно. Но, почитуван претседателе и најпочитувани колеги пратеници, сметам дека ова денеска кое денеска треба да се донесе е корекција на демократскиот процес кое ни е насушно потребна да ја донесеме сега. Доколку ја изгласаме потребата за итна постапка, тогаш можете да коригирате преку амандмани, да се вклучите во процесот и да го заштитиме Изборниот законик од корозивни интерпретации како што имаме сега. Декември е месец каде што ќе се носи Буџетот, каде што ќе разговараме во ова Собрание за енергетска сиромаштија и сега како што излезе колегата пратеник Бојан Стојаноски веќе се отвора и прашањето за Анкетната комисија за трагедијата од Кочани и токму она што се случи што почитуваниот колега побара една група од Собранието, се придружи на друга за да можеме да дојдеме до овој процес, покажува дека имаме крајна поларизација во Собранието. Во Европскиот извештај тоа беше нагласено, дека ова Собрание како никогаш до сега било поларизирано. Буџетот кога ќе го отвориме ќе носиме Буџет кој нема...", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Ве молам да се држите до објаснувањето за Изборниот законик, ве молам.", "source_page": 3}
{"speaker": "Амар Мециновиќ", "raw_text": "Обезбедете ми работни услови. Имаме Буџет кој ќе се носи по волјата на мнозинството во кој не учествува опозицијата. Имаме Постојана анкетна која пробува да се отвори без учество на опозицијата, само од мнозинството. И ова е силен алат затоа што кога ќе зборуваме за енергетска сиромаштија, за кога ќе зборуваме за Буџетот со кој се врзуваат сите проблеми на граѓаните, тие процеси почиваат на демократскиот конструктивен пристап во ова Собрание. И сите тие работи, почитуван претседателе, почиваат на основната база на демократскиот процес, а тоа е Изборниот законик. Еве ви го контекстот, почитуван претседателе на Собранието. Затоа што се додека не ги адресираме основните карактеристики на нашиот изборен процес кој во овој момент сигнализираат дека се движиме кон авторитарност, бидејќи една демократија која е вредна за своето име, нема да биде нема на дисконтинуитетот во комуникацијата помеѓу оние кои избираат и оние кои треба да бидат избрани. Демократијата нема да дозволи да не слушне оној кој треба да избере и да не каже оној кој треба да биде избран. И не смеат да имаме институции кои ќе бидат неми на оваа мицкомуникација. Во демократијата не може да има спектакл. Но во овој изборен процес кој ќе биде запаметен во нашата историја како изборен процес каде што имало ваков диспаритет и кој веќе е забележан во Извештајот на ОБСЕ како таков, ќе го имаме и во извештајот на Европската Комисија. Но, вам тоа не ви е битно затоа што ќе дојде следниот извештај на Европската Комисија и ќе го окарактеризирате како извештајче. Бидејќи ќе има повторно лоши оценки и полоши, претпоставуваме од оваа година. И, не се обидуваме да ја надминеме пречката на поларизацијата. Опозицијата цело време сигнализира дека е спремна да учествува во сите работни групи, но истовремено владејачкото мнозинство на репресивен начин ги обесмислува потребите на опозицијата и ги обесмислува потребите нашиот народ да добие нормален демократски процес. Бидејќи откако ќе поминат изборите вие ќе се затворите четири години во кабинет, почитуван претседателе, и ќе ми зборувате за процедурите и ќе зборуваме за процедурите и ќе зборуваме за буџетите кои ги носите без амандмани на опозицијата, четири години затворени во заштитата на сопствениот мандат ќе можеме да трпиме и ќе мораме да трпиме ваши авторитарни практики. За ова да не биде нашата реалност, ако некому од вас му е гајле за изборниот процес, ние мораме веднаш да донесеме заштитна мерка, бидејќи добрата волја не е нешто што треба да биде фактор во заштитата на демократскиот процес. Бидејќи ако се изгубат демократските принципи тогаш се запрашува и позицијата на нашата држава во однос на своите граѓани. Бидејќи сакам да ве потсетам дека во меѓународниот пат за граѓански политички слободи и правда од 1966 година донесен во Генералното собрание на Обединетите Нации и правото на политичко дејствување без политичка партиципација е гарантирано со тој факт по член 25. И, што вели тоа? Што е политичка партиципација? Кога имаме терен каде што на партиципиенти во процесот не им се дозволува еднаков терен за управување со механизмите кој ги дозволува системот, тогаш се повредуваат неговите политички права и граѓански права во овој случај т.е. според овој член треба без било каква дискриминација и неосновани ограничувања да се учествува во управувањето со јавните работи, било непосредно или преку слободно избрани претставници. Според Комитетот на Обединетите Нации за човекови права, правото на еднакво учество во јавните работи е најтесно поврзано со идејата за демократијата. И потоа ќе ме прашате вие на почетокот што објаснувам. Еве што објаснувам, почитуван претседателе на Собрание избрано на непосредни избори, вие избрани од едно мнозинство, значи шарадата за демократијата е тука и вие сте лицето на таа шарада за демократија, на таа фасада за демократија која ќе добива се полоши и полоши оценки во европските извештаи, се полоши и полоши оценки во извештаите на ОБСЕ. Но, кога ќе дојде моментот ќе треба да се придржуваме да вашите авторитарни процедури. До вашите тоталитарни процедури за повторно да можете да обезбедите мандат на не еднаков начин и да го потиснете крикот на оние кои се против вас. Затоа што, демократијата е силна колку што е силен нејзиниот најслаб партиципиент почитуван претседателе. Доколку не е така тогаш имаме проблем. Дали вие како претседател и ова Собрание ќе биде спремно да бидат спикер на хибриден режим, заробен режим како што ќе поминува времето. Тогаш се гледа на овие седници кога треба да се донесе една мала измена која ништо нема да ви значи на вас но, ќе значи за виталноста на демократскиот процес, тогаш се гледа во која насока се движиме. И, затоа ќе биде ова тест за насоката во која се движиме. Јас навистина имам добра волја во поглед на овој процес. Изгласајте ја потребата за итна постапка. Коригирајте амандмански. Ќе учествуваме во сите процеси на носење на Изборниот законик. Бидејќи во овој момент се однесува за овој проблем но треба да се дискутира тоа што и спикерот го бара од нас. Една изборна единица, треба да се дискутира тоа што беше недоследност со независните листи, сите пратенички групи имаат некои забелешки со Изборниот законик но, потребно е да ја заштитиме демократијата пред се. Ви благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Јас ви благодарам. Само да ви кажам дека од првата координација после изборите и на секоја следна вклучително и на последната координација зборуваме токму за започнување, формирање на тим за новиот Изборен законик. И, вашиот координатор сигурно ве известил. И, после ова вие да го зборите тоа што го кажавте навистина нема никаква смисла но, сепак тоа е ваше право. Го искористивте правото и ви благодарам. Процедурално Никола Мицковски повелете.", "source_page": 4}
{"speaker": "Никола Мицковски", "raw_text": "Благодарам претседателе. Многу зборови, суштина ништо, чат џипити пуштен на најјако. Ако ве следиме во овие 10 минути сега зборување. Се јавив за две работи затоа што, вие прво претседателе требаше пратеникот Апасиев да го опомените кога пратеничката група односно партијата ВМРО ДПМНЕ ја нарече само ДПМНЕ. Имено, во ова Собрание поминале многу пратеници и многу обиди за вакви алегории со работата на Собранието меѓутоа дигнитетивно и достоинствено треба да биде да пратеничките групи односно партиите се именуваат врз основа на она како се упишани во Регистарот на политички субјект. Ако мислите не навредува таму нас господинот Апасиев, се лаже меѓутоа тоа зборува повеќе за него од колку за нас. А, ваша обврска како претседател е веднаш да го сопрете и него и секој оној што ќе се обиде било кој политички субјект да го нарече надвор од целото и официјалното име и да ги спречите во тоа. Втора работа, по однос на законот што е предложен од страна на Левица односно Изборниот законик поради јавноста треба да потврдиме дека се работи за законско решение од 2021 година во период кога пратеници беа и Апасиев и Крмов. Од тогаш нема измени на ова законско решение инаку се работи за беспредметен закон во овој момент она што го зборувавме на координација со сите пратеници и пратенички групи и она што сум убеден дека колегата координатор Апасиев ги информира неговите пратеници дека самиот текст во законот вели дека се работи за закон за кој што се однесува односно на актот определен за денот на изборите а тоа е 19 октомври 2025 година. И, да, рековме дека ќе учествуваме сите во работно тело, работна група или било како сакате крстете го. Нешто по однос на измените на Изборниот законик и нешто што е суштински битно за сите политички субјекти. Меѓутоа да учествуваме во беспредметен закон кој што во самиот вовед напишан од нив се однесува за избори кои што се завршени на 19 октомври 2025 година и да не убедуваат дека на тоа треба да пристапиме со амандмански измени. Нема да дадеме никаква поддршка, се надевам дека поддршката нема да ја добијат ни од другите субјекти затоа што, навистина треба да седнеме консензуално со сите забелешки кои што ги имаат сите политички субјекти, а ги имаат. Да седнеме и да ги направиме сите измени кои што се бараат. И, како појаснување за јавноста на крајот, немаше никаква цензура на Левица на овие избори затоа што, обид за промена на Изборниот законик имавме два пати во претходниот мандат. На сите тие два настани не учествуваа пратениците од Левица ниту побараа било каква измена. Благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Во однос на повикувањето, името официјалното име на политичката партија јас пред малку дадов објаснувања и ги замолив сите пратеници тоа да го сторат. До сега како што знаете не сум одземал збор никому но, мислам дека треба да после ова што го правиме цело време, бе молам да се почитуваме едни со други. Мислам дека не треба да дојдеме во ситуација да одземеме збор затоа што, не се повикуваме на име на политичката партија. Ова важи за сите политички партии како се обраќаме и за поединечно и за име и презиме на секој пратеник. Ве молам, најмалку што можеме да направиме е барем да се почитуваме до тоа елементарно ниво. Борислав Крмов процедурално, повелете.", "source_page": 4, "end_page": 5}
{"speaker": "Борислав Крмов", "raw_text": "Јас имам повеќе забелешки до вас претседателе. Прво и основно требаше на координаторот Мицико да му кажете треба да ви каже по кој член е неговата процедурална забелешка а не тука да си држи реплики. Јас ќе го кажам членот. Јас имам процедурална забелешка по член 97 за одржување на редот на седницата се грижи претседателот на Собранието. Тоа сте вие значи додека нашиот пратеник говореше туку имаше довикувања, свиркања, не барем сме на пазар или на стадион. Значи, не е ова фудбалска утакмица и ве молам да бидете малку по остар кога ќе ги опоменувате пратениците од владејачкото мнозинство за да обезбедите услови за нашиот пратеник да може да говори достоинствено. Е, сега и тука ќе си дадам, ќе си земам една малце слобода бидејќи таа слобода му ја дадовте и на координаторот Мицковски. Како е ДПМНЕ навреда за партијата ВМРО – ДПМНЕ? Како е...", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Ве молам уште еднашка како што се вика партијата да ја наречете, ве молам.", "source_page": 5}
{"speaker": "Борислав Крмов", "raw_text": "Ама и тој рече, тој рече...значи јас не го кажувам ДПМНЕ само го кажувам како пример.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Ве молам уште еднашка името на партијата како што е регистрирано така да ја наречете.", "source_page": 5}
{"speaker": "Борислав Крмов", "raw_text": "Ајде, ајде, не, не. Не, не значи колега, колега навреда е кога се работи за извртување. Како вашите пратеници кога го прават, го земаат името на Левица и го извртуваат како девица или било како. Вашето име, вашето име е ВМРО, а вашето презиме е ДПМНЕ. Ако вие мислите дека е навреда ако некој, ако вие мислите дека е навреда некој да ве ословува со дел од вашето целосно име тогаш сменете го. Сменете го па, ДПМНЕ е вториот дел од ВМРО ДПМНЕ и автоматски нема никаква навреда тука, нема извртување. Да ја тргневме на пример буквата М или да додадевме СМ затоа што, ја признавте Северна и т.н. тоа е извртување, тоа е навреда. Тоа е навреда. Дали ме разбирате? Да. И, само на кратко околу законот дека бил беспредметен не знам дали го слушавте пратеникот, ние како партија цениме дека тоа како прво е привремено решение. Значи, имаме консензус, ќе разговараме, ќе оформиме работни групи, ќе дојдеме до целосно решение. Но, како привремено решение ние не можеме да знаеме дека утре нема да има предвремени избори. Со ова решение кое што го нуди партијата Левица за утре да имаме предвремени извори едноставно неправдата од претходниот изборен циклус е исправена. Тоа сакаме да кажеме, така да апсолутно, апсолутно не е беспредметен законот и би требало сите вие да го поддржите како еден вид на привремено решение додека за целосното решение апсолутно ќе разговараме сите и ќе бараме консензус. Ви благодарам.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Оливер Спасовски процедурално, повелете.", "source_page": 5}
{"speaker": "Оливер Спасовски", "raw_text": "Почитувани колеги пратеници, најпрвин сакам да го честитам меѓународниот ден на лицата со попреченост и мислам дека тоа е обврска наша како Собрание и да покажеме барем во законодавниот дом дека сме подготвени да понудиме и поголема инклузивност за овие лице во македонското општество. Второ морам да кажам дека под институтот процедурално ние практично преминавме во расправа, меѓутоа тоа е така бидејќи е дозволено да биде така. Јас сакам да го кажам ставот и на Социјалдемократскиот сојуз во однос на Изборниот законик. Значи прво сметам дека барањата на сите политички партии се легитимни и оправдани со оглед на тоа што се случувало во делот на изборниот процес како понатаму да се продолжи и за тоа разговаравме неколку пати на координација. Ставот наш е дека овој закон мора секогаш да се донесува со консензус помеѓу политичките партии, тоа една работа. Втора работа, знаеме дека имаме реформска агенда. Еден од законите во реформската агенда која што треба Министерството за правда да ги достави до Собранието е и новиот Изборен законик и разговаравме и на оваа тема и до колку имаме нов изборен законик детално да разговараме по целиот тек на законик со сите овие забелешки кои што ги имаат политичките партии и оние пратеници кои што не припаѓаат на парламентарни групи заради тоа што и тука има место кои што треба да вметнат одредени кои што треба да бидат за доброто на сите да можат рамноправно да се претставуваат пред граѓаните на било кои избори. Така да мислам дека ова треба да биде апел до сите нас да се формираат работни групи во рамките на Собранието, а претставници од сите политички партии и да разговараме во однос на сите прашања кои што се отворени во овој момент и на ниво на консензус да го донесеме Изборниот законик. Благодарам.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Продолжуваме понатаму. Предлогот на пратениците Димитар Апасиев, Борислав, Реџеп Исмаил, Јована Мојсоска, Амар Мециновиќ и Сашко Јанчев по итна постапка да се донесе Законот за изменување на Изборниот законик го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 5 пратеник, сите 5 гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратеници не е усвоен. Владата на Република Северна Македонија предлага по скратена постапка да се Законот за изменување и дополнување на Законот за градење. Предлогот на законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста предлогот на законот да се донесе по скратена постапка. Има збор заменикот министер за транспорт госпоѓа Калтрина Зеколи, повелете.", "source_page": 5, "end_page": 6}
{"speaker": "Калтрина Зеколи Шаќири", "raw_text": "Почитувани пратеници, денес предлагам пред Собранието на Република Северна Македонија донесување на Законот за измена и дополнување на Законот за градење по скратена постапка, кој ги опфаќа измените и дополнувањата на детален и јасен начин. Предлогот на Законот за изменување и дополнување на Законот за градење по скратена постапка е систематизиран на вкупно 13 членови. Самиот закон опфаќа две значајни прашања. Под еден е поврзано со тоа што за некои градби ако постои можност за поврзување со термичка енергија во зоната каде што се изградени, тие да се проектирања со можност за инсталирање на централно греење. Со ова ќе може да се заштити животната средина и ефикасност во енергијата. Втората точка е поврзана со усогласување на постапката за изградба на енергетски објекти во склад со новиот Закон за енергетика. Во согласно со член 125 од Деловникот на Собранието на Република Северна Македонија предлагам Собранието да го разгледа Предлог законот по скратена постапка бидејќи овој закон не е сложен и обемен. Ви благодарам.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "благодарам. Предлогот на Владата на Република Северна Македонија по скратена постапка да се Законот за изменување и дополнување на Законот за градење. Ве повикувам да гласаме. Вкупно гласаа 74 пратеника, сите 74 гласаа за, нема против и нема воздржани. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам комисиите за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Пратениците Бојан Стојаноски, Љупчо Пренџов, Дафина Стојаноска, Билјана Кузмановска и Драгана Бојковска предлагаат по скратена постапка да се донесе законот за изменување на Законот за финансиска поддршка на инвестиции. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста предлогот на законот да се донесе по скратена постапка. Има збор Бојан Стојаноски, повелете.", "source_page": 6}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам претседателе. Имено се работи за закон кој што не е сложен и обемен и затоа бараме поддршка од сите пратеници во Собранието. Се работи за една нова програма при Министерството за економија каде што треба сите овие компании кои што припаѓаат од овие сектори да бидат потпомогнати од државата. Секако ова ќе биде процес кој што ќе биде транспарентен и сите оние согласно условите и програмите на Министерствата кои што ќе ги аплицираат и ќе ги исполнуваат условите ќе може да добијат поддршка од компаниите. Ова е предвидено и во Буџетот и за оваа и за наредната година и сметам дека до колку денеска добие поддршка од мнозинството во Собранието, веќе во текот на денот или во текот на утрешниот ден ќе ја закажеме Комисијата за да може сите оние кои што имаат веќе аплицирано за програмите од оваа година, до крајот на годината да ги добијат средствата кои што ги заслужуваат односно на таков начин да се подобри тековното и деловното работење на овие компании. Благодарам.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците по скратена постапка Бојан Стојаноски, Љупчо Пренџов, Дафина Стојаноска, Билјана Кузмановска и Драгана Бојковска предлагаат законот за изменување на Законот за финансиска поддршка на инвестиции. Ве повикувам да гласаме. Вкупно гласаа 80 пратеника, од кои 61 гласаа за, 19 против и нема воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам комисиите за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Продолжуваме понатаму. Пратениците Емилија Ангелова, Катерина Димтровска и Иванка Василевска предлагаат по скратена постапка да се донесе Законот за изменување на Законот за средно образование. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста предлогот на законот да се донесе по скратена постапка. Предлогот на пратениците по скратена постапка да се донесе да се донесе Законот за изменување на Законот за средно образование го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеника, од кои 61 гласаа за, 7 против и нема воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам комисиите за образование, наука и спорт како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Оливер Спасовски процедурално, повелете.", "source_page": 6, "end_page": 7}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Почитуван претседателе, реагирам процедурално и ќе реагирам секогаш заради тоа што мислам дека правите сериозни преседани во раководењето со Собранието. Тие преседани станаа пракси во делувањето на Законодавниот дом. Имате цел дел кој што пишува како и на кој начин се поднесуваат Закони и што е потребно при утврдувањето на итноста на постапката. Значи ако имате поднесено Предлог закон по скратена постапка, тогаш нема дали некои ќе образложи или може и да не образложи. Значи мора да се образложи. Правевте прв пат, ако нема предлагач треба да се симне законот. Ако нема предлагач законот треба да се симне законот, ако има предлагач треба да дојде и да го образложи. Еднаш направивте преседан закон кои што се предлага од Влада, никој не го образлага, а го ставате на Дневен ред. Сега уште повеќе, предлагачи присутни тука, никој нејќе да образложи за скратената постапка. И вие си поминувате преку тоа како најнормална работа да се случува. Јас не знам што треба да се случи во Законодавниот дом еднаш да покажете цврстина, дигнитет како претседател на Собранието, да го почитувате Деловникот. Мислам дека крајно некоректно е постапувањето и навистина се запрашувам на што се должи ваквиот начин на вашето однесување како претседател на Собрание. Благодарам.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Добро. Јас прво ви благодарам за процедуралното, ние имаме најава за два закони кои иста група на пратеници ги предлага и сега во вториот закон, ве молам. Прво не велам дека не е пропуст, требаше првиот пат кога имаше можност пратеничката да образложи, можеби и за двата или два пати да излезе, но да се зголеми оваа работа до тоа ниво да се прават толку големи преседани за еден мал пропуст за кои прифаќам дека е пропуст, мислам дека не е во ред. Но сепак ваше право е да реагирате. Сега ќе продолжиме понатаму. Пратеничката е тука и ќе го образложи законот. Процедурално Оливер Спасовски.", "source_page": 7}
{"speaker": "Оливер Спасовски", "raw_text": "Господине претседател. Најпроблематично е вашето толкување дека кршењето на Деловникот е мал пропуст. Значи, мал пропуст или голем пропуст нема, или почитуваш Деловник или ќе го кршиш Деловникот. Или ќе водиш седница по Деловник или ќе ствараш пракси кои што се надвор од Деловник и по некоја друга практика која што ја правиш. Или како претседател ќе ги водите седниците така како што доликува или кога ви одговара ќе се повикувате на слободни толкувања. Овде нема слободно толкување, имате норма јасна, прецизна која што укажува дека е должен предлагачот да образложи скратена постапка пред Собранието и за тоа Собранието гласа. Ако не е така, ајде кога ќе има измени на Деловник, избришете го тоа и никој нема да реагира. Значи нема мал пропуст. Дополнително да кажете има два закони, па сега ќе стане по вториот закон ќе образложи, ќе образложи за вториот закон, меѓутоа за првиот закон вие не треба воопшто да доставите на гласање. И тоа неколку пати ви го укажувам, не за оваа работа, за сите работи кои што се. Ако е спротивно на Деловник не го ставајте бе луѓе, покажи малку цврстина, дигнитет, интегритет. Ако можеш, ако не терај вака како што мислиш, меѓутоа да знаеш дека на овој начин го рушиш дигнитетот на Собранието како претседател.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "И повторно ви благодарам. Овој стил на разговарање воопшто не доликува во Собранието, вакво понижување не треба да се случи во комуникацијата помеѓу пратеник и претседател или двајца колеги било тоа да е пратеник или претседател. Како и да е ја прифаќам вашата процедурална забелешка. Барам да се поништи гласањето и да се вратиме повторно на зад на гласање. Прво ја молам пратеничката Емилија Ангелова или еден од пратеничките која ќе излезе да го образложи Законот. А начинот како се однесуваме останува спин на однесување на секој, ќе одговара и пред гласачите и пред народот на секој од нас останува како се однесуваме, па и меѓу себе, ваша работа, секоја чест. Емилија Андонова има збор, повелете.", "source_page": 7}
{"speaker": "Емилија Андонова", "raw_text": "Почитувани. Поради тоа што се работи за необемен закон, се предлага во скратена постапка и тоа со овој закон ќе се изврши терминолошко усогласување со одредбите од законот со кои се регулира полагањето на испитите на крајот на учебната година во средното образование како и терминолошко усогласување со називот на концепцијата за испити на крајот на средното образование. Исто така со овој закон се доуредува постапката за обезбедување на бесплатниот превоз на учениците кои се со место на живеење оддалечени најмалку два и пол километри од средното училиште во кои ученикот е запишан како и за учениците со попреченост. Предлагам законот да го изгласаме поради тоа што имавте многу размислувања, еве ви го законот, ве молам за.", "source_page": 7, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Рина Ајдари процедурално, повелете.", "source_page": 8}
{"speaker": "Рина Ајдари", "raw_text": "Почитуван претседател на Собранието. Почитувани колеги пратеници, почитувани граѓани. Тука сме сведоци на скандалозно кршење на Деловникот на Собранието под еден и под два, во врска со законите кои се предлагаат за средно образование и основно образование. Не гледаме ниту една причина зошто истите да се предлагаат по скратена постапка. Сега се направило пракса и да се дискутираат на редовен начин, затоа барам еден час пауза да се смирите бидејќи и барам стенограми да гледаме, значи да гледаме како тече седницата.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Потоа ќе одиме на пауза. Ве молам да гласаме. Предлогот на пратениците по скратена постапка да се донесе закон за изменување на законот за средното образование го ставам на гласање. Ве повикувам да гласаме. Пауза ќе има веднаш после гласањето. Вкупно гласаа 63 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка. Врз основа на член 176 став 1 од деловникот на Собранието ги задолжувам Комисијата за образование наука и спорт како матично работно тело и законодавно правната комисија да расправат по предлог на законот. Пауза до 13 часот.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа. Пратениците Емилија Ангелова, Катерина Димитровска и Иванка Василевска предлагаат по скратена постапка да се донесе законот за изменување и дополнување на Законот за основното образование. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлогот на закон да се донесе по скратена постапка. Збор има Емилија Ангелова, повелете. Ги молам пратеничките да влезат во сала.", "source_page": 8}
{"speaker": "Емилија Ангелова", "raw_text": "Благодарам. Почитувани, согласно член 175, алинеја 1 од Деловникот на Собранието на Република Македонија и имајќи во предвид дека не се работи за сложен и обемен Закон, се предлага Собранието да расправа по Предлог на законот по скратена постапка. Предлог на законот за изменување и дополнување на Законот за основното образование ги има истите цели и начела и основни решенија кои се опфатени со Законот за основно образование. Предлогот закон за изменување и дополнување на Законот за основното образование не предизвикува фискални импликации и не предизвикува материјални обврски за одделни субјекти. Средствата се обезбедени од Републичкиот буџет. Со Предлог законот за изменување и дополнување на Законот за основното образование се врши усогласување со Законот за административни службеници и се доуредуваат одредбите кои се однесуваат на оценките за поведението на ученикот, како и се уредува обврска и законски основ како преодна одредба за донесување на подзаконски акти, со кои се регулира начинот на утврдувањето на општиот успех на ученикот, утврдување на оценката за поведение и начинот на полагање на одделенски испит, поправен испит и испитот за побрзо напредување на ученикот во основно училиште. Со членот 1 се врши допрецизирање во член 54, односно во став 3, зборот “основното“ се заменува со зборовите “доколку основното“. Со член 2 во членот 75 по став 4, се додава нов став 5 со кој се уредува основ за донесување на подзаконскиот акт за начинот на давање на пофалници и награди на учениците од основните училишта. Со членот 3 се врши усогласување со новиот Закон за административни службеници, односно во член 81 во став 2, алинеја 4 се менува во насока дека ниво Г1, самостоен референт се следните работни места, технички секретар кој врши благајнички и други слични работи, благајник кој врши административни и слични работи, благајник, технички секретар и други. Со членот 4 во член 138 се врши пренумерација на постојните ставови и по постојниот став 15, кој станува став 14, се додаваат два нови ставови 15 и 16, кои регулираат дека ученикот се оценува и со оценка за поведение. Оценките за поведение се примарно, добро и незадоволително. Начинот на утврдување на општиот успех на ученикот и на оценката за поведение, ги утврдува министерот на предлог на Биро за развој на образованието. Со членот 5, во членот 146 дава законски основ за донесување на подзаконски акт со кој се регулира начинот на полагањето на одделенскиот испит, поправниот испит и испитот за побрзо напредување на ученикот во основно училиште. Со членот 6 се врши усогласување со членот 104 од Законот за административни службеници. Со членот 7 се определува рокот за донесување на подзаконските акти предвидени со овој Закон. Со членот 8 се уредува влегување во сила на овој закон. Предлагам да го донесеме законот. Благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Предлогот на пратениците по скратена постапка да се донесе законот за изменување и дополнување на Законот за основното образование, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 59 пратеници. Од нив за гласаа сите 59 пратеници, против нема, воздржани нема. Констатирам дека во салата има повеќе од 61 пратеник. Констатирам дека Предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за образование, наука и спорт, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Според тоа за денешната седница го предлагам следниот дневен ред: 1. Предлог за избор на членови на Националниот совет за високо образование и научноистражувачка дејност. 2. Предлог за избор на член на Националниот совет за високо образование и научно истражувачка дејност. 3. Предлог на одлука за избор на претседател на Државната комисија за спречување на корупцијата. 4. Предлог на одлука за објавување јавен оглас за избор на членови на Комисијата за спречување и заштита од дискриминација, поднесен од пратеникот Ѓорѓија Сајкоски. 5. Предлог на одлука за објавување јавен оглас за именување на директор и заменик на директорот на Агенцијата за заштита на правото на слободен пристап до информации од јавен карактер, поднесен од пратеникот Ѓорѓија Сајкоски. 6. Предлог на одлука за основање на Анкетна комисија за утврдување на околностите во постапувањето на институциите за трагедиите и несреќите во Република Северна Македонија, поднесен од пратениците Антонијо Милошоски, Никола Мицевски, Дафина Стојаноска, Ели Панова, Бојан Стојаноски, Љупчо Пренџов, Зоранчо Јованчев, Никола Коњановски, Моника Трајанова, Валентина Марчевска, Весна Ѓорѓиева, Драгана Арсова, Силвана Ангелевска, Мартин Стојановски, Ѓорѓија Сајкоски, Благица Ласовска, Петар Ристески, Бране Петрушевски, Жаклина Пешевска, Лидија Петкоска, Даниела Христова, Биљана Кузманоска, Зоран Коцевски, Рашела Мизрахи, Александар Велјановски, Игор Здравковски, Жан Дрвошанов, Дијана Илиевска, Велика Стојкова Серафимовска, Марија Петрушевска, Катерина Димитровска, Александра Николовска, Драган Ковачки, Каролина Насковска, Јован Јаулески, Јулија Тушевска, Кире Божиновски, Ангелинка Петкова, Малиша Станковиќ, Грација Бакраческа, Миле Лефков, Сергеј Попов, Златко Пенков, Бисерка Златеска, Драгана Бојковска, Мевмед Џафери, Петар Марков, Емилија Ангелова, Тони Јаревски, Мито Андонов, Иванка Василевска, Александар Јамалов, Емил Спасовски, Олга Лозановска, Пеце Милевски, Душко Иванов, Сашо Донев, Беким Ќоку, Имрлије Салиу, Фериде Хаџиу, Мимоза Муса, Калтрина Беќири, Ваљбона Адили Емини, Беким Сали, Мерита Колчи Коџаџику, Аднан Азизи, Саранда Имери Стафаи, Африм Гаши, Бобан Карапејовски, Весна Бендевска, Даниела Белимова, Даниел Стојчевски, Павле Арсоски и Миле Цеков. 7. Предлог на одлука за основање на Анкетна комисија за трагичниот настан во Кочани, март 2025 година, поднесен од пратениците Венко Филипче, Оливер Спасовски, Славјанка Петровска, Јован Митрески, Димитар Ковачевски, Сања Лукаревска, Фатмир Битиќи, Миле Талевски, Јованка Тренчевска, Бисера Костадиновска Стојчевска, Митко Трајчулевски, Даниела Николова, Горан Мисовски, Соња Мираковска, Борче Цветков, Љупчо Николовски, Благој Бочварски, Моника Зајкова, Димитар Апасиев, Реџеп Исмаил, Јована Мојсоска, Борислав Крмов, Сашко Јанчев, Амар Мециновиќ, Рина Ајдари, Дијана Тоска, Сали Мурати, Блерим Беџети, Исмаил Јакоски, Муса Џафери и Садула Дураки. 8. Предлог на закон за ратификација на Договорот за соработка во областа на одбраната помеѓу Владата на Француската Република и Владата на Република Северна Македонија. 9. Дополнет предлог на закон за изменување и дополнување на Законот за правата на заедниците кои се помалку од 20% од населението во Република Северна Македонија, второ читање. 10. Предлог на закон за изменување и дополнување на Законот за аудио и аудиовизуелни медиумски услуги, второ читање. 11. Предлог на закон за изменување и дополнување на Законот за данокот на додадена вредност, второ читање. 12. Предлог на закон за претворање на побарувањата на Република Северна Македонија по основ на јавни давачки во траен влог во Јавното претпријатие за стопанисување со објектите за спорт во сопственост на Република Македонија – Скопје, второ читање. 13. Предлог на среднорочна програма за формирање, чување, обновување и користење на стоковните резерви за период 2026 - 2030 година. 14. Предлог на закон за изменување и дополнување на Законот за градење, по скратена постапка. 15. Предлог на закон за изменување на Законот за финансиска поддршка на инвестиции, по скратена постапка, поднесен од пратениците Бојан Стојановски, Љупчо Пренџов, Дафина Стојаноска, Биљана Кузмановска и Драгана Бојкоска. 16. Предлог на закон за изменување на Законот за средното образование, по скратена постапка, поднесен од пратениците Емилија Ангелова, Катерина Димитровска и Иванка Василевска. 17. Предлог на закон за изменување и дополнување на Законот за основното образование, по скратена постапка. 18. Предлог на одлука за огласување избор на претседател, потпретседател и членови на Државната изборна комисија, поднесен од пратеникот Африм Гаши. 19. Предлог на одлука за изменување на Одлуката за избор на претседатели, заменици на претседателите, членови и нивни заменици на комисиите на Собранието на Република Северна Македонија. 20. Предлог на одлука за изменување на Одлуката за избор на претседател, заменик на претседателот, членови и нивни заменици на Комисијата за прашања на изборите и именувањата на Собранието на Република Северна Македонија. 21. Предлог на одлука за изменување на Одлуката за основање на пратенички групи на Собранието на Република Северна Македонија за соработка со парламенти на други држави и избор на претседатели и членови на пратеничките групи на Собранието на Република Северна Македонија за соработка со парламенти на други држави. 22. Предлог на одлука за изменување на Одлуката за избор на шеф, членови и заменици членови на Делегацијата на Собранието на Република Северна Македонија во Парламентарната димензија на Централноевропската иницијатива . 23. Прeдлог на одлука за избор на директор на Агенцијата за заштита на личните податоци. Врз основа на член 83 од Деловникот на Собранието, дали има некој предлог за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кои имаат предлози за изменување или дополнување на дневниот ред, да се пријават за збор. Бидејќи нема пријавени за збор, предложениот дневен ред во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 67 пратеници. Од нив за предлогот гласаа сите 67 пратеници, против нема, воздржани нема. Констатирам дека Собранието го усвои предложениот дневен ред. Минуваме на точка 1 - Предлог за избор на членови на Националниот совет за високо образование и научноистражувачка дејност. Предлогот за избор ви е доставен. Отворам претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот, да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа е завршена. Предлогот Проф. д-р Ана Тромбева Гавриловска да биде избрана за член на Националниот совет за високо образование и научно истражувачка дејност го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 77 пратеника, од кои 63 гласаа за, 14 против и нема воздржани. Констатирам дека професор доктор Ана Тромбева Гавриловска е избрана за член на Националниот совет за високо образование и научно истражувачка дејност. Сега предлогот професор доктор Марко Спасов да биде избран за член на Националниот совет за високо образование и научно истражувачка дејност го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 77 пратеника, од кои 63 гласаа за, 14 против и нема воздржани. Констатирам дека доцент доктор Марко Спасов е избран за член на Националниот совет за високо образование и научно истражувачка дејност. Предлогот професор доктор Мурат Алиу да биде избран за член на Националниот совет за високо образование и научно истражувачка дејност го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеника, од кои 62 гласаа за, 13 против и нема воздржани. Констатирам професор доктор Мурат Алиу е избран за член на Националниот совет за високо образование и научно истражувачка дејност. Сега предлогот професор доктор Берта Сулејмани да биде избран за член на Националниот совет за високо образование и научно истражувачка дејност го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеника, од кои 62 гласаа за, 13 против и нема воздржани. Констатирам дека професор доктор Берта Сулејмани е избран за член на Националниот совет за високо образование и научно истражувачка дејност. Предлогот професор доктор Агим Хазири да биде избран за член на Националниот совет за високо образование и научно истражувачка дејност, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 77 пратеника, од кои 62 гласаа за, 15 против и нема воздржани. Констатирам дека професор доктор Агим Хазири е избран за член на Националниот совет за високо образование и научно истражувачка дејност. Минуваме на точка 2 – Предлог за избор за член на Националниот совет за високо образование и научно истражувачка дејност Предлогот за избор ви е доставен. Отворам претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлогот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа е завршена. Предлогот професор Никица Мојсовска Блажевски да биде избрана за член на Националниот совет за високо образование и научно истражувачка дејност, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеника, од кои 61 гласаа за, 12 против и нема воздржани. Констатирам дека професор Никица Мојсовска Блажевски е избрана за член на Националниот совет за високо образование и научно истражувачка дејност. Минуваме на точка 3 - Предлог на одлука за избор на претседател на Државната комисија за спречување на корупцијата Предлогот на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачите и пратениците кои сакаат да говорат по општата расправа по предлогот на одлуката да се пријават за збор. За збор се пријави пратеникот Ѓорѓија Сајкоски, повелете имате збор.", "source_page": 9, "end_page": 11}
{"speaker": "Ѓорѓија Сајкоски", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници сакам да ве повикам да го изгласаме сите присутни во салата кандидатот за претседател на Комисијата за спречување на корупција Адем Чучуљ. Кои навистина може да ги зајакне капацитетите и репутацијата на Државна Комисија за спречување на корупција. Бидејќи и од Комисијата за селекција и од Комисијата за избори и именување доби навистина силна поддршка и е човек кои што ќе покаже добри резултати. Затоа сакам повторно да ве повикам да го изгласаме овој кандидат за да дадеме една силна поддршка на Комисијата за спречување на корупција. Меѓутоа и да дадеме една надеж дека може и треба да се работи. Благодарам.", "source_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 82 пратеника, од кои сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието ја донесе Одлуката за избор на претседател на Државна Комисија за спречување на корупција. Минуваме на точка 4 - Предлог на одлука за објавување јавен оглас за избор на членови на Комисијата за спречување и заштита од дискриминација, поднесен од пратеникот Ѓорѓија Сајкоски. Предлогот на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлогот на одлуката, да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, од кои сите 63 гласаа за, нема против и нема воздржани. Констатирам дека Собранието ја донесе Одлуката за објавување јавен оглас за избор на членови на Комисијата за спречување и заштита од дискриминација. Минуваме на точка 5 - Предлог на одлука за објавување јавен оглас за именување на директор и заменик на директорот на Агенцијата за заштита на правото на слободен пристап до информации од јавен карактер, поднесен од Ѓорѓија Сајкоски. Предлогот на одлуката ви е доставен. Отворам општа расправа, Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог на одлуката да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, од кои сите 63 гласаа за, нема против и нема воздржани. Минуваме на точка 6 - Предлог на одлука за основање на Анкетна комисија за утврдување на околностите во постапувањето на институциите за трагедиите и несреќите во Република Северна Македонија, предлагачи се 74 пратеници кои ги читав во предлогот на дневниот ред. Оваа предлог на одлука за основање на анкетна комисија за утврдување на околностите за постапување на институциите за трагедиите во Република Северна Македонија, поднесен од 74 пратеници кои ги читав претходно. Значи предлогот на одлуката ви е доставена. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлогот на одлуката да се пријават за збор. Имаме тројца пријавени за збор. Прв се пријави Антонијо Милошоски, кого го молам да земе збор, повелете.", "source_page": 11, "end_page": 12}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам почитуван претседателе, почитувани колеги пратеници. На кратко би сакал да дадам едно образложение за оваа иницијатива. Прво сакам да напоменам дека иницијативата има поддршка од 75 пратеници што е до сега можеби најголемата бројка на пратеници што дале своја поддршка за ваква една анкетна комисија. Втората работа што сакам да ја спомнам за оваа анкетна комисија, дека истата се поднесува заради сериозноста на последиците. На трагедиите кои што се случија во последните неколку години. вклучително меѓу нив несреќата во дискотеката во Кочани, несреќата на БЕСА Транс во Бугарија, модуларната болница во Тетово и несреќата на ДУРМО Турс кај Ласкарци. Целата на ваквата анкетна комисија е да се разгледуваат сите проусти и сметам дека овие трагедии кои што со човечки животи ги платија недолжни луѓе. Имаат еден заеднички именител кај сите 4 трагични несреќи се забележува сплет на пропусти на многу институции, не функционалност на добар дел од системот и раководители на одредени институции кои што создале една опасна замка за сите 4 несреќи во која што замка за жал, ненадоместливо. Имавме загуба на 138 човечки животи. Целта на оваа анкетна комисија исто така било кој наоди што ќе се добијат во истата да бидат испратени и до Владата на Република Македонија и до Јавно обвинителство. Наоди кои што можат да помогнат во лоцирањето на политичка одговорност за што со Собранието има надлежност, а понатаму и за друга кривична одговорност за што надлежност има обвинителството. Истовремено предлагаме согласно Деловникот, претседател на ваквата анкетна комисија и заменик на претседателот да бидат избрани од редовите на опозицијата според нивата координација треба да се почитува. Би сакал исто да напоменам дека со изгласувањето и формирањето на една ваква анкетна Комисија ние како пратеници како Собрание би покажале не селективност. Затоа што нема трагедија која што однела човечки животи која што е помалку важна од друга трагедија која што резултирала со сличен исход. И затоа сметам дека сите овие 4 трагични настани кои што резиултирале со ваква ненадоместлива штета и за семејствата и за целата држава. Не треба да бидат селективно разгледувани, туку да бидат разгледувани како една целина за да можеме со објективни согледувања, да дадеме препораки за поправање на одредени системски недостатоци кои што во изминатите 20 или 30 години се таложеле и довеле до ваков еден трагичен резултат, во кои што жртва можел да биде секој граѓанин кој што би се нашол на такво место без да има било каква вина за истото. Затоа би сакал освен овие 75 потпишани пратеници да го повикам да го замолам и пратеникот Венко Филипче, како претседател на опозиционата партија и подносител на следната иницијатива да даде поддршка за оваа анкетна комисија која што не исклучува ни еден трагичен настан. Напротив, ќе ги разгледува сите. Ќе ги разгледуваат и тие кои што се најактуелни во моментов. Но исто така и оние кои што се случија во времето кога господинот Филипче беше член на Владата во чии мандат се случија и дел од овие трагични несреќи. Без да се прејудицира било каква кривична или политичка одговорност, сметам дека ако гласаме заеднички за една Анкетна комисија без селективност и со истото чувство на емпатија, можеме да имаме поголеми шанси да стигнеме до некои препораки или заклучоци кои што би биле корисни за целата држава. И би послужиле за системски корекции за во иднина да се намалат ризиците за вакви трагични несреќи кои што се прескапи за секое семејство и за државата во целина. Толку би имал да кажам и ве замолувам за поддршка. Благодарам многу.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За збор е пријавена пратеничката Илире Даути, повелете зборот е за вас.", "source_page": 12}
{"speaker": "Илире Даути", "raw_text": "Ви благодарам. Почитуван претседател на Собранието, граѓани, дами и господа пратеници. Како што знаеме сите во парламентарната процедура се две иницијативи за трагедиите кои се случија во Северна Македонија и како се третира ова, некој сака оваа Анкетна комисија да се формира само за трагедијата во Кочани и другиот дел на политиката сака да ги зема сите трагедии. Природно и човечки е да се земаат такви иницијативи за да се вклучиме во некоја иницијатива гледавме дека му фали на секоја од нив нешто и затоа сакаме со амандмани да правиме некои промени и да се комплетираат според амандманите кои ќе ги дискутираме понатаму. Како се гледа од страна на политиката, оваа страна на трагедиите, јас сакам да кажам дека дебатата и формирањето на Анкетната комисија за оваа околу, институциите е повеќе од трагедија е повеќе од еден ден, повеќе од еден период. Но дебатата е формирањето на оваа комисија е дебата за колку и веруваме на државата. Треба да биде линија помеѓу нормалните општества и со нашата која иднината на граѓаните зависи од некои личности. Поминаа неколку години од трагедиите и треба да се постави прашањето со право. Дали се адресираше право одговорноста, јас сакам да кажам, ние живееме денеска на исто време и на истите и институции со самите ризици кои секој ден ни се појавуваат. Со еден збор сакам да кажам, колку други локали, колку други автобуси, колку болници и институции други ќе продолжат да бидат надвор од институционалната контрола или надвор од институционалната контрола. Сакам да внимаваме на оваа институционална контрола, бидејќи јас мислам дека ова се манифестира на два начини. Прво, помеѓу институциите и субјектите, бизнисите како и да ги повикуваме сите на прв поглед изгледаат во ред, се регистрирани, но од друга страна се гледа дека се во форма на манифестација која ни се случуваат трагедиите. Од другата страна, е другата форма што не е институционалната контрола која има да прави за сите бизниси и дејности кои не се регистрирани. И за жал во нашата земја со податоците од Фајнлс Тинг од 22-та година има 23% од домашниот производ или со други податоци повеќе од 5 илјади евра. Кога зборувам за трагедиите не сакам да ја укажувам важноста на парите и милионите кои циркулираат на црно. Ова го кажувам за сите да разбереме дека колку голем ни е односот со трагедиите, бидејќи сите институции, иако се за тие што не се регистрирани или му фалат документација. Овие се извор на трагедии кои секој момент може да се случуваат на формите што веќе ги имаме видено. На двете овие категории, јас кажував порано, заедничко му е што му фали институционалната контрола и овие несреќи што се случија нешто е вистина, институциите се таму, човечкиот фактор, раката на човекот беше таму, но колку беше, како беше и не дејствувала. Со потписи што не важат, со инспекции се завршени, со потписи дадени без верификација, со затворање на очи пред бизнисите што се нерегистрирани и така понатаму. Позади цело ова има човечка одговорност кои се државните институции се тука, но не дејствувале, затоа на почетокот истакнав дека оваа дебата е поврзана со довербата на нашата земја. За болката одлучувам да не зборувам, бидејќи за болките значи не се зборува, значи тие се осеќаат и оваа дебата во оваа комисија не може да ги врати тие луѓе и нивните семејства се свесни за тоа. И во писмото кое е доставено до Анкетната комисија за правата на граѓанинот, тие истакнуваат, знаеме дека никој не може да ги врати нашите, ни може да ни дозволи да ги испратиме нашите сакани. Затоа продолжуваат, бидејќи тие бараат само правда со верба дека ќе престане некој да ја осети нивната болка поради корупцијата која е во нашата земја и која ги изгоре нашите деца, значи ги изгоре корупцијата нашите деца. Тие што ги испратиле овие писма, ова писмо, политиката често, значи кога меѓу етничките односи зборувале за корупцијата политичката класа истакнала дека, видете ова е само перцепција, корупцијата е само перцепција и корупцијата во нашата земја не е, тоа го доживуваме во најлошите форми. Затоа оваа одговорност, значи оваа одговорност треба да се адресира со единствена цел, никогаш да не формираме повеќе комисии за слични случаи, бидејќи јас знам ако предусловите за вакви работи не се елиминираат, можностите да ни се повторат во различни форми секогаш ќе постојат. Затоа јас не сакам ова да се повтори и мислам дека никој не сака да се повтори, но не е потребна само желбата, ние сите треба да придонесеме, да придонесеме во врска со ова прашање особено правдата и тие се пред еден голем прашалник. Дали ќе имаат капацитет да им покажат на граѓаните дека во оваа земја вреди да се живее и животот на граѓаните нема повеќе да биде оставен во рацете на случајностите. Ви благодарам.", "source_page": 12, "end_page": 13}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Збор има Бобан Карапејовски, повелете.", "source_page": 13}
{"speaker": "Бобан Карапејовски", "raw_text": "Почитуван претседателе. Почитувани колеги пратеници, Ова е една тешка тема, сигурно најтешка за која се зборува во овој пратенички состав и сигурно една од најтешките за кои воопшто се зборувало во Собранието. Но, ние сме тука и да зборуваме на тешки теми, тоа ни е обврска. Се надевам дека и убеден сум дека никој на оваа тема нема да не се вклучува и нема да зборува само како обврска, никој не е рамнодушен, сите сме емоционално некако погодени од сите трагедии што се случиле и еден човек е трагедија, а не ова што ни се случува неколку пати во државата. Сакам да го кажам сосема кратко ставот на пратеничката група на движењето ЗНАМ за наша Македонија, но во една нијанса е и мојот личен став. Ќе бидам сосема краток, бидејќи не мислам дека ова е тема за политизација. Во општеството, во едно општество нормално е дека и на вакви теми може да забележиме такви тенденции, но мислам дека треба да се надминеме себе си и сигурен сум дека ќе успееме да се надминеме себеси и тоа да го направиме на оваа тема. Ова се теми што треба да ја обединат нацијата и да дојдеме до заклучоци како понатаму и ова да не ни се повторува. Имам една лична дилема дали воопшто треба да се зборува за овие теми додека има судски постапки, но тоа е моја лична дилема и таа лична дилема се обидов да ја надминам, бидејќи гледам дека општеството сака за тоа да се зборува. Тие теми не смеат да се скокнат тогаш. Треба да го направиме она што очекуваат граѓаните од нас да дискутираме и за оваа тема. Ние решивме покрај предлогот што пратеничките групи на СДСМ и на Левица го поднесоа за Анкетна комисија да го прошириме опфатот, бидејќи Кочани не е единствената трагедија, таа е најголема во последно време, но ако треба да се утврди некаква политичка одговорност, тогаш треба да видиме за сите трагедии од една многу проста причина. Ние имаме проблем со системот, ако имаме проблем со системот, тогаш треба да го менуваме да видиме каде затаил, кој има одговорност за тие работи и да се обидеме да ги промениме во рамките на нашите надлежности. Веројатно ќе се обидеме да бидеме сите внимателни, да не го нарушиме судскиот процес, бидејќи таму ќе се утврдува кривичната одговорност, но она што е во наша надлежност законите и политичката одговорност, сигурен сум дека ќе успееме на овој начин да ја утврдиме, да се тргнат сите сомнежи што постојат, да видиме никој не смее да биде заштитен, ако некој погрешил, тоа најдобро тука ќе се утврди во политичката одговорност и треба да ја преземе кој да е, од која политичка партија и да е, дали од власта, дали од опозицијата, дали во некое друго време тоа се случило или сега, без никакви исклучоци. Така што ние ќе го поддржиме овој предлог, се надевам дека расправата тука ќе биде на нивото и на дигнитетот што Собранието го покажува и сите пратеници тука и дека ќе внимаваме на тоа дека се работи за исклучително чувствителна тема, бидејќи се работи за човечки животи. Се надевам дека ќе го почитуваме тој дел, дека ќе бидеме сосема внимателни, но ќе си ја завршиме и нашата работа не само како работа, не само како должност на пратеници, туку и како човечка должност. Се надевам дека сите ќе го поддржат формирањето на оваа Анкетна комисија. За следната точка да најавам, бидејќи нема да земам збор и за неа. Последната точка мислам дека во моментот кога ние ќе ја изгласаме оваа точка, опфатот е и за случајот со Кочани и мислам дека станува беспредметна и се надевам дека и пратеничките групи што го предложија тоа, ќе ја поддржат оваа точка.", "source_page": 13, "end_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по предлог одлуката е завршена. Ве известувам дека пратениците Зијадин Села, Илире Даути и Ељми Азири поднесоа амандман на член 1 став 1 и член 2 став 4. Отворам претрес по амандман на член 1 став 1 поднесен од пратениците Зијадин Села, Илире Даути и Ељми Азири под архивски број 08-5938/3. Врз основа на член 163 став 7 од Деловникот само подносителот на амандманот може да даде образложение и да говори по амандманот во време траење од 3 минути. Повикувам еден од подносителите на амандманот доколку сака да даде образложение или да говори по амандманот да се пријави за збор. Илире Даути. Процедурално Оливер Спасовски, повелете.", "source_page": 14}
{"speaker": "Оливер Спасовски", "raw_text": "Претседателе. Барам да ги добиеме амандманите, пошто во систем ги нема и во пишана форма ги немаме, за да знаеме што се амандманите и како да се изјасниме. Затоа побарав процедурално. Благодарам.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Доставено е до сите пратеници, ако, ве молам од службата веднаш да ни одговорите, барам 5 минути пауза, да останеме на место, само да ги утврдиме кај се амандманите. Од службата сум информиран дека амандманите се доставени по електронски пат на Е-Парламент се, само ги нема во таблетите што ги имаме пред нас. Значи се во систем, доставени се и се на ЕПарламент. Збор има пратеничката Илире Даути. Завршивме со пауза. Тогаш еве да дадеме пауза 15 минути да се достават материјали, 15 минути пауза. Добро нека ги видат, еве 5 минути пауза, во 14 часот продолжуваме, 5 минути пауза.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа. Амандманите се поставени на Е-парламент, мислам дека имавте доволно време да ги прочитате. Сега и давам збор на пратеничката Илире Даути, повелете. Имате збор да го образложите амандманот.", "source_page": 14}
{"speaker": "Илире Даути", "raw_text": "Почитувани колеги, Првично во зборот претходно што го имав истакнав дека беа некои причини кои ни оневозможија да се приклучиме на барањето за Анкетната комисија. Како што беше материјалот и видовме со амандмани да интервенираме, така што самиот предлог да има форма како што ние мислиме. Во овој правец по член 1 во став 1 зборовите „владините функционери кои имаат јавни функции и другите поврзани лица“ да се замени со зборот „институциите и раководните лица“. Со образложение дека со овој амандман се прави дополнително со Одлуката во склад со надлежностите на Собранието. Почитувани колеги, сите ние знаеме одговорноста во вакви случаи во сите трагедии кои сме ги поминале во претходниот период одговорноста не е само индивидуална, но е и институционална. Затоа кога се формираат вакви анкетни комисии не е доволно само да се истражуваат функционерите како индивидуа, значајно е Комисијата да има мандат да ги истражи институциите и раководните лица. Само индивидуите со именување, значи кои се именуваат. Со амандманот бараме Комисијата да има можност да ја разгледа институционалната структура, нешто што ја проширува можноста. На крај, барањето за терминолошко утврдување по амандман е во склад со меѓународните стандарди и практиките за подетални истражувања кога се зборува за вакви трагедии со ваков опфат за кој ние формираме една анкетна комисија. Ви благодарам.", "source_page": 14, "end_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Констатирам дека дискусијата по амандманот е завршен. Амандманот го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 7 пратеници, за гласаа 5 пратеници, против 1 пратеник и воздржано 1 пратеник. Констатирам дека амандманот по член 1 став 1 поднесен од пратениците Зијадин Села, Илире Даути и Ељми Азири, под архивски број 08-5938/3 не е усвоен. Отворам претрес по амандман на член 2 став 4 поднесен од пратениците Зијадин Села, Илире Даути и Ељми Азири, под архивски број 08-5938/2. Врз основа на член 163 став 7 од Деловникот само подносителот на амандманот може да даде образложение и да говори по амандманот во време траење од три минути. Повикував еден од подносителите на амандманот доколку сака да даде образложение или да говори по амандманот да се пријави за збор. Збор има пратеник Илире Даути, повелете.", "source_page": 15}
{"speaker": "Илире Даути", "raw_text": "Благодарам. Во амандманот во член 2 став 4, зборовите „Владата на Република Македонија“ се става запирка и се додаваат зборовите „Државната комисија за спречување на корупција и конфликт на интерес“. Со овој амандман се прецизира став 4 од член 2 во врска со доставување на Извештај од Анкетната комисија на Државната комисија за спречување на корупција и конфликт на интереси, значи реално во доставениот материјал од страна на предлагачите истакнато е дека заклучоците кои ќе произлезат од дебатата ќе му се достават како материјал на Владата на Република Северна Македонија и Јавното обвинителство. Ние сметаме дека ако во писмото на самите семејства тие тврдат дека корупцијата е таа која ги изгорела нивните деца и во сите меѓународни извештаи се истакнува дека Северна Македонија има сериозни проблеми со корупцијата, мислам дека еден ваков материјал без друго треба да се испрати и до Државната комисија за спречување на корупција. Поради некои причини во прв ред оваа Државна комисија против корупција има задачи да ги истражува корупцијата, злоупотреба на положбата, да ги мониторира дејствијата на јавните лица и во сите трагедии кои се поврзани. Со ова се евидентирани отсуство на инспектори, недејствување на институциите, можна поврзаност на интересите со субјектите и овие околности нас ни ставаат со знаење дека има право кога бараме материјалите кои ќе произлезат од оваа Комисија да можат да стојат на располагање и да му се достават на Државната Комисија за спречување на корупција. ви благодарам.", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Констатирам дека претресот по амандманот е завршен. Амандманот го ставам на гласање. Вкупно гласаа 6 пратеници. Сите гласаа за, нема против и нема воздржани. Констатирам дека амандманот на член 2 став 4 поднесен од пратениците Зијадин Села, Илире Даути и Ељми Азири под архивски број 08-5938/2 не е усвоен. Сега преминуваме на гласање по Предлог одлуката во целина за основање на Анкетна Комисија. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 84 пратеника. Сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието ја донесе одлуката за основање на анкетна комисија за утврдување на околностите за постапувањето на институциите за трагедиите и несреќите во Република Северна Македонија. Минуваме на точка 7 – Предлог на одлука за основање на анкетна комисија за трагичниот настан во Кочани, март 2025 година поднесен од 31 пратеник кој ги прочитав на почетокот на утврдување на дневниот ред. Предлог одлуката ви е доставена. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлог на одлуката да се пријават за збор. Се јави пратеникот Оливер Спасовски, повелете имате збор.", "source_page": 15}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам претседателе. Оваа Предлог одлука која што ја поднесовме формирање на анкетна комисија за трагичниот настан што се случи во Кочани во март 2025 година од пожарот во дискотеката Пулс имаме 64 загинати лица, околу 193 повредени, со веројатно тајни повреди лица кои што можеби и нивниот број и ќе се зголеми зависно од текот и ова е сигурно дека е едно од најтешките, најголемите трагедии во поновата историја на Македонија и токму затоа силата на човечката загуба не обврзува да делуваме и обединето и одговорно и целосно транспарентно. Оваа анкетна комисија ја бараме затоа што тоа е ставот или барање ако на мнозинството граѓани на државата, не е само барање на семејствата на починатите, на семејствата на повредените, на граѓаните на Кочани, туку генерално и на секој еден свесен и совесен човек граѓанин на Македонија. Таа е со задача да ги утврди хронологијата на настаните, да ги утврди сите околности, евентуалните прекршувања на уставните, законски обврски од страна на надлежните институции затоа што од исклучителна важност е да се разбере навистина што се случи во тој настан, како се случило целиот овој настан, кој биле причините што доведе до целата оваа состојба и имајќи предвид дека за ова веќе започна судскиот процес. Ние немаме намера како предлагачи на оваа иницијатива да водиме постапки кои што ги води јавното обвинителство и да судиме некого кој треба да му се суди таму каде што му е местото. Меѓутоа треба да се утврди до колку има било каква одговорност, треба да видиме кои се пропустите на системот, а очигледно дека има сериозни пропусти на системот колку тие влијаеја за случувањето на оваа трагедија, преку оваа анкетна комисија да дојдеме до сериозен заклучок и за тоа каде треба ние да постапуваме како Собрание, што е тоа што треба да промениме во системот на државата да видиме дали законодавниот дом претходно направил одредени пропусти при промена на одредени законски регулативи за да се дојде до една ваква состојба која што ја имаме денеска и секако да на крајот изготват извештаи до сите надлежни институции кои што можат да постапуваат во целиот овој систем. Секако дека Комисијата се формира со 15 членови од сите парламентарни групи, пропорционално така како што сме застапени во Собранието и во нашиот предлог, предлог е опозицијата да раководи како Комисија заради тоа што сметаме дека тоа е и политички опортуно, така било и претходно се создала и пракса и мислам дека на тој начин ќе можеме детално и сосема би рекол растеретено од политичките притисоци дебатираме, да ги утврдуваме фактите и заеднички сепак да носиме заклучоци кои што ќе бидат во интерес на граѓаните. Оваа трагедија која што ни се случи во Кочани реков една од најголемите трагедии во поновата историја на Македонија, не засега сите нас независно од политичката припадност, од етничката припадност, од верувањата кој што секој од нас ги има или од било каква друга определба и тоа впрочем го очекуваат и граѓаните од нас да покажеме дека ваквите моменти треба да бидат моменти над сите овие прашања, дека овие моменти треба да бидат моменти на обединување наместо на поделби и раслојувања и наместо да покажеме солидарност, слога и единство да не покажеме дополнителни разочарувања не само кај семејството на починатите и повредените, туку да не покажеме разочарување ниту кај македонската јавност затоа што сметам дека доживеавме сите ние едно ниво на зрелост кое што мораме да ги покажеме на граѓаните бараат единство за суштински прашања во државата. Едно од тие прашања, за жал вакво трагично е и ова прашање иако постојат и низа на други прашања кои што заради интересот на Македонија, заради нашите национални интереси би требало да постапиме заеднички. Мислам дека јавноста е запознаена и тоа сакам да го потенцирам дека оваа иницијатива за формирање на анкетната комисија ја поднесовме заедно со колегите од Левица и колегите од Демократската унија за интеграција односно од Европскиот фронт и оваа иницијатива за анкетна комисија не може да биде помалку вредна од било која друга иницијатива. Ова го кажувам заради тоа што неколку пати се потенцираше бројот на подносители на иницијатива, кој со колку пратеници ја поднел таа иницијатива. Минималниот број кој што е пропишан во Деловникот е доволен за да може да се разговара и да стави во еднаквост сите иницијативи и постапки кои што се пред законодавниот дом. Факт е и дека иницијативата беше вратена на доработката на претседателот на Собранието со укажување дека има одредена отстапка од членот во Деловникот за кој што ние постапивме, ги отстранивме тие недостатоци на кои што укажувавме иако сметав дека тоа не е нешто што суштински може да влијае. Факт е и претходната иницијатива за која што сите гласавме исто така постои еден суштински недостаток во неа спротивен на Уставот и на Деловникот и за тој суштински недостаток претседателот не изреагира на начинот на кој што требаше да изреагира или барем да покажеше дека подеднакво ги третира иницијативите без разлика кој ги поднесува и од каде тие доаѓаат. Затоа ве повикувам сите вас колеги пратеници без разлика на политичката припадност, без разлика на национална, на верска или на било која друга определба, затоа реков ова е моментот во кој што се бара обединување и солидарност сите заедно да ја подржиме оваа иницијатива, да донесеме одлука за формирање на оваа комисија и на тој начин заеднички да работиме во утврдувањето на сите овие цели кои што ги имаме зададено како пратеници. Благодарам.", "source_page": 15, "end_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За збор е пријавен Блерим Беџети, повелете.", "source_page": 16}
{"speaker": "Блерим Беџети", "raw_text": "Почитуван господин Гаши, почитувани колеги пратеници, Се пријавив за збор за ги образложам причините зошто ја поткрепуваме оваа иницијатива и сигурност ќе се поврзам и со претходната точка. Ние не гласавме од принципиелни причини, не дека сме против некоја анкетна комисија за расветлување на некој случај. Мислам дека институциите туку потфрлиле имајќи предвид дека трагичниот настан беше на 16 март и имаше можност од Европскиот фронт, ние не ги исполнувавме условите 20 пратеници за анкетна комисија, но ги исполнивме условите да има една надзорна комисија и сме доставиле по сите постапки како што е предвидено по Деловникот. Но, за жал таа комисија не се повика, која се раководи од кадар на ова парламентарно мнозинство. Мислам дека Собранието како највисок орган на оваа држава треба да има сериозен пристап и спрема трагедиите. Слушнав со внимание, ги слушнав и претходните дискутанти кои кажуваат дека има дилеми, бидејќи има случаи, почнати се судски постапки или завршиле постапки. Но тоа не помага на вистината. Се поставува прашање, секој сам на себе треба да постави прашање бидејќи е избран од народот и сите треба да сме на служба на народот. Од 16 март до денес имале можност парламентарните групи кои имаат 20 пратениците во согласност со Деловникот да оформат ваква анкетна комисија, единствена парламентарна група која ги исполнува со овој број е ВМРО ДПМНЕ, но за жал не ја покрена. И во случајот со Кочани сега е почнат судскиот процес. Во другите случаи во претходната точка кога се гласање имаше и завршени судски постапки. Но тоа што е многу значајно од кога беше оваа трагедија, од кога настана оваа трагедија, најголема трагедија во нашата земја, дали имаше морална одговорност, не. Дали имаше некој пристап на само казнување од страна на оваа Влада, не. Напротив имаше еден арогантен однос една изјава дека ќе влечеме за уши и дека сите ќе одговараат. Не господине, треба да има еден принцип на само казнување отворајќи пат, испраќајќи порака дека од тој првиот господин и сите други и пратеници да се на ниво на задачата, да придонесеме бидејќи тука колегата Спасовски, ние не сме ни судски и обвинителен орган, ни е во склад со Уставот и Деловникот можеме да тие заклучоци кои ќе произлезат од оваа анкетна комисија да се достават до надлежните органи кои можат да помогнат во расветлување на случајот. Може Собрание да донесе некој закон кој индиректно може да влијае и ќе го зголеми степенот на одговорност во иднина, кај предлагачите, кај гласачите во иднина. За жал, мислам дека временскиот тајминг, рок, неколку дена претходно кажува еден несериозен пристап. Јас нема да кажам кои имаа мртви или повредени во претходните случаи, во претходната точка која ја гласавме бидејќи ова е едно сведоштво дека ние не сме на ниво на задачата. Кога зборувам ние не сме на ниво на задачата пред јавноста сум обврзан да образложам дека ние не сме ги имале можностите, но претходниот парламентарен состав имаше бројки за покрене анкетна комисија и за овие прашања кои денес се изгласа заедно и сакам да има искрена цел и за претходната цел која се гласаше и за ова за да придонесе. Јас истакнав дека сум скептичен и со ова сакам да ве поттикнам бидејќи закаснетата правда е секогаш на штета на сите тие кои имале, на сите семејства и тие кои имаа мртви и повредени бидејќи тие се свесни дека не може да врати еден ден претходно или една минута претходно од кога настана несреќата во Беса транс или некаде на друго место или конкретно за случајот во Кочани. На никој нема да му се врати семејството во нивниот дом, секој кој е повреден не може да се врати назад. Но можело и претходно да се придонесе и Деловникот ги предвидува овие комисии со овие надлежности кои што требаше да се направат и не е случајно. Да завршам зошто го подржуваме формирањето на оваа комисија. Имаше една тентатива да се создаде ваква комисија, ова еднаш да излезе правдата на виделина и да се видат сите пропусти. Правната одговорност да се адресира кај лицата кои реално имале некој пропуст и овие прашања да не се повторат како деновите кога настанаа. Бидејќи тој кој сака да ги спаси ќе ги извади сите за уши од нивните домови. Уште еднаш повторувам по завршувањето бидејќи не сакам да алудирам на ова. Ако има институции кои имаат пропуст за тоа што се дојде до овој случај и во случајот на трагичниот настан да функционира принципот на самоодговорноста. Значи немаше одговорност од ниту еден носител на функција и немаше разрешување. Некоја постапка за разрешување за ниту еден министер и директор но целиот товар да се создаде една перцепција дека стои кај носителите на институции во минатото. Ние ќе дадеме наш придонес на комисиите кои се формираа во функција да се помогне, да се придонесе и убеден сум дека ќе има една ваква искреност од сите кои ќе земат учество во овие комисии и тоа што сите го кажуваме да правдата излезе на виделина и да не се сведе на дневна политика. Ви благодарам.", "source_page": 16, "end_page": 17}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општиот претрес по Предлог одлуката е завршена. Ве известувам исто така дека пратениците Зијадин Села, Илире Даути и Ељми Азири поднесоа амандман на насловот на Предлогот на одлуката и на членот 1. Отворам претрес по амандманот на насловот предложен од пратениците Зијадин Села, Илире Даути и Ељми Азири под архивски број 08-5821/7. Врз основа на член 1603 став 7 од Деловникот само подносителот на амандманот може да даде образложение и да говори по амандманот во времетраење од 3 минути. Повикувам еден од подносителите на амандманот доколку сака да даде образложение или да говори по амандманот да се пријави за збор. За збор е пријавен пратеникот Ељми Азири, повелете.", "source_page": 17}
{"speaker": "Ељми Азири", "raw_text": "Благодарам претседателе. Врз основа на член 157 во врска со член 207 став 2 и член 124 став 3 и 4 од Деловникот на Собранието на Република Северна Македонија на Предлог одлуката за Анкетната комисија за трагичниот настан во Кочани март 2025 година доставуваме амандман кој следи во насловот Предлог одлука зборовите „за трагичниот настан во Кочани март 2025“ да се заменат со зборовите „за одредување на одговорност за тешки пропусти и неспроведување на надлежностите од институциите и раководните лица за трагичните настани со јавен интерес кои се во период од 2019 до 2025 година“. Почитувани колеги, ние сме доставиле два амандмани. Сега ќе се осврнам само на еден сегмент од нашиот предлог, односно кај зборот одговорност. Ние сме свесни дека Собранието на Република Северна Македонија е ограничен со неговите дејства, но истовремено сме свесни дека е највисоката политичка институција во нашата држава. И како последица на ова секоја дебата и секое дејство треба да има еден ефект. Значи треба да биде продуктивен и треба да произведе најмалку за вакви случаи внатрешни поттици на внатрешните политики, тие кои прават политика и тие кои се ориентирани во врска со вакви одлуки. Ние знаеме дека одговорноста освен што е законска е и морална институционална политичка итн. И во овој случај како политички орган, како политичка институција сакаме да дискутираме и за овој вид на одговорност бидејќи сите сме сведоци и сите едногласно кажуваме дека пропустите за ваквите трагедии се институционални и институциите се синџирно поврзани. Во тие институции има раководни лица кои се предлагаат и кои се гласаат избираат и именуваат, исто така од оваа институција, односно од Парламентот. Ние не смееме да ја ограничиме дебатата и со ограничување на дебатата да излезе од правото и да избегаме од политичката и од правната одговорност на одредени лица. И ние многу добро знаеме дека многу институции и Управата за јавни приходи е орган во рамките на Министерство за финансии. Има и други институции кои директно, односно индиректно се дел од одлучувањето од оваа институција. Ви благодарам.", "source_page": 17, "end_page": 18}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Констатирам дека дискусијата по претресот по амандманот е завршен. Амандманот го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 11 пратеници. Сите гласаа за. Нема против и нема воздржани. Констатирам дека амандманот на насловот на Предлогот на одлуката поднесен од пратениците Зијадин Села, Илире Даути и Ељми Азири под архивски број 5821/7 не е усвоен. Отворам претрес по амандманот на член 1 поднесен од пратениците Зијадин Села, Илире Даути и Ељми Азири под архивски број 085821/8. Врз основа на член 163 став 7 од Деловникот само подносителот на амандманот може да даде образложение и да говори по амандманот во времетраење од три минути. Повикувам еден од подносителите на амандманот доколку сака да даде образложение или да говори по амандманот. Збор има пратеникот Ељми Азири, повелете.", "source_page": 18}
{"speaker": "Ељми Азири", "raw_text": "Ви благодарам претседателе. Во член 1 зборовите поврзани со трагичниот настан во Кочани се заменуваат со зборовите поврзани со трагичните настани со јавен интерес. Во случајот со Дурмо турс и случајот со Беса транс во Бугарија, Модуларната болница во Тетово и во ноќниот локал во кабаре Кочани кои настанаа во период од 2019 година до 2025 година. Почитувани колеги, Алијанса за Албанците не само сега, туку секогаш била во функција на нејзините политички обврски во правец на исполнување на тоа што го кажале пред граѓаните, особено за одговорностите и за транспарентност. Ние сме имале иницијатива во 2022-ра, бидејќи знаеме дека Алијанса за Албанците, односно мојот, односно нашиот колега Халил Снопче беше претседател на една комисија и сме покренале иницијатива за дискусија во врска со овие случаи. Во тоа време не беше случајот со Кочани, но за нас нема никакво значење. Значи не правиме сегментирање, не правиме поделба на случаите и гледаме дека сега имаме една тенденција за да се оттргне и да се дискутира само за еден случај и да се отфрли дискусијата за другите случаи. Повторувам, ние сме тука за идентификување на политичките одговорности и би сакал Собранието на Република Северна Македонија сите заедно без политички, етнички и други групни поделби и без поделба на случаите за трагичните настани во овие 5-6 години во Северна Македонија да ги дискутираме во склад со одговорност на институциите кои ги имаме ние како пратеници. Ние во тоа време покренавме иницијатива, но за жал тогашното мнозинство не виде оправданост да се дискутира за случаите. За жал еден инструмент не направија кворум во тоа време Анкетната комисија да дискутира за овие трагични настани. Како и да е на нас ни претставува задоволство што денес изнаоѓаме поткрепа за да дискутираме за овие случаи и бараме дискусијата да биде полна и бараме да биде полна за сите случаи. Бидејќи без разлика дали има судски одлуки ние тука дискутираме само за политичката одговорност на институциите кои се одговорни евентуалните пропусти. Ви благодарам.", "source_page": 18}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Констатирам дека дискусијата по претресот по амандманот е завршен. Амандманот го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 9 пратеници. Сите гласаа за. Нема против и нема воздржани. Констатирам дека амандманот на член 1 поднесен од пратениците Зијадин Села, Илире Даути и Ељми Азири под архивски број 5821/8 не е усвоен. Сега ве молам Предлог одлуката во целина ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 28 пратеници. Сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието не ја донесе Одлуката за основање на Анкетна комисија за трагичниот настан во Кочани март 2025 година. За Точка 8 нема услови да ја разгледаме и ќе ја разгледаме откога ќе се создадат услови по Деловникот. Минуваме на точка 9 - Дополнет предлог на закон за изменување и дополнување на Законот за правата на заедниците кои се помалку од 20% од населението во Република Северна Македонија, второ читање. Дополнетиот предлог на Комисија за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно-правна комисија ви е доставен. Ве известувам дека врз основа на точка 2 од амандманот 10 на Уставот на Република Северна Македонија и член 11 став 3 од Законот за Комитетот за односи меѓу заедниците овој закон се носи со мнозинство гласови од присутните пратеници при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија. Врз основа на член 163 став 1 од Деловникот на Собранието на второто читање на седницата на Собранието се води претрес само по членот 1 што е изменет со амандманот на работните тела. Отворам претрес по член 1 на дополнетиот предлог на закон. Ги повикувам предлагачот и пратениците кои сакаат да говорат по членот 1 на Дополнетиот предлог да се пријават за збор. За збор се јави Оливер Спасовски, повелете.", "source_page": 18, "end_page": 19}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам претседателе, благодарам колеги пратеници. Нема да го искористам целото време уште на почетокот најавувам, меѓутоа се јавив за збор заради тоа што имаме една состојба на промена на законскиот текст и за кој што сакам да реагирам, а тоа е за Законот за заедниците и правата на заедниците кои се помалку од 20%. И во суштина промените се однесуваат во два дела. Едната промена е усогласувањето со Законот за организација и работа на органите на Државната управа. И вториот дел се однесува на промена на условите за избор на директори, односно намалување на условите за избор на директор во агенцијата. И во суштина ако ги погледнеме законските измени на најголемиот дел на закони во овој мандат на Собранието многу малку имаме суштински измени отколку вакви измени во кои што ние практично ги намалуваме критериумите за избор на функционери во државата. И се случува тоа и со ова законско решение. И сега од една страна претходно имаме точки на дневен ред во кои што ние утврдуваме и ќе има анкетни комисии на кои што ќе ги утврдуваме пропустите на системот каде и со што сме направиле пропуст во системот, а веднаш после тоа ќе гласаме законски текст во кој што ги намалуваме критериумите за избор на директор, односно носители на јавни функции. И тоа некако со градењето на системот не оди едно со друго. Паѓаат во вода сите тие повикувања о сега тека сме ги разбрале пораките, дека ќе го смениме системот, дека ќе го поправиме системот и така натаму. И тоа е се така декларативно до моментот додека не треба некој наш од партија да го ставиме на било која позиција, а тој нема да ги исполнува условите и ќе дојдеме до една ваква промена. Тоа е првата моја забелешка. Втората забелешка која е во однос на усогласувањето со Законот за организација и работа на органите на Државната управа. Рековме уште тогаш дека не е спорно парламентарното мнозинство, новата Влада која што се избра во овој Законодавен дом да понуди нов пристап во однос на органите на Државната управа. Бевме скептични во однос на тоа дека е направена сериозна анализа за тоа како и на кој начин треба да се постапи во носењето на Законот на органите на Државната управа. И факт е дека низ промените на законските текстови кои што чинам дека над 200 закони ќе треба да бидат променети и усогласени со Законот за организација и работа на органите на Државната управа, се покажува дека немаме сериозна анализа и не сме постапиле најисправно во овој поглед, Е сега друго нешто што е многу позначајно за мене во Законот за организација и работа на органите на Државната управа стои рок во кој што усогласувањето на сите законски текстови треба да бидат до 31 декември 2024 година. денеска господине заменик министер сме 03.12.2025 година. ако вие како министерство, министер, заменик министер, државен секретар и да не ги редам уште колку функционери имате таму, не можете да се организирате една година по истекот на рокот да промените закон, односно да го усогласите тој закон со Законот за организација и работа на органите на Државната управа. Тоа покажува дека вие имате сериозен проблем со менаџирањето со таа институција во која што сте, во која што граѓаните ве плаќаат, во која што сите други работи да ги вршите. И навистина ми се поставува сериозно прашање ако носители на највисоки државни позиции во едно министерство не можат да испочитуваат еден рок за усогласување на законски текст. За што да очекуваме дека ќе направите одредена промена друга која што треба да ја направите, ќе понудите законско решение, ќе кажете нешто плус ќе унапредиме во делот на сите заедници кои што се 20% или помалку од 20% во Македонија и т.н. така да, јас знам дека ова што го зборувам многу не ве загрижува ниту вас ниту парламентарното мнозинство. Меѓутоа јас сум должен ова да го кажам бидејќи не може декларативно да излегуваме и да се залагаме за почитување на закони, почитување на рокови, ќе правиме реформи, ќе правиме систем и т.н. И, тоа завршува во моментот кога вие не сакате да си го испочитувате рокот кој што самите сте си го задале во Законот за организација и работа на органите на државната Управа. Ако погледнеме и претходно одредени усогласувања беа направени, не остана на државните институции туку од страна на Собранието заради тоа што имаше сериозни проблеми во функционирање на одредени институции затоа што, не беа усогласени. Така да, ова беа моите забелешки, ова беа моите укажувања. Пред се за јавноста не за носителите на функции посебно не за парламентарното мнозинство и сметам дека ако ништо друго ваквите дискусии барем нека отворат простор за размислување во парламентарното мнозинство. Зошто не си ги почитуваме роковите кои што си ги задаваме самите со гласање во Парламентот и ако веќе не ги почитуваме роковите кои што сами си ги задаваме тогаш да си одговориме на прашањето како мислиме дека некој друг ќе го натераме или ќе му укажеме на тоа дека треба да се почитуваме и д си ги почитуваме обврските кои што сами ги преземаме. Благодарам.", "source_page": 19, "end_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општиот претрес по член 1 од Предлог дополнетата одлука е завршена. Предлог одлуката во целина ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници, за гласаа 56 пратеници, против гласаа 7 пратеници, воздржани нема. Сега ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да се произнесат по Предлог на законот. Ве повикувам да гласаме. Вкупно гласаа 11 пратеници, за гласаа 10 пратеници, против гласаше 1 пратеник, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за правата на заедниците кои се помалку од 20% од населението во Република Северна Македонија. Минуваме на точка 10 - Предлог на Закон за изменување и дополнување на Законот за аудио и аудиовизуелни медиумски услуги, второ читање. Извештаите на Комисија за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавна - правна комисија ви се доставени. Ве известувам дека врз основа на точка 2 од Амандманот 10 на Уставот на Република Северна Македонија и член 11 став 3 од Законот за комитетот за односи меѓу заедниците, овој закон се донесува со мнозинство гласови од присутните пратеници при што мора да има мнозинство гласови од присутните пратеници кои им припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија. Комисија за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавна - правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 54 пратеници, за гласаа 54 пратеници, против нема, воздржани нема. Ги молам службите да утврдат дали има повеќе од 61 пратеник во салата. Во салата присутни биле 63 пратеници во моментот на гласање. Ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да се произнесат по Предлог на законот. Ве повикувам да гласаме. Вкупно гласаа 10 пратеници, за гласаа 10 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на законот за аудио и аудиовизуелни медиумски услуги. Минуваме на точка 11 - Предлог на закон за изменување и дополнување на Законот за данокот на додадена вредност, второ читање. Извештаите на Комисија за финансирање и буџет како матично работно тело и Законодавна правна комисија ви се доставени. Комисија за финансирање и буџет како матично работно тело и Законодавна - правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници, за гласаа 56 пратеници, против гласаа 7 пратеници, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за данокот на додадена вредност. Минуваме на точка 12 - Предлог на Закон за претворање на побарувањата на Република Северна Македонија по основ на јавни давачки во траен влог во Јавното претпријатие за стопанисување со објектите за спорт во сопственост на Република Северна Македонија - Скопје, второ читање. Извештаите на Комисија за финансирање и буџет како матично работно тело и Законодавна правна комисија ви се доставени. Комисија за финансирање и буџет како матично работно тело и Законодавна - правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеници, за гласаа 55 пратеници, против гласаа 6 пратеници, воздржани нема. Констатирам дека Собранието го донесе Законот за претворање на побарувањата на Република Северна Македонија по основ на јавни давачки во траен влог во Јавното претпријатие за стопанисување со објектите за спорт во сопственост на Република Северна Македонија Скопје. Минуваме на точка 13 - Предлог на среднорочна програма за формирање, чување, обновување и користење на стоковните резерви за период 2026 година - 2030 година. Предлогот на програмата и Извештаите на Комисија за финансирање и буџет како матично работно тело и Законодавна - правна комисија ви се доставени. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по предлог програмата да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог на програмата е завршена. Предлог на програмата во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 57 пратеници, за гласаа 56 пратеници, против гласаа 1 пратеник, воздржани нема. Во салата има повеќе од 61 пратеник. Констатирам дека Собранието ја донесе Среднорочна програма за формирање, чување, обновување и користење на стоковните резерви за период 2026 година - 2030 година. За 14-тата точка немаме услови во моментот. На разгледување продолжуваме понатаму исто така, за 15-тата и 16-тата ќе чекаме да има комисија исто така, и за 17-тата точка. Минуваме на точка 18 - Предлог на одлука за огласување избор на претседател, потпретседател и членови на Државната изборна комисија, поднесен од пратеникот Африм Гаши. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општа расправа да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог на одлуката е завршена. Предлогот на одлуката во целина ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници, за гласаа 63 пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за огласување избор на претседател, потпретседател и членови на Државната изборна комисија. Го предложив или... Да, да, благодарам. Минуваме на точка 19 - Предлог на одлука за изменување на Одлуката за избор на претседатели, заменици на претседателите, членови и нивни заменици на комисиите на Собранието на Република Северна Македонија. Предлог на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општа расправа по Предлог на одлуката да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог на одлуката е завршена. Предлог одлуката во целина ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, за гласаа 64 пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за изменување на Одлуката за избор на претседатели, заменици на претседателите, членови и нивни заменици на комисиите на Собранието на Република Северна Македонија. Минуваме на точка 20 - Предлог на одлука за изменување на Одлуката за избор на претседател, заменик на претседателот, членови и нивни заменици на Комисијата за прашања на изборите и именувањата на Собранието на Република Северна Македонија. Предлог на одлуката вие доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општа расправа по Предлог на одлуката да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог одлуката е завршена. Предлог одлуката во целина ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, за гласаа 64 пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за избор на претседател, заменик на претседателот, членови и нивни заменици на Комисијата за прашања на изборите и именувањата на Собранието на Република Северна Македонија. Минуваме на точка 21 - Предлог на одлука за изменување на Одлуката за основање на пратенички групи на Собранието на Република Северна Македонија за соработка со парламенти на други држави и избор на претседатели и членови на пратеничките групи на Собранието на Република Северна Македонија за соработка со парламенти на други држави. Предлог на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општа расправа по Предлог на одлуката да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по предлог одлуката е завршена. Предлог на одлуката во целина ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, за гласаа 64 пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за изменување на Одлуката за основање на пратенички групи на Собранието на Република Северна Македонија за соработка со парламентите на други држави и избор на претседатели и членови на пратенички групи на Собранието на нашиот Парламент за соработка со парламенти на други држави. Минуваме на точка 22 - Предлог на одлука за изменување на Одлуката за избор на шест членови и заменици членови на Делегацијата на Собранието на Република Северна Македонија во Парламентарната димензија на Централноевропската иницијатива Предлог на одлуката ви е доставена. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлог на одлуката да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог на одлуката е завршена. За гласање по оваа точка ќе гласаме кога ќе се создадат услови, врз основа на член 170 преминуваме на 23 точка. Минуваме на точка 23 - Предлог на одлука за изменување на Одлуката за избор на директор на Агенцијата за заштита на личните податоци Предлог на одлуката ви е доставена. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлог на одлуката да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог на одлуката е завршена. И, за оваа точка ќе се гласа кога ќе се создадат услови, врз основа на член 170. Ја прекинувам седницата, за продолжението на оваа седница ќе биде утре во 12:30 часот.", "source_page": 20, "end_page": 22}
