{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани колеги пратеници, дами и господа пратеници, ја отворам Десеттата седница на Собранието. Дозволете да ве известам дека пратениците: Борислав Крмов, Али Ахмети, Зиадин Села, Мендух Тачи, Скендер Реџепи, Исмаил Јахоски, Садула Дураки, Блерим Беџети, Соња Мираковска, Фатмир Битиќи, Димитар Ковачевски, Миле Талевски, Бисера Костадиновска Стојчевска и Талат Џафери ме известија дека се спречени да присуствуваат на оваа седница. За седницата известени и поканети се да присуствуваат претседателот на државата, претседателот на Владата, претседателот на Државната изборна комисија, како и членовите на Владата. Најпрвин за записниците на Петтата, Шестата, Седмата и Осмата седница на Собранието, истите ви се доставени. Би сакал да прашам дали некој има забелешки за овие доставени записници од одржаните седници. Доколку нема забелешки, тогаш заклучувам дека записниците од Петтата, Шестата, Седмата и Осмата седница на Собранието се усвоени без забелешки. Врз основа на член 74 став 3 од Деловникот на Собранието, ве известувам дека оваа седница ја свикана за разгледување на Верификационата комисија на мандатот на пратеници во Собранието на Република Северна Македонија. Предлог на одлука за испраќање на припадници на Армијата за учество во меѓународната операција на организацијата на Обединетите нации „УНИФИЛ“, во Република Либан, како и Предлози на закони по скратена постапка кои што се поврзани со усогласувањето што го направивме со измените во Законот за органите за државна управа. За да може Собранието непречено функционира и да работи, потребно е да ги разгледаме овие закони и да ги донесеме горе наведените точки од предлогот на дневен ред, се разбира доколку има поддршка од мнозинството на пратеници. Ве известувам дека пратеникот Иван Живковски поднесе оставка на функцијата пратеник во Собранието. Согласно член 59 став 2 од Деловникот на Собрание пратеникот може да ја образложи оставката на седницата на Собранието. Известен сум дека пратеникот Иван Живковски нема да ја образложи оставката на седницата на Собранието. Констатирам дека согласно член 152 став 1 алинеја 1 од Изборниот законик на пратеникот Иван Живковски му престанува мандатот пратеник во Собранието. Бидејќи пратеникот Иван Живковски беше избран од листа на кандидати, потребно е Државната изборна комисија да го извести Собранието за кандидатот од оваа листа на кој треба да му се верифицира мандатот за пратеник согласно член 153 од Изборниот законик. Истовремено сакам од име на сите пратеници и од мое лично име да му посакам успех на доскорешниот пратеник Иван Живковски во извршувањето на неговите нови работни задачи. Пратениците Бојан Стојаноски, Ели Панова, Марија Митева, Драгана Бојковска, Дафина Стојаноска, Тони Јаревски, Игор Здравковски, Силвана Ангелевска, Никола Коњановски, Зоранчо Јованчев, Лидија Петкоска, Жан Дрвошанов и Бране Петрушевски предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за енергетика. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста на предлогот законот да се донесе по скратена постапка. Збор има пратеничката Ели Панова, повелете.", "source_page": 1}
{"speaker": "Ели Панова", "raw_text": "Благодарам потпретседателе. Почитувани колеги пратеници, пред нас се законски измени кои се предуслов за исполнување на една од стратешките определби на Владата на Република Македонија а тоа е енергетска независност на Македонија која сама по себе значи и пониски сметки за струја на домаќинствата и за граѓаните. Денес на денешниот дневен ред имаме 10 законски решенија кои што се всушност во насока на исполнување на обврските преземени согласно измените на Законот за организација и работа на органите на државна управа. Согласно кои всушност надлежностите од областа на енергетиката од досегашното Министерство за економија од областа на енергетиката, минералните суровини и рударство преминуваат во новото министерство кое што се формира. И, согласно обврските преземени од измените на ЗОРОДУ од членот 30 се наметна обврската или должноста државните органи во рок од 6 месеци од денот на влегување во сила на законот да ги усогласат потребните закони со кои се уредува, основањето, работата, надлежноста и другите општи акти кои што ќе бодат всушност во надлежност на ова ново министерство. Токму поради тие причини, поради доследност и усогласување на потребните законски и организациски работи за во иднина на ова министерство, ние денес на дневен ред предложуваме 10 законски решенија меѓу кои е и Законот за измена на Законот за енергетика. Со овој закон, ќе навлезам малку во детали за да можам да ви објаснам дека не станува збор за сложен и обемен закон. Зошто бараме да биде во скратена постапка. Бидејќи единствено се менуваат надлежностите кои што досега биле во надлежност на Министерството за економија. Имено, со членовите 2, 3, 4, 5, 6 и 7 се врши замена на зборовите „Агенција за енергетика“ со зборовите на министерството, со што надлежноста на министерството надлежно за работата од областа на енергетиката се усогласува со Законот за изменување и дополнување на Закон за организација и работа на органите на државната управа. Со овој закон се укинува Агенцијата за енергетика која што во иднина нема да постои впрочем со тоа исто така, реализираме и едно од ветувањата кои што беа во насока на тоа дека ќе ги скратиме сите непотребни институции. Односно ќе ги поедноставиме работите особено во функција на новите министерства. Исто така, со членовите 8, 10, 11, 15 и 16 се врши усогласување со членот 28 став 1 точка 10 од Законот за изменување и дополнување на Закон за организација и работа на органите на државната управа со кој е уредено дека Државниот инспекторат за техничка инспекција Д.И.Т.И, продолжува да работи како Државен инспекторат за енергетика, рударство и минерални суровини како орган кој што ќе биде во состав на Министерството за енергетика, рударство и минерални суровини. Во насока на тоа да направиме енергетска независност на Република Македонија, да дадеме шанса на процесот, во исто време ве повикувам сите да гласаме за овие измени кои што се во насока на што побрзо отпочнување со функционална работа на новоформираното министерство согласно последните измени на Законот за ЗОРОДУ кој што со две третини беше изгласан во ова Собрание. Ви благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за образложението. За процедурално збор има колегата Сашко Јанчев, повелете.", "source_page": 2}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам потпретседателе. Моето процедурално се однесува на две прекршувања на Деловникот. Првото прекршување се однесува на член 73 став 1 од Деловникот кој што вика дека седници на Собранието може да свика само претседателот на Собранието. Од собранискиот сајт гледам дека претседателот Гаши е во Вашингтон. Има средби со странци и физички е невозможно тој да го потпише решението за свикување на седница. Што ја прави оваа седница не легална, затоа што, не е свикана од претседателот. Второ прекршување е прекршувањето на член 74 став 1, кој што вика дека решение за свикување на седница, 74 став 1, кој што вика дека решение за свикување на седница на Собранието со предлог дневен ред и материјали се доставува до пратениците 10 работни дена пред одржување на седницата и овој рок не е случаен зошто со нашето гласање ние тука имаме влијание врз милиони судбини, директно или индиректно. А, тоа не е играчка, оти станува збор за живи луѓе. Ние материјали добивме пред 2 дена, не пред 10 дена. Решение едно добивме вчера, ново добивме денес. Значи, не пред 10 дена, нема ни еден ден пред два саати го добивме последното решение. За да биде уште полошо во материјалите има цели 10 закони по скратена постапка. Деловникот предвидува дека овој рок од 10 дена може да се занемари но само во итни случаи, на известување за итна седница не добивме. Потпретседателот се фати на став 3, но образложение на итноста не слушнавме. Ова е ново Собрание, ново мнозинство или народски, нова Влада но стари пракси. Обичај е нели, на секое процедурално да се побара да се почитува Деловникот но јас не гаам илузии дека тоа ќе се случи и затоа ќе се задржам само на констатирање на повредите. Благодарам.", "source_page": 2}
{"speaker": "Антонијо Милошоски", "raw_text": "Добро. Кратко само јас да образложам. Прво, по однос на свикувањето на седницата, седницата е свикана од претседателот на Собранието и врз основа на тоа може денес и да имаме седница и да ја раководам истата. Втората забелешка за членот 74, ќе ве упатам на членот 74 став 2. А, тоа е во итни случаи претседател на Собранието може да свика седница и во пократок рок од 10 работни дена а дневен ред со материјали може да го предложи и на самата седница. И, мислам дека тоа е основано, а по однос на образложението веќе дадов на почетокот на самата седница. Овде се работи за закони кои што значат усогласување со веќе донесените измени во Законот за државната управа. Нема никакви побитни, суштински измени во законите кои што значат менување или видоизменување на нивната надлежност. Ова е законско усогласување на закони кои се носат со помало мнозинство во споредба со оној закон кој што веќе Собранието го поддржа а тоа беше Законот на државна управа. Благодарам многу. Благодарам и на образложението. Предлогот на пратениците Бојан Стојаноски, Ели Панова, Марија Митева, Драгана Бојковска, Дафина Стојаноска, Тони Јаревски, Игор Здравковски, Силвана Ангелевска, Никола Коњановски, Зоранчо Јованчев, Лидија Петкоска, Жан Дрвошанов и Бране Петрушевски по скратена постапка да се донесе Законот за изменување и дополнување на Законот за енергетика го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници, од тие пратеници 66 пратеници гласале за, против гласале 9 пратеници, воздржани нема. Врз основа на тоа констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавна - правната комисија да расправаат по предлогот на законот. За да можам врз основа на член 158 став 2 од Деловникот на Собрание да ги известам пратениците за рокот за поднесување на амандмани за седниците на комисиите, ги молам претседателите на комисиите да ме известат за датумот на одржување на седниците на кои ќе го разгледаат овој предлог на закон. Одиме понатаму. Пратениците Бојан Стојаноски, Ели Панова, Марија Митева, Драгана Бојковска, Дафина Стојаноска, Тони Јаревски, Игор Здравковски, Силвана Ангелевска, Никола Коњановски, Зоранчо Јованчев, Лидија Петкоска, Жан Дрвошанов и Бране Петрушевски предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за Геолошкиот завод на Република Македонија. Предлогот на законот ви е доставен. И замолувам еден од предлагачите да ја образложи оправданоста на предлогот законот да се донесе по скратена постапка. Му давам збор на колегата Бојан Стојаноски, извините, на колегата Игор Здравковски, повелете.", "source_page": 2, "end_page": 3}
{"speaker": "Игор Здравковски", "raw_text": "Благодарам почитуван потпретседателе. И, овој закон исто така, е дел од овој пакет на закони каде што треба да имаме усогласување согласно измената на Законот за органи за управување кој што го донесовме со двотретинско мнозинство. Законот за Геолошкиот завод предвидува со член 1 да се допрецизира дека предлогот во однос на именување и разрешување на директорот на Геолошкиот завод да го дава министерот за енергетика, минерални суровини и рударство и со членот 2 се допрецизира одредбата од членот 8 во делот на надлежноста на директорот на Геолошкиот завод да постапува по сите барања на Министерството за енергетика, рударство и минерални суровини и да доставува полугодишен Извештај за работењето до соодветното министерство. Зошто ова го бараме. Првата причина веќе ја кажав веќе, тоа е усогласувањето. Втората причина е затоа што, ова тело е многу важно во економијата во Република Македонија меѓутоа никако да се дојде до некаква одговорност ниту пак има очетност спрема они кои што ги назначуваат овие раководни лица. И, затоа тука се во членот 2 се предвидува да се дава полугодишен Извештај. Имено во последниот Извештај на Државен завод за ревизија има дури 34 забелешки. Има избор на концесионери без соодветни докази за исполнување на договорите и т.н. значи еден тотален хаос без никаква одговорност. И, токму затоа многу ситна измена, многу мала измена но меѓутоа ќе биде многу суштинска затоа што, конечно ќе се дојде до некаква одговорност во Република Македонија. Ви благодарам.", "source_page": 3}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за даденото образложение. Предлогот на пратениците кои што го поднесоа овој закон по скратена постапка за изменување и дополнување на Законот за Геолошкиот завод на Република Македонија го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници, 65 пратеници гласале за, 9 пратеници биле против, воздржани нема. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи овој закон да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија да расправаат по овој Предлог на законот. За да можам врз основа на член 158 став 2 од Деловникот на Собранието да ги известам пратениците за рокот за поднесување на амандмани, ги молам претседателите на комисиите да ме известат за датумот и времето на одржувањето на седниците на кои ќе го разгледуваат овој Предлог на закон. Пратениците Бојан Стојаноски, Ели Панова, Марија Митева, Драгана Бојковска, Дафина Стојаноска, Тони Јаревски, Игор Здравковски, Силвана Ангелевска, Никола Коњановски, Зоранчо Јованчев, Лидија Петкоска, Жан Дрвошанов и Бране Петрушевски, предлагаат по скратена постапка да се донесе законот за изменување и дополнување на Законот за енергетска ефикасност. Предлогот на законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста на овој Предлог закон за донесување по скратена постапка. Збор и давам на пратеничката Драгана Бојковска.", "source_page": 3}
{"speaker": "Драгана Бојковска", "raw_text": "Благодарам. Пред нас е Предлогот за изменување и дополнување на Законот за енергетска ефикасност. Измените се однесуваат од техничка природа, согласно Законот кој што го донесовме за организација и работа на органите на државната управа. Значи, со овој Закон предлагаме надлежностите од Министерството за економија кои што се однесуваат да преминат во Министерството за енергетика, рударство и минерални суровини. Исто така, со овој Закон се обезбедува надлежностите од Агенцијата за енергетика да преминат во Министерството за енергетика и тоа како орган во состав да преминат надлежностите, заради тоа што, како што објаснивме и претходно, согласно Законот за енергетика кој што го предлагаме, Агенцијата се укинува и преминуваат надлежностите, согласно Законот за енергетика во Министерството како орган во состав. Исто така, со овој Закон се обезбедува и продолжување на рокот за лиценците за вршење на енергетски контроли и овластувања за енергетски контролори, со што всушност обезбедуваме ефикасност во работата. Во врска со предлог измената на овој Закон, исто така, мислам дека е важно да се каже дека оваа измена ја правиме и согласно препораките на Секретаријатот за енергетска ефикасност, при што во рамки на Собранието, исто така имавме и состанок со директорот на Секретаријатот, г-дин Артур Лорковски. Имавме конструктивна средба каде што беа укажани, исто така потребите за измените на овој Закон, па согласно тоа предлагаме денеска да е усвојат истите. Би сакала само да напоменам дека со овие закони кои што ги предлагаме во составот на Собранието, вршиме исто така, голем број на легислативни измени со кои што се обезбедува ефикасност на самото Министерство, но исто така со овие легислативи кои што ги носиме обезбедуваме и функционалност за да може да продолжиме да ги остваруваме оние инвестиции во областа на енергетиката. Јас би напоменала дека колкав акцент ставаме како Влада на ВМРО ДПМНЕ во областа на енергетиката, е тоа што уште во првите денови имавме инвестиција во областа на енергетиката од 450 милиони евра и она кое што исто така беше многу важно за граѓаните, а тоа беше Законот со кој што намаливме спречување на покачување на цената на електричната енергија. Затоа, предлагам до пратениците да се усвои Предлог измената на овој Закон. Благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за образложението. Предлогот на пратениците Бојан Стојаноски, Ели Панова, Марија Митева, Драгана Бојковска, Дафина Стојаноска, Тони Јаревски, Игор Здравковски, Силвана Ангелевска, Никола Коњановски, Зоранчо Јованчев, Лидија Петкоска, Жан Дрвошанов и Бране Петрушевски по скратена постапка да се донесе Законот за изменување и дополнување на Законот за енергетска ефикасност го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 76 пратеници, 67 пратеници гласаа за, против гласаа 9 пратеници, воздржани нема. Според тоа, заклучувам дека овој Предлог на пратениците е усвоен. Бидејќи Собранието одлучи овој закон да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија да расправаат по овој Предлог на законот. За да можам врз основа на член 158 став 2 од Деловникот на Собранието да ги известам пратениците за рокот за поднесување на амандмани, ги молам претседателите на комисиите да ме известат за датумот и времето на одржувањето на седниците на кои ќе го разгледуваат овој Предлог на закон. Пратеници Бојан Стојаноски, Ели Панова, Марија Митева, Драгана Бојковска, Дафина Стојаноска, Тони Јаревски, Игор Здравковски, Силвана Ангелевска, Никола Коњановски, Зоранчо Јованчев, Лидија Петкоска, Жан Дрвошанов и Бране Петрушевски, предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за концесии и јавно приватно партнерство. Предлогот на законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста на Предлогот на законот да е донесе по скратена постапка. Збор има пратеничката Марија Митева, повелете.", "source_page": 4}
{"speaker": "Марија Митева", "raw_text": "Благодарам потпретседател. Почитувани колеги пратеници, почитувана македонска јавност, Ќе се приклучам кон објаснувањата кои што ги даваа моите претходни колеги за потребата од носење на Законот за изменување и дополнување на Законот за концесии и јавно приватно партнерство, а истиот се однесува на уредување на законската регулатива со веќе направените измени во Законот за организација на органите на државната управа. Она што можам да го кажам е дека ова предлог решение не повлекува никакви финансиски импликации, туку претставува усогласување на законската регулатива со Законот за организација на органите на државната управа. Измената која што бараме, односно ја предлагаме пред вас пратениците, се однесува на Законот за концесии и јавно приватно партнерство во членот 13, каде што се менуваат зборовите “претставници“ и се додава “Министерството за енергетика, рударство и минерали суровини“ кое што, имено практично со Законот кој што го донесовме со двотретинско мнозинство се направи истата промена. Затоа ценам дека истиот закон треба да биде поддржан од вас како пратеници и се надевам на негово изгласување. Благодарам.", "source_page": 4}
{"speaker": "Антонијо Милошоски", "raw_text": "Ви благодарам на образложението. Предлогот на пратениците кои што го поднесоа овој Предлог закон, по скратена постапка да се донесе Законот за изменување и дополнување на Законот за концесии и јавно приватно партнерство го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници, од кои што 66 пратеници гласаа за, против гласаа 9 пратеници воздржани нема. Согласно тоа, констатирам дека Предлогот на пратениците е усвоен. И бидејќи Собранието одлучи овој закон да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, како матично работно тело и Законодавно правната комисија да расправаат по Предлог на законот. За да можам бидат известени пратениците до кога имаат време да поднесат амандмани, согласно 158 став 2 од Деловникот на Собранието, замолувам претседателите на овие работни тела да ме известат за датумот и времето на одржувањето на седниците на кои ќе го разгледуваат овој Предлог на закон. Продолжуваме понатаму. Пратениците Бојан Стојаноски, Ели Панова, Марија Митева, Драгана Бојковска, Дафина Стојаноска, Тони Јаревски, Игор Здравковски, Силвана Ангелевска, Никола Коњановски, Зоранчо Јованчев, Лидија Петкоска, Жан Дрвошанов и Бране Петрушевски, предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за метрологијата. Предлог законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста на Предлогот законот за негово носење по скратена постапка. Има збор пратеникот Жан Дрвошанов, повелете.", "source_page": 4, "end_page": 5}
{"speaker": "Жан Дрвошанов", "raw_text": "Благодарам потпретседател. Со оглед на тоа што со измените и дополнувањата во Законот за организација на органите на државна управа се формира новото Министерство, Министерството за енергетика, рударство и минерални суровини, имаме потреба од донесување на промени, измени и дополнувања кај одредени закони. За извршување стручни работи околу областа метрологија е формирано Биро за метрологија. Тоа досега во постоечките закони функционираше во рамките на Министерството за економија. Со Предлог законот за изменување и дополнување на Законот за метрологија, се менуваат зборовите “Министерство за економија“ со “Министерство за енергетика, рударство и минерални суровини“. Владата на предлог на Министерството предлага годишна потпрограма во која се утврдуваат стручните практички активности и целите и задачи на ова Биро, а исто така се утврдува и предвидува разрешување на директорот во согласност со тоа колку проценти е реализирана оваа Програма. Благодарам.", "source_page": 5}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за образложението. Предлогот на пратениците Бојан Стојаноски, Ели Панова, Марија Митева, Драгана Бојковска, Дафина Стојаноска, Тони Јаревски, Игор Здравковски, Силвана Ангелевска, Никола Коњановски, Зоранчо Јованчев, Лидија Петкоска, Жан Дрвошанов и Бране Петрушевски, по скратена постапка да се донесе овој Закон за изменување и дополнување на Законот за метрологијата го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници, од кои 65 пратеници гласаа за, против гласаа 9 пратениците, воздржани нема. Согласно тоа, заклучувам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија да расправаат по овој Предлог на закон. За да може врз основа на член 158 став 2 од Деловникот на Собранието, да бидат известени пратениците за рокот на поднесување на амандмани за седниците на комисиите, ги молам претседателите на овие работни тела да ме известат за датумот и времето на одржувањето на седниците на кои ќе го разгледуваат овој Предлог на закон. Пратениците Бојан Стојаноски, Ели Панова, Марија Митева, Драгана Бојковска, Дафина Стојаноска, Тони Јаревски, Игор Здравковски, Силвана Ангелевска, Никола Коњановски, Зоранчо Јованчев, Лидија Петкоска, Жан Дрвошанов и Бране Петрушевски, предлагаат по скратена постапка да се донесе законот за изменување и дополнување на Законот за минерални суровини. Предлогот на законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста на овој Предлог закон и носењето по скратена постапка. Збор има колегата пратеник Никола Коњановски, повелете.", "source_page": 5}
{"speaker": "Никола Коњановски", "raw_text": "Благодарам потпретседател. Почитувани колеги, почитувана јавност, Пред нас стои Законот за изменување и дополнување на Законот за минерали суровини. Со овој Закон, на кратко само ќе потсетам, се уредуваат условите и начинот на вршење геолошки истражувања, поттикнување и унапредување на искористеност во согласност со начинот на одржлив развој и заштита на животната средина. Заради поефикасно функционирање на органите на државната управа и прилагодување на современите потреби во некои области, меѓу кои и во енергетиката, минералните суровини и рударството, се пристапи кон измена и дополнување на Законот за организација и работа на органите на државната управа, со која се основаше новото Министерство за енергетика, рударство и минерали суровини. Сакам да ви кажам дека со Предлогот на законот не се предизвикуваат финансиски импликации од Републичкиот буџет и не се потребни дополнителни финансиски средства од републичкиот буџет. Главните промени се јавуваат кај дел од членовите, се врши замена на зборовите “Министерство за економија“ со зборовите “Министерство за енергетика, рударство и минерални суровини“. Кај дел од членовите се врши усогласување со одредбата, член 28 став 1 точка 10, со која Државниот инспекторат за техничка инспекција продолжува да работи како Државен инспекторат за енергетика, рударство и минерали суровини како орган во состав на Министерството за енергетика, рударство и минерални суровини. Дел од членовите се однесуваат на усогласување со одредбата од член 28 став 1 точка 10 од Законот за изменување и дополнување на Законот за организација и работа на органите на државната управа. Со предложениот закон ќе се овозможи конзистентност на правниот систем и доследна примена на законските одредби во однос на надлежностите на Министерството за енергетика, рударство и минерални суровини утврдени со новиот член 20а од Законот за изменување и дополнување на Законот за организација и работа на органите на државната управа. Благодарам.", "source_page": 5, "end_page": 6}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за образложението. Предлогот на пратениците кои што го поднесоа овој Предлог закон по скратена постапка за изменување и дополнување на Законот за минерали суровини го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник, 62 пратеници гласаа за, против гласаа 9 пратеници, воздржани нема. Согласно тоа, заклучувам дека Предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија да расправаат по овој Предлог на законот. За да може врз основа на член 158 став 2 од Деловникот на Собранието, да ги известам пратениците за рокот на поднесување на амандмани за седниците на комисиите, ги молам претседателите на овие работни тела да ме известат за датумот и времето на одржувањето на седниците на кои ќе го разгледуваат овој Предлог на закон. Пратеници Бојан Стојаноски, Ели Панова, Марија Митева, Драгана Бојковска, Дафина Стојаноска, Тони Јаревски, Игор Здравковски, Силвана Ангелевска, Никола Коњановски, Зоранчо Јованчев, Лидија Петкоска, Жан Дрвошанов и Бране Петрушевски, предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за контрола на предметите од скапоцени метали. Предлогот на законот ви е доставен. Ќе замолам еден од предлагачите да ја образложи оправданоста на овој Предлог закон. Збор има пратеникот Бране Петрушевски, повелете.", "source_page": 6}
{"speaker": "Бране Петрушевски", "raw_text": "Благодарам потпретседател. Бидејќи ви е прва седница, да ви посакам успешна работа и поголем број на седници со кои што ќе претседавате. Имено, ова е уште еден Предлог закон кој што е од сетот, пакетот на закони кој што вршат усогласување со неодамна изменетиот Закон за државна управа, односно организација и работа на органите за државна управа и произлегува од потребата да се направат овие законски интервенции за усогласување со одредбите на постојните закони. Инаку, овој Закон за контрола на предметите од скапоцени метали, се уредува контрола на предметите од скапоцени метали, нивниот состав, содржина, како и начинот на нивното испитување, жигосување, условите за пуштање во промет и надзорот. Има обврска во споменатиот Закон за организација и работа на органите на државна управа согласно членот 30 сите државни органи во рок од шест месеци од влегување на сила од тој Закон да ги усогласат потребните закони со кои се уредуваат основањето, работите, и надлежностите и другите општи акти со одредбите на Законот бидејќи имаме ново министерство, ставаме акцент на економијата. минералните суровини и рударството. Потребна е измена и на овој Закон. Нема суштински промени. Единствено се менува зборот „економија“ во делот на Министерството со зборовите „енергетика, рударство и минерални суровини“. Исто така овој Предлог на Закон не предизвикува финансиски импликации врз Републичкиот Буџет и за спроведување на овој Закон не се потребни никакви дополнителни финансиски средства. Затоа потпретседателе бидејќи не се работи за сложен и обемен закон а врз основа на членот 175 алинеја 1 од Деловникот на Собранието на Република Македонија предлагаме овој Предлог на Закон за изменување и дополнување на Законот за контрола на предметите од скапоцени метали да се расправа по скратена постапка. Ви благодарам.", "source_page": 6}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за образложението. Предлогот на пратениците Бојан Стојаноски, Ели Панова, Марија Митева, Драгана Бојковска, Дафина Стојаноска, Тони Јаревски, Игор Зравковски, Силвана Ангелеска, Никола Коњаноски, Зоранчо Јованчев, Лидија Петкоска, Жан Дрвошанов и Бране Петрушевски по скратена постапка да се донесе Законот за изменување и дополнување на Законот за контрола на предметите од скапоцени метали го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70 пратеници. 63 пратеници гласале за, 7 пратеници гласале против. Согласно тоа заклучувам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, труд и енергетска политика како матично работно тело и Законодавно правната комисија да расправаат по Предлог Законот. За да можам врз основа на член 158 став 2 од Деловникот да ги известам пратениците за рокот за поднесување на амандмани на седниците на комисиите ги молам претседателите на овие работни тела да ме известат за датумот и времето на одржување на седниците. Одиме понатаму. Пратениците: Бојан Стојаноски, Ели Панова, Марија Митева, Драгана Бојковска, Дафина Стојаноска, Тони Јаревски, Игор Зравковски, Силвана Ангелеска, Никола Коњаноски, Зоранчо Јованчев, Лидија Петкоска, Жан Дрвошанов и Бране Петрушевски предлагаат по скратена постапка да се донесе Законот за престанување на важењето на Законот за основање на Агенцијата за енергетика на Република Северна Македонија. Предлогот ви е доставен и молам еден од предлагачите да ја образложи оправданоста на овој Предлог Закон да се донесе по скратена постапка. Збор има пратеникот Бојан Стојаноски, повелете.", "source_page": 6, "end_page": 7}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам потпретседателе. Имено како што кажаа и претходните колеги овие десет законски решенија се носат заради две важни работи. Првото е заради тоа што се прави дополнително давање на Законска рамка за да може новото министерство за енергетика полноправно да функционира и да делува, а втората работа која што е особено важна е тоа што се скратуваат институции кој што е едно од клучните ветувања на новото мнозинство и она кое што можам да кажам дека ми е драго дека конечно после првичната дебата и за самото носење на законите за реорганизирање на органите на државната управа и сите тие тези дека се зголемуваат органите, дека се зголемуваат министерствата и на тој начин се оптоварува државната управа, едноставно после неколку дена и еве во оваа седница се укажа Закон на кој што јас сум во моментов предлагач укажува на тоа дека престанува да важи еден државен орган кој што се кооптира во рамките на министерството и со тоа а и со законите кој што ќе дојдат после овој кој што се на дневен ред се укажува на тоа дека реорганизацијата на институциите, односно на органите во државната управа не е за да се зголемат органите, туку да се направи една рационализација и тие органи да се намалат. Нешто што може импириски да се потврди. Доколку ми е навистина нејасно зошто и опозицијата гласа против, но добро е да видиме како ќе се изјаснат за ова законско решение па верувам дека и во аспект на комисиската расправа ќе можеме да ги судриме аргументите зошто некој би гласал против и ваква агенција и откако ќе се види тоа кој ја управува, како ја управува итн. сосема јасно ќе стане и намерата и ќе излезе на површина. Она кое што е важно да се каже дека со ваквиот Закон прво се рационализира самиот систем и се намалуваат трошоците бидејќи со престанувањето на важност на еден ваков орган нема потреба да има Управен одбор и понатаму сите тие оперативни трошоци за да постои една посебна институција особено ако јавноста го знае фактот дека во оваа Агенција имало вработени шест луѓе и имало Управен одбор од пет луѓе. Затоа со овие измени Агенцијата за енергетика нема повеќе да постои а надлежностите, вработените, имотот и сето она кое што доаѓа како обврска на оваа Агенција ќе влезе во состав на Министерството за енергетика. Н а к р а т к о с о о в и е з а к о н с к и измени и со овие десет ново предложени закони ние укинуваме два управни одбор, еден директор и една институција. Ова значи рационализација на трошоците, ова значи подобра организација и ова значи заедно со еден Закон кој што е веќе поднесен во собраниска процедура а тоа е Законот за здравствена заштита каде што ќе се укинуваат економските директори, реализација на уште едно ново предизборно ветување за намалување на институциите, рационализација на државниот систем и оптимизација на државните институции. Ви благодарам.", "source_page": 7}
{"speaker": "Антонијо Милошоски", "raw_text": "Ви благодарам за образложението. Предлогот на пратениците кој што го поднесоа овој Предлог Закон по скратена постапка да се донесе Законот за престанување на важење за основање на Агенцијата за енергетика го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 77 пратеници од кои 69 пратеници гласале за, 8 пратеници гласале против, нема воздржани. Согласно овој исход предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, како матично работно тело и Законодавно правната комисија да расправаат по предложениот закон. За да можам врз основа на член 158 став 2 од Деловникот на Собранието да ги известам пратениците за рокот за поднесување на амандмани ги молам претседателите на овие работни тела да ме известат за датумот и времето на одржување на закажаните комисии. Пратениците Бојан Стојаноски, Ели Панова, Марија Митева, Драгана Бојковска, Дафина Стојаноска, Тони Јаревски, Игор Зравковски, Силвана Ангелеска, Никола Коњаноски, Зоранчо Јованчев, Лидија Петкоска, Жан Дрвошанов и Бране Петрушевски предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за задолжителни нафтени резерви. Предлогот на Законот ви е доставен, и замолувам еден од предлагачите да ја образложи оправданоста на овој Предлог Закон. Збор има пратеникот Зоранчо Јованчев. Повелете.", "source_page": 7, "end_page": 8}
{"speaker": "Зоранчо Јованчев", "raw_text": "Благодарам потпретседателе, Почитувани колеги, почитувана македонска јавност. Станува збор за измени во Законот за задолжителни резерви, а тоа е се со цел за до регулирање на техничката надлежност на новото министерство кое што врз основа на измените кој што ги донесовме со двотретинско мнозинство, односно измените на Законот на организацијата на управата на државните органи фактички станува збор за доусогласување. Сакам да потенцирам дека новото парламентарно мнозинство предводено од ВМРО ДПМНЕ и коалицијата твоја Македонија продолжува со исполнувањето на донесувањето, односно на предизборните ветувања. За што станува збор. Со измените на овој Закон се укинува Управниот одбор на Агенцијата за задолжителни резерви кој што во моментов брои пет члена. Поради укинувањето на Управниот одбор надлежностите се доделуваат на Директорот на Агенцијата и на Министерот за енергетика, минерални суровини и рударство .Со донесувањето на овој Закон прекинува мандатот на моменталниот директор и членовите Управниот одбор. Затоа велам дека ова е едно од предизборните ветувања кои што ги дадовме пред граѓаните на неодамна завршените парламентарни избори или едно како што беше слично ветување за укинувањето на економските директори, дополнителни трошоци во управите во министерствата во државата итн. Согласно член 5 со кој се дополнува членот 25 директорот на Агенцијата се утврдува дека се именува и разрешува на предлог на министерот за енергетика, рударство и минерални суровини. И сега услов за станување на директор ќе биде искуство во областа на енергетиката. Точно прецизираме во која област, каква дејност треба да има директорот и раководителот. Се додаваат и два нови става со кои директорот доставува полугодишен и годишен извештај на секој шест месеци директорот доставува извештај пред или до Министерот за економија. Значи да спомнам уште еднаш. Се укинува и разрешува овој Управен одбор и повеќе нема да постои. Надлежностите и вработените ќе бидат преземени од Министерството а нема да постои повеќе директор на оваа Агенција. Оваа промена сакам да потенцирам дека има за цел да ја подобри ефикасноста во управувањето со задолжителните резерви, задолжителните нафтени резерви и да ги намали трошоци како што спомнав во излагањето. Бидејќи станува збор за не обемен Закон врз основа на членот 175 алинеја 1 од Деловникот на Собранието на Република Македонија предлагаме Собранието да го донесе овој Закон по скратена постапка. Уште еднаш ова е едно од предизборните ветувања кој што ги дадовме на граѓаните и она што го ветивме ние ќе бидеме доследни и ќе го исполниме. Затоа ве повикувам сите да гласаме. Благодарам.", "source_page": 8}
{"speaker": "Антонијо Милошоски", "raw_text": "Ви благодарам за образложението. Предлогот на пратениците кој што го поднесоа овој Закон по скратена постапка да се донесе Законот за изменување и дополнување на Законот за задолжителни нафтени резерви го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеници од нив 65 пратеници гласале за, 8 пратеници гласале против, нема воздржани. Заклучокот е дека Предлогот на пратениците е усвоен Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, труд и енергетска политика како матично работно тело и Законодавно правната комисија да расправаат по Предлог Законот. За да може врз основа на член 158 став 2 од Деловникот на Собранието да ги известам пратениците за рокот за поднесување на амандмани ги молам претседателите на овие работни тела да ме известат за датумот и времето на одржување на нивните седници. Пратениците Бојан Стојаноски, Ели Панова, Марија Митева, Драгана Бојковска, Дафина Стојаноска, Тони Јаревски, Игор Зравковски, Силвана Ангелеска, Никола Коњаноски, Зоранчо Јованчев, Лидија Петкоска, Жан Дрвошанов и Бране Петрушевски предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за техничката инспекција. Предлогот на Законот ви е доставен, и ќе молам еден од предлагачите да ја образложи оправданоста на Предлогот на Законот да се донесе по скратена постапка. Збор има за образложение колешката Силвана Ангелеска. Повелете.", "source_page": 8}
{"speaker": "Силвана Ангелеска", "raw_text": "Благодарам потпретседателе. Почитувани колеги и овој Закон како и претходните девет закони има за цел усогласување со одредбите од Законот за изменување и дополнување од Законот за организација и работа на органите на државната управа . Законот кој што го донесовме со дво третинско мнозинство и кој што предвидува и формирање на Министерство за енергетика, минерални суровини и рударство. Со овој Закон, Законот за техничка инспекција со член 28 став 1 од Законот за изменување и дополнување на Законот за организација и работа на органите на државната управа уредено е дека Државниот инспекторат за техничка инспекција, кој што моментално постои продолжува да работи, меѓутоа е како државен инспекторат за енергетика, рударство и минерални суровини како орган во состав на Министерство за енергетика, рударство и минерални суровини. Со член 29 став 10 од Законот за изменување и дополнување на Законот за организација и работа на органите на државната управа уредено е дека вработените во државниот инспекторат за техничка инспекција кој на 01 јуни 2024 година ги вршат работите кои се однесуваат на лифтови, жичари, дигалки и транспортери ќе бидат преземени од Државниот пазарен инспекторат. Затоа беше потребно да се поднесе измени на овој Закон за техничка инспекција . Инаку иако опфаќа 27 члена главно измените се од техничка природа, односно секаде каде што во овој Закон пишувало економија сега ќе пишува Министерство за енергетика, рударство и минерални суровини а онаму каде што пишувало технички инспектори ќе пишува инспектори за енергетика, рударство и минерални суровини. Заради ова, значи бидејќи со сите членови се предвидуваат само технички исправки и затоа што Законот не предизвикува никакви финансиски импликации предлагаме согласно член 175 од новиот Деловник Законот да се донесе по скратена постапка. Ви благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за образложението. Предлогот на пратениците кој што предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за техничката инспекција го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници од нив 65 пратеници гласале за, девет пратеници гласале против, нема воздржани. Согласно тоа констатирам дека Предлогот на пратениците е усвоен Бидејќи Собранието одлучи да се донесе овој Закон по скратена постапка врз основа на член 176 став 1 од Деловникот ги задолжувам Комисијата за економски прашања, труд и енергетика како матично работно тело и Законодавно правната комисија да расправаат по предложениот Закон. За да може врз основа на член 158 од Деловникот на Собранието да се известат пратениците за рокот за поднесување на амандмани за седниците на комисиите ги молам претседателите на овие комисии да ме известат за датумот и времето на одржување на предметните комисии. Според тоа што досега го изгласавме за денешната седница го предлагам следниот дневен ред. 1. Верификација на мандат на пратеници во Собранието на Република Северна Македонија. 2. Предлог на одлука за испраќање на припадници на Армијата на Република Северна Македонија за учество во меѓународната операција на Организацијата на обединетите нации „УНИФИЛ“, во Република Либан. 3. Предлог на закон за изменување и дополнување на Законот за енергетика, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Ели Панова, Марија Митева, Драгана Бојковска, Дафина Стојаноска, Тони Јаревски, Игор Здравковски, Силвана Ангелевска, Никола Коњановски, Зоранчо Јованчев, Лидија Петкоска, Жан Дрвошанов и Бране Петрушевски. 4. Предлог на закон за изменување и дополнување на Законот за Геолошкиот завод на Република Македонија, по скратена постапка, поднесен од истите пратеници кои што веќе ги наведов. 5. Предлог на законот за изменување и дополнување на Законот за енергетска ефикасност, по скратена постапка, поднесен од истите пратеници кои што веќе беа прочитани. 6. Предлог на закон за изменување и дополнување на Законот за концесии и јавно приватно партнерство, по скратена постапка, поднесен од истите пратеници кои што веќе беа прочитани. 7. Предлог на закон за изменување и дополнување на Законот за метрологијата, по скратена постапка, поднесен од истите пратеници кои што веќе беа прочитани. 8. Предлог на закон за изменување и дополнување на Законот за минерални суровини, по скратена постапка, поднесен од истите пратеници кои што веќе беа прочитани. 9. Предлог на закон за изменување и дополнување на Законот за контрола на предметите од скапоцени метали, по скратена постапка, поднесен од истите пратеници. 10. Предлог на закон за престанување на важењето на Законот за основање на Агенција за енергетика на Република Северна Македонија, по скратена постапка, поднесен од истите пратеници. 11. Предлог на закон за изменување и дополнување на Законот за задолжителни нафтени резерви, по скратена постапка, поднесен од истите пратеници. 12. Предлог на закон за изменување и дополнување на Законот за техничката инспекција, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Ели Панова, Марија Митева, Драгана Бојковска, Дафина Стојаноска, Тони Јаревски, Игор Здравковски, Силвана Ангелевска, Никола Коњановски, Зоранчо Јованчев, Лидија Петкоска, Жан Дрвошанов и Бране Петрушевски. За процедурално пратеникот и координатор Оливер Спасовски, повелете.", "source_page": 9, "end_page": 10}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам потпретседателе, почитувани пратеници. Сакам да имам процедурална реакција во името на пратеничката група. Знаеме дека реакцијата за тоа дали се свикувале итни седници или не е залудна и тука нема некоја промена на подобро и покрај ветувањето на претседателот Гаши. Мислам ако ништо друго требаше барем со писмо да на удостои да ја образложи итноста на или можеби на некоја прес конференција од Вашингтон да се јавеше да каже што е тоа итно денес да се свика седницата. Тоа е првата работа. Меѓутоа втората работа за нас е посуштинска во однос на законските предлози и доставувањето до Собранието и свикувањето на седниците. Овие законски текстови кои што ги доставивте беа доставени во архивата на Собранието на 5-ти, а на пратениците беа доставени на 9-ти и се согласувам дека тоа е веројатно толкувањето дека во рок од три работни дена после доставувањето претседателот на Собранието ги доставува до пратениците и ако е тоа толкувањето тогаш прашувам зошто се дискриминираат пратениците на опозицијата. Имаме пратеник од Социјалдемократскиот сојуз кој достави закон на 1 јули и до ден денешен тој закон не доставен до пратениците и до Собранието. Тоа е првата работа. Втората работа, знаете дека на секоја втора седница треба да има точка од страна на опозицијата која што ќе се договори во Собранието и денеска е втора седница, имавме на 5-ти седница, денес имаме втора седница иако стои во Деловникот дека треба да се усогласи на координација, тоа не се прави. Ова го истакнувам чисто за да знае јавноста до сега немаме закон во редовна постапка донесено повикувајќи се на итноста на постапките, конституирањето на Собранието, изборот на тела во државата итн. Меѓутоа не може да не оправдува постојано да работиме на Парламент на еден ваков начин и очекувам дека во иднина до колку тоа не може да го прави претседателот Гаши делегира човек со кого ќе можеме да разговараме и да се договараме за овие теми. Благодарам.", "source_page": 10}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на интервенцијата, во секој случај. Она што на почеток на седницата го образложив и се надевам дека и тоа е доволно итноста по однос на овие точки ја гледаме во усогласувањето со Законот со органите на на државната управа и сметаме дека и тоа е согласно Деловникот да може да постапиме согласно членот 75 од Деловникот на Собранието. По однос на другата забелешка се разбира кога ќе биде следната координација ќе се договори она што и следува на опозицијата да биде и исполнето и во рамките на собраниските седници. Ќе гледаме да биде и поефикасно и доставувањето на материјалите. Врз основа на член 83 Деловникот на Собранието пратениците дали има некој предлог за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кои имаат предлози за измена и дополна на дневниот ред да се пријават за збор. Бидејќи пријавено по однос на членот 83 за измена и дополна на дневниот ред, предложениот дневен ред во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, сите 65 гласаа за, нема против, нема воздржани. Согласно тоа констатирам дека Собранието го утврди предложениот дневен ред. Пред да преминеме по точките од дневниот ред Ве потсетувам дека согласно член 86 од Деловникот на Собранието пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот и координаторите на пратеничките групи можат да се пријават за збор и во текот на претресот. Листата на пратениците не може да се менува и дополнува во текот на претресот. По исклучок пратениците кои што во едната минута по отворањето на претресот се спречени да се пријават за збор поради присуство на седници на работни тела или делегации на Собранието чии членови се тие имаат право да се пријават за збор од моментот кога ќе присуствуваат на седницата на Собранието до колку претресот по одредена точка сеуште трае. Истовремено ве известувам дека согласно член 91 став 3 од Деловникот на Собранието пратеникот кој се пријавил за збор, а не е присутен во салата кога е повикан да говори, го губи правото на збор за претресот за кој се пријавил и не може повторно да се пријави за истата точка. Врз основа на 92 став 1 и 2 од Деловникот на Собранието пратеник кој што во текот на претресот говори може да говори само еднаш во траење од 10 минути. Известителот на матичното работно тело и Законодавно-правната комисија 10 минути, координаторот на пратеничка група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот можат да говорат повеќе пати но не повеќе 15 минути вкупно. Претставникот на Владата кога не е предлагач може да говори само еднаш најдолго 15 минути. Минуваме на точка 1 – Верификација на мандатот на пратеници во Собранието. Извештајот на Комисијата за деловничко мандатно имунитетни прашања ви е доставен. Отворам претрес по Извештајот на Комисијата за деловнички и мандатно имунитетни прашања. Го повикувам предлагачот и пратениците кои што сакаат да говорат за оваа точка де се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека претресот е завршен. Ги ставам гласање Извештајот и предлогот на Комисијата за деловничко мандатно имунитетни прашања за верификација на мандатот на пратениците Јане Мицевски и Малиша Станковиќ. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници. Сите 75 пратеници гласаа за, нема против, нема воздржани. Констатирам дека Извештајот и предлогот на Комисијата за деловничко мандатно имунитетни прашања се усвоени и дека со тоа е извршена верификација на мандатите на пратениците Јане Мицевски и Малиша Станковиќ. На пратениците и сега колеги Јане Мицевски и Малиша Станковиќ им ја честитам верификацијата на мандатот за пратеници во Собранието на Македонија. Тука ја прекинувам седницата бидејќи за другите точки треба да имаме работни тела. За продолжението на седницата дополнително ќе бидете известени.", "source_page": 10, "end_page": 11}
{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани колеги пратеници, продолжуваме со седницата за оние точки за кои што имаме создадено услови за работа и за одлучување. Минуваме на точка 3 – Предлог закон за изменување и дополнување на Законот за енергетика, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Ели Панова, Марија Митева, Драгана Бојковска, Дафина Стојаноска, Тони Јаревски, Игор Здравковски, Силвана Ангелевска, Никола Коњановски, Зоранчо Јованчев, Лидија Петкоска, Жан Дрвошанов и Бране Петрушевски. Извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело ви се поделени. И извештајот на Законодавно правната комисија, исто така ќе биде поделен. Комисијата за економски прашања, труд и енергетска политика како матично работно тело и Законодавно правната комисија на нивните седници не поднесоа дополнет предлог на закон, бидејќи на овие работни тела не биле усвоени амандмани, што се услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои што сакаат да говорат по општиот претрес по Предлогот на законот да се пријават за збор. За збор се јави колегата Реџеп Исмаил, повелете.", "source_page": 11}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам. Почитувани колеги, почитувана јавност, Знам дека ова што ќе го кажувам нема да допре, особено до мнозинството, но ќе се обратам за јавноста највеќе. Денеска на првиот дел од седницава се изнаслушавме многу работи, а највеќе од тоа дека со овие предлог закони и со овие измени ќе се донесе енергетска независност, поевтинување на струјата и рационализација на државната управа, што подразбира намалување на државниот апарат во целокупност. Ова, почитувана јавност е една голема фарса и едни бенигни лаги. Во суштина ова значи само пијар фарса, пијар стратегија на мнозинството, се кое сака да наметне козметички измени како суштински за кои, прекршувајќи го Деловникот грубо, не давајќи никакво објаснување и образложение за итноста на овие работи, ги предложија по итна постапка, а материјалот го доставија само ден и пол пред одржување на седницата. Прво, смалувањето на државниот апарат не е апсолутно точно. Да ве потсетам колеги вмровци, да и вас колега да ве потсетам, укинавте една, една агенција, во спротивно донесовте пет нови министерства. Како што впрочем незаконски назначивте прв вицепремиер. Ама се разбира, коалициониот договор ви е над Законот. Иако премиерот, претседателот на вашата партија призна дека е незаконски. А предлогот, после сето ова предлогот за укинување на економските директори на клиниките магично исчезна од предлог дневниот ред. Фарсата за економска независност, значи прво, во суштина измениве се работат за тоа да го набилдаат новото Министерство за енергетика, одземајќи ги сите ингеренции од Министерството за економија. Значи, измените се козметички и нема да донесат ниту енергетска независност, ниту поевтинување. За да има енергетска независност треба да се одземат хидроцентралите на вашиот лидер, од приватни во државни раце. Е тогаш ќе има енергетска независност. Да ве потсетам, само ќе дадам еден мал детал од сите овие работи кои што ги изменувате, да отворевте вистинска дебата, да разговаравме за измена на овие закони. Значи, во Законот за минерални суровини, на пример, немате предвидено почетна минимална цена за издавање на концесии. Ова не само што отвора голем простор за корупција, туку отвора и голем простор за договори политички, во овој случај партиски, односно вмровски со странскиот капитал. И да ве прашам, ако вака го соголивте Министерството за економија, која е сврхата тоа да постои. Или, па тоа Министерство постои само за да го дели трудот на работниците на странскиот капитал за без пари. Само заради тоа ли ќе постои тоа Министерство. Какви ви се овие козметички, каде што признавате при вашите излагања, дека измените се козметички, а притоа цел ден лажете тука, не давате образложение за итноста, лажете дека ќе има енергетска независност како што ќе ги дадете потенцијалите на оваа држава на приватен странски капитал, или на домашни капиталисти, како што е во суштина премиерот на вашата држава. И ред други ваши колеги тука. Значи, нема енергетска независност додека енергетските капацитети не дојдат во државни раце. Благодарам.", "source_page": 11, "end_page": 12}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е јавен колегата Бојан Стојаноски, повелете.", "source_page": 12}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Се би било поинаку кога би имало одредени тестирања за супстанци можеби во Собраниево, па тогаш не би гледале ваков театар и класично непознавање за ништо. Да фатам да објаснувам чекор по чекор, не можам да ви објаснам бидејќи не можете да разберете, но ќе се обидам во три точки. За хидроцентралите на лидерот, те повикувам да бидеш исто толку храбар како што си тука од собраниската говорница, ете излези, повикај прес конференција сега пред Собранието, па си добиеш една тужба како што си добија овие од СДС и како што си добија и пресуда дека лажеле за тоа дека некој поседувал хидроцентрали. Биди толку храбар, пред Собранието повикај си и кажи си. За тоа вашата реторика на обраќање тука, што може човек да произнесе како заклучок. Ви кажале, веројатно Апасиев, користете го зборот нео, користете одредена идеологија и приватен и државен капитал. Сега да ви речам, повторете ги овие работи, не знаете да објасните во суштина што значат. Но еве уште еден бесплатен час за овие експертите за сѐ од Левица, кои што освен драмско појавување на говорницата, нема никаква суштина. Странски капитал, ваков капитал. Победивме на избори, 58 пратеници, 53 пратеници повеќе од вас, првите неколку дена од владеењето одма инвестиција во енергетиката, за која што, за твое знаење, 100 илјади домаќинства ќе добиваат електрична енергија по цени на производство за домашниот пазар. Само да ти укажам. Веројатно некој знае да ви каже во партијата, цените кои што доаѓаат до домаќинствата, од производство домашниот пазар се за 40 до 50 евра повисоки од тие да се набавуваат на референтна цена од купец. Ова е знаење. Тоа е театар. Сите луѓе кои што разбираат, а разбираат, ќе направат проценка за тоа кој зборува вистина а кој зборува лаги. И понатаму, зборувате цената на електричната енергија и така натака. Ве молам, господин Реџеп, јас се чувствувам непријатно бидејќи кажувате работи кои што немаат врска со реалноста. И таа инвестиција и тоа што ќе се случи во наредниот период, за наредниот регулациски период, од 01 до 06.2025 година, цената ќе биде намалена заради тоа што ќе се зголеми производството, а производството се зголемува према рационализација и оптимизација на системот. Ова се факти, другово е театар. Јас вас ве разбирам заради тоа што, цело време заради вашите делувања во Собранието и покрај тоа што баравте и добивте повеќе пратеници, се темели само на излегување на говорница и правење селфи. Но, ве молам намалете со тоа, резултатите си кажаа. Гледајте, следете и ќе видите како може оваа држава многу набрзо да го промени секојдневието и да испорачува резултати како тие во изминативе денови. Благодарам.", "source_page": 12}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За контра реплика е пријавен пратеникот Реџеп Исмаил, повелете.", "source_page": 12}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам. Колега Бојан или како и да се викаше, извини не те запамтив. Кога зборуваш за супстанци треба малку да се засрамиш, кога некој друг зборува на оваа говорница само да може камерата да ги фати вашите колеги какви гримаси прават тука кога зборуваме и тогаш да зборуваш за супстанци. А изгледа не ти кажале тебе во штаб дека струјата поскапе, а не дека се намали. Значи, не е работа дека струјата ќе поевтини ако производството се зголеми. Производството ќе го зголемат само профитот на сите што ги имаат средства за производство, а тоа е вашиот претседател Христијан Мицкоски, кој што е премиер на државата. Хидроцентралите се во негова рака.", "source_page": 12}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општиот претрес по Предлогот на законот е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници, 70 пратеници гласа за, 4 пратеници гласаа против, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за енергетика. Минуваме на Точка 4 – Предлог на закон за изменување и дополнување на Законот за Геолошкиот завод на Република Македонија, по скратена постапка, поднесен од истите пратеници кои што претходно веќе го поднесоа и Законот за кој што одлучивме. Извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија на нивните седници не поднесоа дополнет предлог на закон, бидејќи на нивните седници не биле усвоени амандмани, како предуслов за истото. Отворам општ претрес по овој Предлог закон. Ги повикувам предлагачот и заинтересираните пратениците кои што сакаат да говорат по општиот претрес по Предлогот на законот да се пријават за збор. За збор се пријави пратеникот Реџеп Исмаил, повелете.", "source_page": 12, "end_page": 13}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам. Се јавив за збор, да го прашам предлагачот, доколку со овој Предлог закон сите надлежности на Геолошкиот завод од областа на геологијата, рударството, минералните суровини, се префрлаат на министерот за енергетика, рударство и минерални суровини, која е сврхата да продолжи да постои Геолошкиот завод. Навистина ме интересира, а предлагачот ако може да ми каже зошто, кога се фалите дека ќе рационализирате, дека укинувате, укинавте само една агенција, а дадовте пет нови министерства. Зошто сега не укинете овој Геолошки завод. Значи, правите демек укинувате нешто, тука цел ден трубите како ќе се рационализирала државната служба, а во суштина само полните министерства, ништо друго. Благодарам.", "source_page": 13}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Нема други пријавени. Бидејќи е исцрпена листата, констатирам дека општиот претрес по овој Предлог закон е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 77 пратеници, од кои 71 пратеник гласаа за, против гласаа 6 пратеници, воздржани нема. Согласно овој исход, констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за Геолошкиот завод на Република Македонија. Минуваме на Точка 5 – Предлог закон за изменување и дополнување на Законот за енергетска ефикасност, по скратена постапка, поднесен од истите пратеници кои што ги доставија и претходните закони. Извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело, како и извештајот на Законодавно правната комисија ви се доставени. И на двете комисии нема поднесен Дополнет предлог на Закон, бидејќи на нивните седници не биле усвоени амандмани, што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои што се заинтересирани за оваа тема, да се пријават за збор. Бидејќи никој не бара збор по оваа тема општиот претрес го затварам. Предлогот на Законот во целина го ставам на гласање и ве повикувам да гласаме Вкупно гласале 75 пратеници, од кој што 69 пратеници гласаа за, 6 против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување Законот за енергетска ефикасност. Минуваме на точка 6 – Предлог на Закон за изменување и дополнување на Законот за концесии и јавно приватно партнерство по скратена постапка поднесен од истите пратеници кој што го поднесоа и претходниот Закон. Извештаите на комисиите за економски прашања, труд и енергетска политика како матично работно тело и Законодавно правната комисија се доставени до пратениците. Комисијата за економски прашања како матично работно тело и Законодавно правната комисија не поднеле дополнет Предлог на Закон бидејќи не биле усвоени амандмани како предуслов за дополнет Предлог на Закон. Отворам општ претрес по овој Предлог Закон и го повикувам предлагачот и другите пратеници кој што сакаат да говорат да се пријават за збор. Повелете. Бидејќи нема пријавени за збор општиот претрес по Предлог на Закон се смета за завршен и Предлогот на Закон во целина се става на гласање. Ве повикувам да гласаме. Вкупно гласале 76 пратеници, од кој што 70 пратеници гласаа за, 6 против, нема воздржани и со овој исход. Заклучувам дека Собранието го донесе Законот за изменување и дополнување Законот за концесии и јавно приватно партнерство. Минуваме на точка 7 – Предлог на Закон за изменување и дополнување на Законот за метеорологијата по скратена постапка поднесен од истите пратеници како и претходните закони. Извештаите на комисијата за економски прашања, како матично работно тело и Законодавно правната комисија се доставени до пратениците. Комисијата за економски прашања како матично работно тело и Законодавно правната комисија не поднеле дополнет Предлог на Закон бидејќи не биле усвоени амандмани на нивните седници. Отворам општ претрес по овој Предлог Закон и го повикувам предлагачот и другите пратеници кој се заинтересирани да се пријават за збор. Повелете. Бидејќи нема пријавени за збор општиот претрес по Предлог на Закон се смета за завршен Предлогот на Закон во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласале 76 пратеници, од кој што 70 пратеници гласаа за, 6 против. Со што констатирам дека Собранието го донесе Законот за изменување и дополнување Законот за метеорологијата. Минуваме на точка 8 – Предлог Закон за изменување и дополнување на Законот за минерални суровини по скратена постапка поднесен од истите пратеници како и претходните закони. Извештаите на комисијата за економски прашања, труд и енергетска политика како матично работно тело и Законодавно правната комисија се доставени. Комисијата за економски прашања како матично тело и Законодавно правната комисија не поднеле дополнет Предлог на Закон бидејќи не на нивните седници не биле усвоени амандмани што е услов за изготвување на дополнителен Предлог Закон. Отворам општ претрес и го повикувам предлагачот и другите пратеници кој што сакаат да говорат на оваа тема да се пријават за збор. Повелете. Бидејќи нема пријавени за збор констатирам дека општиот претрес по овој Предлог на е завршен и Предлогот на Закон во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласале 75 пратеници, од кој што 69 пратеници гласаа за, 6 против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување Законот за минерални суровини. Минуваме на точка број 9 - Предлог Закон за изменување и дополнување на Законот за контрола на предметите од скапоцени метали по скратена постапка поднесен од пратениците кој што претходно веќе ги наведов. Извештаите на комисијата за економски прашања, труд и енергетска политика како матично работно тело и Законодавно правната комисија се доставени до пратениците. Овие две комисии не поднеле дополнет Предлог на Закон бидејќи не на нивните седници не биле усвоени амандмани што е предуслов за изготвување на дополнителен Предлог Закон. Отворам општ претрес по овој Предлог Закон и ги поканувам предлагачот и другите заинтересирани пратеници кој да се пријават за збор. Повелете. Бидејќи нема пријавени за збор општиот претрес по овој Предлог се смета за завршен. Предлогот на Закон во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласале 75 пратеници, од кој што 69 пратеници гласаа за, 6 пратеници гласале против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за контрола на предметите од скапоцени метали. Минуваме на точка број 10 – Предлог на Закон за престанување на важењето на Законот за основање на Агенцијата за енергетика по скратена постапка поднесен од пратениците Бојан Стојаноски, Ели Панова, Марија Митева, Драгана Бојковска, Дафина Стојаноска, Тони Јаревски, Игор Здравковски, Силвана Ангелеска, Никола Коњановски, Зоранчо Јованчев, Лидија Петковска, Жан Дрвошанов и Бране Петрушевски. Извештаите на комисијата за економски прашања како матично работно тело и Законодавно правната комисија ви се доставени до пратениците. Комисијата за економски прашања исто како и Законодавно правната комисија не поднеле дополнет Предлог на Закон бидејќи на нивните седници не биле усвоени амандмани Отворам општ претрес и ги поканувам предлагачот и пратениците кој што сакаат да говорат по оваа тема да се пријават за збор. Бидејќи нема пријавени пратеници за збор општиот претрес по Предлог на Законот е завршен. Предлогот на Законот го ставам на гласање и ве повикувам да гласаме. Вкупно гласале 80 пратеници, од кој што 75 пратеници гласаа за, 5 против и со овој исход на гласањето. Заклучувам дека Собранието го донесе Законот за престанување на важењето на Законот за основање на Агенција за енергетика. Минуваме на точка 11 – Предлог на Закон за изменување и дополнување на Законот за задолжителни нафтени резерви, по скратена постапка поднесен од истите пратеници кој што ги поднесоа и претходните закони. Извештаите на комисијата за економски прашања и извештајот на комисијата Законодавно правна ви се доставени. Комисијата за економски прашања, труд и енергетска политика како матично работно тело и Законодавно правната комисија не поднеле дополнет Предлог на Закон бидејќи на нивните седници не се усвоени амандмани како предуслов за истото. Отворам општ претрес и ги повикувам предлагачот и заинтересираните пратеници да се пријават за збор. Повелете. Процедурална интервенција. Пријавена е колешката Славјанка Петровска. Повелете. Заменик координатор на пратеничката група Социјалдемократски Сојуз на Македонија. Повелете.", "source_page": 13, "end_page": 15}
{"speaker": "Славјанка Петровска", "raw_text": "Благодарам почитуван потпретседателе. Процедуралната забелешка се однесува на начинот на кој што беше закажана се разбира и утринската седница пленарна. Двете комисии. Меѓутоа и продолжувањата на пленарната седница, за сега попладнето во 18 и 27 минути добивме порака дека седницата продолжува во 18 и 45. Не знам дали тестирате кој може попрво да стигне или што меѓутоа прашањето навистина е веќе сериозно. Тоа што имате мнозинство во Собранието не значи дека треба да го злоупотребувате иако во изминатото критикувавте за учество на дебата, сега треба да овозможите да има дебата. А не на ваков начин да носите закони. Не е еден овој пат туку 10 закони во скратена постапка. Што е работата, што е брзањето, Добивте порака од Мицковски треба да го завршите ова пред да се врати од Вашингтон, треба да му скроите не реформа, туку треба да скроите план за неговите планови во енергетиката. Реформа е само измислен збор во овој случај. Повеќе станува збор за концентрација на моќ кој треба да реализира, да ги исперете петстоте милиони евра нови задолжувања кој вашиот лидер штотуку ви ги договори во Вашингтон. Да, тој таму го свитка рбетот а вие овдека повторно го виткате рбетот гласајќи закони по скратена постапка.", "source_page": 15}
{"speaker": "Антонијо Милошоски", "raw_text": "Процедурално пратеникот Никола Мицевски, координатор на пратеничката група ВМРО ДПМНЕ.", "source_page": 15}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам потпретседателе. Ако почетокот на процедурално на колешката Славјанка Петровска беше во ред, имаше забелешки по однос на закажувањето продолжетокот на пленарната седница тоа можам да го прифатам, меѓутоа вториот дел од процедуралното секако не можам да се сложам. Вие денеска пред неполн час слушнавте за петстоте милиони евра и веднаш знаете кој како ќе ги распредели. Заборавете ја таа логика и таа тактика. Заврши тоа време кога парите се донесуваа или ја задолжувавте државата за да ги украдете парите. Парите ќе завршат кај граѓаните преку општините и во економијата. Затоа би сакал да се, знам, знам затоа што тоа е Програма која што ние ја ветивме и овие луѓе со образ ќе се вратат во нивните општини да ги распределат тие пари. Затоа можеби и првиот дел од процедуралното можеме да го прифатиме, меѓутоа брзањето е поради ново воспоставените министерства и нивното профункционирање. И научете се во наредниот период дека пакети од сите министерства ќе доаѓаат и ќе работиме. Ако барате простор за дискусија имавте на комисиите на кои што можевте да дојдете и да дискутирате. И да, единствено што можам да се сложам е со продолжувањето на седницата што се закажа многу кратко. Меѓутоа мораме да имаме во обзир дека нова и администрацијата која што работи со новиот претседател на Собрание и на почетокот да пробаме тоа да ви го опростиме. Секако треба, ма дозволете да зборам, вие паралелно со мене зборувате. Ако не дојдете тука па ќе зборуваме заедно. И затоа треба почетокот на седницата, почетокот на овие седници да дозволиме овие грешки почетни кој што се јавуваат да бидат исправени и тоа можеме да го прифатиме. Другиов политички дел од говорот сигурно не е прифатлив. Благодарам.", "source_page": 15}
{"speaker": "Антонијо Милошоски", "raw_text": "Добро само кратко по однос на еден дел од процедуралната забелешка јас да укажам дека по завршувањето на првиот дел од денешната седница бев прашан од координаторот на пратеничката група на Социјалдемократскиот сојуз на Македонија господинот Спасовски да го известам кога треба да продолжи од прилика вториот дел. И имавме телефонски разговор еве колку што гледам во 12 часот и 33 минути при што го известив и тој кажа дека ќе ја сподели таа информација со пратениците од Социјалдемократскиот сојуз на Македонија и се надевам дека ја споделил коректно со сите пратеници. Беа известени сите други координатори и затоа сметам дека навремено како пратеници знаевме. За процедурално има повторно заменик координаторот Славјанка Петровска. Повелете.", "source_page": 15}
{"speaker": "Славјанка Петровска", "raw_text": "Далеку сте вие од Јовано Јованке да ви ја свират во Лондон. Ќе почекате малку повеќе за тоа. Во однос на процедуралното зошто се јавив за збор. Не навлегувајте во дискусија кога сами си ја признавте грешката. Пораките кои стигнуваат во сервисот се тие со кој што се закажува продолжувањето на седницата. Освен зборови празни не слушнавме образложение од потребата од ваквото итно свикување на седницата. Меѓутоа бидејќи немавте храброст да го кажете јас ви го кажав, и не се лутете.", "source_page": 15}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодариме многу. Во секој случај бидејќи нема други пријавени за збор заклучувам дека општиот претрес по Предлогот на Законот е завршен. Предлогот на Закон во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласале 75 пратеници, од кој што 69 пратеници гласаа за, 6 пратеници гласале против, нема воздржани. Согласно ова Собранието го донесе Законот за изменување и дополнување Законот за задолжителни нафтени резерви. Минуваме на точка 12 – Предлог на Закон за изменување и дополнување на Законот за техничката инспекција по скратена постапка поднесен од истите пратеници кој што беа предлагачи на претходните закони. Извештаите на комисијата за економски прашања, труд и енергетска политика како матично работно тело како и Законодавно правната комисија ви се доставени. На овие две комисии не се усвоени амандмани како што значи дека комисиите немаат дополнет Предлог на Закон. Отворам општ претрес и ги повикувам предлагачот и пратениците кои што сакаат да говорат на оваа тема да се пријават за збор, повелете Бидејќи нема пријавени за збор по оваа точка сметам дека општиот претрес по Предлог на Закон е завршен. Со оглед на тоа Предлог на Законот го ставам на гласање и ве повикувам да гласаме. Вкупно гласале 76 пратеници, од кој што 70 пратеници гласаа за, 6 пратеници гласале против, нема воздржани Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за техничката инспекција. Точката 2 немаме во моментот за точката 2 не се создадени услови и Предлогот на Одлуката ќе го разгледаме штом се создадат деловнички можности, а се однесува за испраќање на припадници на Армијата на Меѓународната операција на Обединетите нации УНИФИЛ. Тука ја прекинувам седницата и за продолжението на истата ќе бидете благовремено известени. Ви благодарам.", "source_page": 15, "end_page": 16}
