{"speaker": "Весна Бендевска", "raw_text": "Дами и господа пратеници ја отворам Шеснаесеттата седница на Собранието на Република Северна Македонија. Пратениците Моника Зајкова, Халил Снопче, Мерита Колчи Коџаџику, Бисера Костадиновска Стојчевска, Фатмир Битиќи, Никола Мицевски, Марија Митева, Ели Панова, Марија Петрушевска, Рашела Мизрахи, Али Ахмети, Зијадин Села, Мендух Тачи, Бејџан Илјаз, Илир Хасани и Павле Арсовски ме известија дека се спречени да присуствуваат на седницата. За седница известени и поканети се претседателката на Гордана Сиљановска Давкова, претседателот и членовите на македонската Влада. Врз основа на член 74 став 3 од Деловникот на Собранието, ве известувам дека на оваа седница ја свикав за разгледување на Предлогот на одлуката за усогласување на составот на Државната Изборна Комисија, Предлогот на одлуката за огласување избор на членови на Државната Изборна Комисија, како и други предлози на одлуки, закони и други акти. Записникот од 12-та седница на Собранието ви е доставен. Дали некој има забелешки на записникот? Нема? Констатирам дека записникот од 12-та седница на Собранието е усвоен без забелешки. Ве известувам дека пратениците Амар Мециновиќ, Димитар Апасаиев, Јована Мојсоска, Сашко Јанчев, Борислав Крмов и Реџаил Исмаили го повлекоа Предлогот на законот за дополнување на Законот за домување, по скратена постапка, под архивски број 08-4433/1. Констатирам дека Предлогот на законот за дополнување на Законот за домување по скратена постапка е повлечен. Ве известувам дека пратеникот Ѓорѓија Сајкоски го повлече Предлогот на одлуката за објавување јавен оглас за именување член на Комисијата за заштита од конкуренцијата, под архивски број 4402/1. Констатирам дека Предлогот на одлуката за објавување јавен оглас за именување член на Комисијата за заштита од конкуренцијата. Владата предлага по скратена постапка да се донесе законот за изменување и дополнување на Законот за експропријација. Предлогот на законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста на Предлогот на законот да се донесе по скратена постапка. Има збор заменикот министерот за финансии господинот Јанкуловски, повелете.", "source_page": 1}
{"speaker": "Николче Јанкуловски", "raw_text": "Почитувана заменик претседател, почитувани пратеници. Со предложените измени и дополнување на Законот за експропријација, најпрво се врши усогласување со Законот за градење во однос на изградбата на енергетските објекти од прва и втора категорија, како градби од јавен интерес, како и терминолошко усогласување со Законот за вештачење согласно кои се определува Бирото за процена наместо Бирото за судски вештачења како институција што врши проценки во постапката за експропријација. Исто така, се дополнуваат и се допрецизираат одредби од Законот кои се однесуваат на другите ограничувања на правото на сопственост односно се предвидува можност за продолжување на рокот уште за 2 години за привремено заземање на соседно земјиште од причини што во услови на изградба на објекти и инфраструктура од стратешки интерес за државата за кој е потребен подолг временски период за изградба. Досегашниот период е недоволен поради што се овозможува временскиот рок од 2 години да се продолжува врз основа на образложен предлог на предлагачот за експропријација. Новина во овој закон е и предвидување на можноста за определување на привремен застапник предложен од Адвокатска комора како застапник на правата интересите на лицата кои би претендирале на наследство во случаите кога сопственикот на недвижноста што се експроприра е починато лице односно лице со непознато живеалиште или престојувалиште. На тој начин од една страна се овозможува непречена реализација на јавниот интерес, но од друга страна се обезбедува и соодветна заштита на интересите на сопствениците на недвижноста што е предмет на постапката. Уште една новина што содржи предложениот закон е допрецизирање и дополнување на одредби кои се однесуваат на постапката за поништување на правосилно решенија за експропријација и раскинување на спогодби постигнати во постапката кога поради промена на урбанистичко планска или проектна документација односно истечен законски рок за градба нема да се реализира јавниот интерес за експроприраната недвижност. Со оглед дека не е во прашање сложен и обемен закон се предлага Законот за изменување и дополнување на Законот за експропријација да се донесе во скратена постапка. Благодарам.", "source_page": 1}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам и јас. Предлогот на Владата по скратена постапка да се донесе Законот за изменување и дополнување на Законот за експропријација го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, од нив 64 гласаа за, против нема, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за финансирање и буџет како матично работно тело и Законодавно-правната комисија да расправаат по предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на предлогот на законот. Владата предлага по скратена постапка да се донесе законот за изменување и дополнување на Законот за спречување перење пари и финансирање на тероризам. Предлогот на законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста на Предлогот на законот да се донесе по скратена постапка. Има збор заменикот министерот за финансии господинот Јанкуловски, повелете.", "source_page": 1, "end_page": 2}
{"speaker": "Николче Јанкуловски", "raw_text": "Благодарам заменик претседателке, почитувани пратеници. Превенцијата од перење пари и финансирање на тероризам во Република Македонија е регулирана со важечкиот закон спречување перење пари и финансирање на тероризам од 2022 година. причините за подготовката на Предлогот на закон за изменување и дополнување на Законот за спречување перење пари и финансирање на тероризам чие донесување се предлага произлегува од потребата за адресирање на недостатоци на одредби од Законот утврдени со извештајот од петтиот круг на евалуација на системот на спречување перење пари и финансирање тероризам на Република Македонија од страна на Комитетот, при Советот на Европа усвоен во мај 2023 година. Не помалку важна причина за донесување на предложениот закон е и фактот што во него се вградени решенија во насока на целосно усогласување со законодавството на Европската Унија релевантното спречување на перење пари и финансирање на тероризам. Имајќи предвид дека не се работи за сложен и обемен закон согласно член 170 од Деловникот на Собранието на Република Македонија се предлага овој закон да се донесе по скратена постапка. Донесувањето по скратена постапка е неопходно е и заради потребата од итно усогласување на националното законодавство со регулатива 2023/1113 на Европскиот Парламент. Усогласувањето со оваа регулатива ќе овозможи исполнување на важен услов за пристапување на земјата во единствената област за плаќање во евра и со тоа ќе се овозможи отпочнување на процесот на разгледување на барањето за пристапување во СЕПА поднесено до Европскиот совет за плаќања на 10 јули 2024 година од страна на Народната банка во својство на Регулаторна и надзорна институција за давателите на платежни услуги во земјава. Ова претставува клучен исчекор за понатамошниот развој и интеграција на домашниот финансиски систем во европскиот економски простор. Членството на земјава во СЕПА ќе донесе бројни придобивки за граѓаните, фирмите и целокупната економија преку обезбедување на побрзи, поефикасни и поевтини плаќања во евра кон и од земјите членки на СЕПА, а тоа се државите членки на Европската Унија и држави кои не се во Европската Унија како Обединетото кралство, Норвешка, Швајцарија, Исланд, Андора, Монако, Лихтенштајн, Сан Марино и Ватикан. Поедноставување на процедурите, поголема транспарентност и засилена заштита на потрошувачите. Интензивните активности во изминатите неколку година за усогласување на домашната правна рамка во платежната сфера со правото на Европската Унија создадоа основа за започнување на процесот на интеграција на земјата во СЕПА пред да пристапиме во Европската Унија, а со овие законски измени кои се предлагаат се овозможува исполнување на важен услов за пристапување на земјата во СЕПА. Почитувани пратеници, Владата на Република Македонија цврсто верува дека овој закон ќе доведе до позитивни ефекти во понатамошниот развој и интеграција на домашниот финансиски систем во Европскиот економски простор, а преку тоа и до поефикасна борба против перењето пари како еден од најсофистицираните облици на организиран криминал и затоа предлага истиот да биде усвоен. Благодарам.", "source_page": 2}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Предлогот на Владата по скратена постапка да се донесе Законот за изменување и дополнување на Законот за спречување перење пари и финансирање на тероризам го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеници, од нив 66 гласаа за, против нема, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за финансирање и буџет како матично работно тело и Законодавно-правната комисија да расправаат по предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на предлогот на законот. Владата предлага по скратена постапка да се донесе законот за изменување на Законот за вработените во јавниот сектор. Предлогот на законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста на Предлогот на законот да се донесе по скратена постапка. Има збор претставникот на Владата, повелете.", "source_page": 2, "end_page": 3}
{"speaker": "Лазе Јаќимоски", "raw_text": "Благодарам заменик претседателке, почитувани пратеници, Со Законот за вработените во јавниот сектор на Република Македонија, во Службен весник на Република Македонија се уредуваат општите начела класификацијата на работните места, евиденцијата, видовите на вработувања, општите права должности и одговорности, мобилноста како други општи прашања за вработените во јавниот сектор. Со законот за изменување и дополнување на Законот за организација и работа на органите на државната управа предвидено дека Министерството за информатичко општество и администрација продолжува да работи како Министерството за дигитална трансформација и како Министерството за јавна администрација, со надлежности утврдени до овој закон како правни наследници на ова Министерство. Имајќи во предвид надлежностите на Министерството за јавна администрација утврдени со измените и дополнувањата од Законот за изменување и дополнување на Законот за организација и работа на органите на државната управа се наметна обврска за усогласување на надлежностите кои се предмет на законот за вработените во јавниот сектор, како и со надлежностите на Министерството за односи меѓу заедниците. Исто така се утврди и потреба од усогласување со Законот за прекршоците и се врши усогласување со Амандманот на Уставот на Република Северна Македонија. основни цели на предлогот на Законот за изменување на Законот за вработените во јавниот сектор и усогласување со Законот за изменување и дополнување на Законот за организација и работа на органите на државната управа, Законот за прекршоците, Амандманот 33 од Уставот на Република Северна Македонија. Предлог законот за изменување на Законот за вработените во јавниот сектор нема да предизвика фискални импликации врз Буџетот на Република Македонија. Согласно член 175 од Деловникот на Собранието на Република Македонија бидејќи не се работи за сложен и обемен закон предлагаме предлогот на законот за изменување на Законот за вработените во јавниот сектор да се донесе по скратена постапка. Благодарам.", "source_page": 3}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Предлогот на Владата по скратена постапка да се донесе Законот за изменување на Законот за вработените во јавниот сектор го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник, од нив 65 гласаа за, против 6 пратеници, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за политички систем и односи меѓу заедниците како матично работно тело и Законодавно-правната комисија да расправаат по предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на предлогот на законот. Владата предлага по скратена постапка да се донесе законот за изменување и дополнување на Законот за административни службеници. Предлогот на законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста на Предлогот на законот да се донесе по скратена постапка. Има збор претставникот на Владата, повелете.", "source_page": 3}
{"speaker": "Лазе Јаќимоски", "raw_text": "Ви благодарам заменик претседателке. Почитувани пратеници со Законот за административни службеници се уредува статусот, класификацијата, вработувањето, унапредувањето, стручното усовршување и оспособување, мерењето на ефектот и други прашања во врска со работниот однос на административните службеници како и статусот и надлежноста на Агенцијата за администрација. Со Законот за изменување и дополнување на Законот за организација и работа на органите на државната управа во член 28 точка 6 е предвидено дека Министерството за информатичко општество и администрација продолжува да работи како Министерство за дигитална трансформација и како Министерство за јавна администрација со надлежности утврдени со овој Закон како правни наследници на ова министерство. Имајќи ги во предвид надлежностите на Министерството за јавна администрација утврдени со измените и дополнувањата од Законот за изменувања и дополнувања на Законот за организација и работа на органите на државната управа исто така се наметнува обврска за усогласување на надлежностите кои се предмет на Законот за административни службеници, како и со надлежностите на Министерството за европски прашања, Министерството за економија и труд и Министерството за односи помеѓу заедниците. Дополнително со овој Предлог Закон освен измените кои произлегуваат од Законот за изменување и дополнување на Законот за организација и работа на органите на државната управа се прават измени во однос на Комисијата за верификација на фактите со оглед дека истата повеќе не постои како и измена на називите на комисијата за заштита на правото на слободен пристап до информации од јавен карактер и Дирекцијата за заштита на личните податоци. Со оглед дека во постоечкиот закон за административни службеници до сега не е направено усогласување согласно позитивните законски прописи со кои е основана Агенцијата за заштита на правото на слободен пристап до информациите од јавен карактер и Агенцијата за заштита на личните податоци. Исто така се утврди потребата за усогласување со Законот за прекршоци. Основните начела на Предлог Законот за изменување и дополнување на Законот за административни службеници е усогласување со Законот за изменување и дополнување на Законот за организација и работа на органите на државната управа. Законот за прекршоците, Уставот на Република Македонија, како и усогласување на истиот со позитивните законски прописи. Предлог Законот за изменување и дополнување на Законот за административни службеници нема да исто така да предизвика фискални импликации врз Буџетот на Република Македонија. Согласно член 175 од Деловникот на Собранието на Република Македонија бидејќи не се работи за сложен и обемен Закон предлагаме истиот т.е. Предлогот на Законот за изменување и дополнување на Законот за административни службеници да се донесе по скратена постапка. Ви благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам и јас. Предлогот на Владата по скратена постапка да се донесе Законот за изменување и дополнување на Законот за административни службеници го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник. Од нив 66 гласаа за, 5 против, воздржани нема Констатирам дека Предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно-правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот амандмани по овој предлог на закон може да се поднесуваат до почетокот на седницата за второто читање на предлогот на законот. Владата предлага по скратена постапка да се донесе Законот за изменување и дополнување на Законот за постапување по претставки и предлози. Предлогот на законот ви е доставен . Го молам претставникот на Владата да ја образложи оправданоста Предлог на Законот да се донесе по скратена постапка. Има збор заменик министерот за јавна администрација господинот Јакимовски. Повелете.", "source_page": 4}
{"speaker": "Лазе Јаќимоски", "raw_text": "Ви благодарам заменик претседателке. Почитувани пратеници со Законот за постапување по претставки и предлози се уредува постапувањето по претставките и предлозите поднесени до претседателот на Република Македонија, Собранието на Република Македонија, Владата на Република Македонија, судовите, органите на државната управа, единиците на локалната самоуправа, јавните установи и служби и други органи и организации што вршат јавни овластувања. Со Законот за изменување и дополнување на Законот за организација и работа на органите во државна управа во член 28 точка 6 е предвидено дека Министерството за информатичко општество и администрација продолжува да работи како Министерство за дигитална трансформација и како Министерство за јавна администрација со надлежности утврдени со овој Закон. Како правни наследници на ова Министерство имајќи го во предвид надлежностите на Министерството за јавна администрација утврдени со измените и дополнувањата од Законот за изменување и дополнување на Законот за организација и работа на органите на државната управа се наметна обврска за усогласување на надлежностите кои се предмет на Законот за постапување по претставки и предлози. Дополнително со овој предлог закон освен измените кои произлегуваат од Законот за изменување и дополнување на Законот за организација и работа на органите на државната управа се прават измени заради усогласување со Законот за прекршоци. Основни цели на Предлог на Закон за изменување и дополнување на Законот за постапување по претставки и предлози е усогласување со Законот за изменување и дополнување на Законот за организација и работа на органите на државната управа, Законот за прекршоците, Уставот на Република Македонија и Законот за Народниот правобранител. Исто така и овој Закон нема да предизвика фискални импликации врз Буџетот на Република Македонија и согласно членот 175 од Деловникот на Собранието на Република Македонија. Бидејќи не се работи за сложен и обемен Закон, предлагаме Предлог на Законот за изменување и дополнување на Законот за постапување по претставки и предлози да се донесе по скратена постапка. Ви благодарам.", "source_page": 4}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Предлогот на Владата по скратена постапка да се донесе Законот за изменување и дополнување на Законот за постапување по претставки и предлози го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник. Од нив 66 гласаа за против 5 пратеници, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот ги задолжувам Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно-правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесуваат до почетокот на седницата имате право да поднесувате амандмани по овој предлог закон. Владата предлага по скратена постапка да се донесен Законот за изменување и дополнување на Законот за управната инспекција. Предлогот на законот Ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста предлог на законот да се донесе по скратена постапка. Има збор заменикот министер за јавна администрација. Повелете.", "source_page": 4, "end_page": 5}
{"speaker": "Лазе Јаќимоски", "raw_text": "Ви благодарам. Со Законот за управната инспекција се уредува надлежноста, организацијата на управната инспекција, назначувањето на управните инспектори, овластувањата и постапката за вршење на инспекцискиот надзор. Со Законот за изменување и дополнување на Законот за организација на работата на органите на државна управа, продолжува да работи како Министерство за дигитална трансформација и како Министерство за јавна администрација со надлежности утврдени со овој закон како правни наследници на ова министерство. Имајќи ги во предвид надлежностите на Министерството за јавната администрација утврдени се измените и дополнувањата од Законот за изменување и дополнување на Законот за организација и работа на органите на државната управа се наметна обврската за усогласување на надлежностите кои се предмет на законот за управна инспекција. Исто и овој закон нема да предизвика фискални импликации според членот 175 од Деловникот на бараме да биде донесен по скратена постапка. Ви благодарам.", "source_page": 5}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Предлогот на Владата по скратена постапка да се донесе Законот за измена и дополнување на Законот за управната инспекција го ставам на гласање. Ве повикувам да гласаме. Констатирам дека 69 пратеници гласаа по овој предлог. Од нив 64 гласаа за, 5 пратеници гласаа против , воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот ги задолжувам Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно-правната комисија да расправаат по овој предлог закон. Ве известувам дека врз основа на член 158 став 2 од Деловникот амандмани по овој предлог на закон може да поднесуваат до почетокот на седницата за второто читање на предлог законот. Владата предлага по скратена постапка да се донесен Законот за изменување и дополнување на Законот за воведување на систем за управување со квалитетот и заедничката рамка за процена на работењето и давањето услуги во државната служба. Предлогот на законот Ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста предлог на законот да се донесе во скратена постапка. Има збор заменик министерот Јаќимоски. Повелете.", "source_page": 5}
{"speaker": "Лазе Јаќимоски", "raw_text": "Ви благодарам претседателке, почитувани пратеници. Со Законот за воведување на систем за управување со квалитетот и заедничката рамка за процена на работењето и давање на услуги во државната служба се уредува воведувањето на системот за управување со квалитетот и заедничката рамка за процена на работење и давање на услуги во државната служба засновани врз меѓународни или македонски стандарди со кои се востануваат посебни барања за системот за управување со квалитетот и заедничката рамка за процена на работењето и давањето на услуги во државната служба. Имајќи ги во предвид надлежностите на Министерството за јавна администрација утврдени со измените и дополнувањата од Законот за изменувања и дополнувања на Законот за организација и работа на органите на државната управа се наметнува обврска за усогласување на надлежностите кои се предмет на Законот за воведување на систем за управување со квалитетот и заедничката рамка за процена на работењето и давањето на услуги во државна служба. Дополнително со овој предлог закон освен измените кои произлегуваат од Законот за изменување и дополнување на Законот за организација и работа на органите на државната управа се прават измени заради усогласување со Законот за прекршоците и се врши усогласување со амандманот на Уставот на Република Македонија. Исто и овој закон нема да предизвика фискални импликации и согласно член 175 од Деловникот да биде донесен по скратена постапка. Ви благодарам.", "source_page": 5}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Предлогот на Владата по скратена постапка да се донесе Законот за изменување и дополнување на Законот за воведување на систем за управување со квалитет и заедничката рамка за процена на работењето и давањето на услуги во државната служба го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 72 пратеници од нив 66 гласаа за, 6 пратеници против, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот ги задолжувам Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно-правната комисија да расправаат по предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот амандмани по овој предлог на закон може да се поднесуваат до почетокот на седницата на работните тела. Пратениците: Љупчо Пренџов, Бојан Стојаноски, Даниел Стојчески, Ријат Шаќири и Драган Ковачки предлагаат по скратена постапка да се донесе Законот за изменување на Законот за јавните претпријатија. Предлогот на Законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста предлогот на законот да се донесе по скратена постапка. Има збор пратеникот Љупчо Пренџов. Повелете.", "source_page": 5, "end_page": 6}
{"speaker": "Љупчо Пренџов", "raw_text": "Благодарам почитуван потпретседател, почитувани колеги пратеници, почитувана јавност. Се работи за неколку измени во законот. Она кое што сакам да го истакнам е тоа што од причина што од сегашното решение беше при изборот беше вклучена Комисијата за човечки ресурси и одржлив развој која што е основна комисија во Владата и според Деловникот за работа не е надлежна за спроведување на овие постапки. Со овој Закон предлагаме да се формира како што треба нова комисија за селекција во рамките на Владата која што ќе врши административна обработка на примените апликации врз основа на претходно објавен јавен повик за пријавување на интерес која што ја спроведува исто така интервју за кандидатите и ќе изготвува ранг листа на кандидати. Она кое што исто така го предвидуваме да после донесувањето на овој Закон во рок од 20 денови од денот на влегување во сила да си биде изработена подзаконска рамка за тоа како ќе изгледаат огласите и во случај на управниот односно надзорниот одбор да има разрешување, да има именување на новите членови, да се изберат лица со мандат од шест месеци без можност за продолжување наместо досегашните три. Ова се неколку измени во поглед на ова законско решение. Благодарам.", "source_page": 6}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Предлогот на погоре споменатата група пратеници по скратена постапка да се донесе Законот за изменување на Законот за јавните претпријатија го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеници од нив 65 гласаа за, 8 пратеници против, воздржани нема. Констатирам дека предлогот на групата пратеници е усвоен. Бидејќи Собранието одлучи овој закон да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот ги задолжувам Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно-правната комисија да расправаат по предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот амандмани по овој предлог на закон може да се поднесуваат до почетокот на седницата на работното тело. Пратениците: Антонијо Милошоски, Пеце Милев, Миле Левков, Драган Ковачки, Марија Митева, Бојан Стојаноски, Љупчо Пренџов и Бране Петрушевски предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за заштита на конкуренцијата. Предлогот на Законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста, овој предлог на закон да биде донесен во скратена постапка. Има збор пратеникот Антонијо Милошоски. Повелете.", "source_page": 6}
{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани пратеници, почитувана потпретседателке, јас само кратко по однос на овој предлог закон. Измените се однесуваат на професионализација целосна професионализација на членовите на комисијата, како и давање на дополнителна надлежност која што се однесува и е поврзана со Законот за нефер трговски практики. Благодарам многу.", "source_page": 6}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Предлогот на групата пратеници по скратена постапка да се донесе Законот за изменување и дополнување на Законот за заштита на конкуренцијата го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеници, од нив 66 гласаа за, против и воздржани нема. Констатирам дека Предлогот на групата пратеници е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот ги задолжувам Комисијата за економски прашања, труд и енергетска политика како матично работно тело и Законодавно правната комисија да расправаат по предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот, амандмани по овој предлог на закон може да се поднесуваат до почетокот на седницата на работното тело. Пратениците Антонијо Милошоски, Пеце Милевски, Миле Левков, Драган Ковачки, Марија Митева, Бојан Стојаноски, Љупчо Пренџов и Бране Петрушевски, предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за безбедност на сообраќајот на патиштата. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста, Предлогот на законот да се донесе по скратена постапка. Има збор пратеникот Антонијо Милошоски, повелете.", "source_page": 6, "end_page": 7}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам потпретседателка. Почитувани колеги по однос на овој закон кој што го опфаќа и Советот за безбедност во сообраќајот во Република Македонија, се зголемуваат и утврдуваат стандардите за членување во ова тело и се прави рационализација, односно намалување на бројката на членови во ова тело. Во моментов членови на ова тело има 30 на број, ние предлагаме намалување на 19 членови на овој Републички совет за безбедност во сообраќајот, што сметаме дека е сериозна рационализација и затоа цениме дека овој закон треба да биде поддржан и истовремено да биде и во скратена постапка за да можеме побрзо да ја спроведеме оваа реформа. Благодарам.", "source_page": 7}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Предлогот на групата пратеници по скратена постапка да се донесе Законот за изменување и дополнување на Законот за безбедност во сообраќајот на патиштата го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 76 пратеници, од нив 65 гласаа за, 11 пратеници против, воздржани нема. Констатирам дека Предлогот на групата пратеници е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за одбрана и безбедност како матично работно тело и Законодавно правната комисија да расправаат по предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот, амандмани по овој предлог пратениците може да се поднесуваат до почетокот на седницата на работните тела. Според тоа за денешната седница го предлагам следниот Дневен ред: 1. Предлог на одлука за усогласување на составот на Државната изборна комисија, поднесен од пратеникот Африм Гаши. 2. Предлог на одлука за огласување на избор за членови на Државната изборна комисија, поднесен од пратеникот Африм Гаши. 3. Предлог на одлука за објавување јавен оглас за избор на заменик - директор на Агенцијата за заштита на личните податоци, поднесен од пратеникот Ѓорѓија Сајковски. 4. Предлог на одлука за објавување јавен оглас за именување на членовите на Комисијата на Агенцијата за електронски комуникации, поднесен од пратеникот Ѓорѓија Сајковски. 5. Предлог на одлука за објавување јавен конкурс за именување на членови на Советот на Агенцијата за аудио и аудиовизуелни медиумски услуги, поднесен од пратениците Ѓорѓија Сајковски, Ели Панова, Никола Мицевски, Даниел Стојчевски и Аднан Азизи. 6. Предлог одлука за изменување на Одлуката за именување на претседател и членови на Одборот за доделување на државната награда „23 Октомври\". 7. Предлог на одлука за разрешување и именување на претседател и членови на Одборот за доделување на државната награда „Гоце Делчев\". 8. Предлог на одлука за избор на претседател, членови и нивни заменици на Комисијата на Собранието за следење на соодветната и правична застапеност на граѓаните кои припаѓаат на сите заедници. 9. Предлог на закон за изменување и дополнување на Законот за експропријација, по скратена постапка. 10. Предлог на закон за изменување и дополнување на Законот за спречување перење пари и финансирање на тероризам, по скратена постапка. 11. Предлог на закон за изменување на Законот за вработените во јавниот сектор, по скратена постапка. 12. Предлог на закон за изменување и дополнување на Законот за административни службеници, по скратена постапка. 13. Предлог на закон за изменување и дополнување на Законот за постапување по претставки и предлози, по скратена постапка. 14. Предлог на закон за изменување и дополнување на Законот за управната инспекција, по скратена постапка. 15. Предлог на закон за изменување и дополнување на Законот за воведување на систем за управување со квалитетот и заедничката рамка за процена на работењето и давањето на услуги во државната служба, по скратена постапка. 16. Предлог на закон за изменување на Законот за јавните претпријатија, по скратена постапка, поднесен од пратениците Љупчо Пренџов, Бојан Стојаноски, Даниел Стојчевски, Ријат Шаќири и Драган Ковачки. 17. Предлог на закон за изменување и дополнување на Законот за заштита на конкуренцијата по скратена постапка, поднесен од пратениците Антонијо Милошоски, Пеце Милевски, Миле Лефков, Драган Ковачки, Марија Митева, Бојан Стојаноски, Љупчо Пренџов и Бране Петрушевски. 18. Предлог на закон за изменување и дополнување на Законот за безбедност на сообраќајот на патиштата, по скратена постапка, поднесен од пратениците Антонијо Милошоски, Пеце Милевски, Миле Лефков, Драган Ковачки, Марија Митева, Бојан Стојаноски, Љупчо Пренџов и Бране Петрушевски. 19. Предлог на закон за изменување и дополнување на Законот за медиуми, прво читање, поднесен од пратениците Тони Јаревски, Миле Цеков, Имрлије Салиу Фетаи, Љупчо Пренџов, Ријат Шакири, Душко Иванов и Марија Митева. Врз основа на член 83 од Деловникот на Собранието дали има предлог за изменување и дополнување на предложениот дневен ред? Ги повикувам пратениците кои имаат предлози за изменување или дополнување на дневниот ред да се пријават за збор. За збор се јави и збор има пратеникот Бојан Стојаноски, повелете.", "source_page": 7, "end_page": 8}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам почитувана потпретседателка. Имено би сакал дневниот ред да биде дополнет со уште една точка, конечен извештај на овластениот Државен ревизор за извршена ревизија на успешност на тема ефективност на мерките за спречување на одливот на високо образовани и стручни кадри, Собранието и Државниот завод за ревизија има потпишано меморандум за соработка и покрај тоа што согласно Деловникот, годишниот извештај за извршена ревизија го разгледува Комисијата за финансирање и буџет потоа и пленумот. Секоја ресорна комисија може да разгледува посебен ревизорски извештај за посебна институција која што е случена во изминатиот период за изминатата година. Од она кое што можевме да го видиме во Годишниот извештај на Државниот ревизор се работи за една добра ревизија за која што се ангажирани проекти за одреден делокруг на иселување на оние кадри кои што веќе се со висока стручна спрема, и разговаравме со Државниот ревизор и ете нели да најдеме начин како оваа појава да биде поуспешно спречена, се договоривме да направиме една седница на Комисијата на економски прашања, енергетика и труд и конечно да му дадеме шанса на еден ваков пленум да го презентира посебниот ревизорски извештај директно од Државниот ревизор за да можат соодветно на тоа да се произвлечат и заклучоци за оваа тема. Така да барам поддршка од пленумот за да можеме овој посебен ревизорски извештај да го разгледуваме на Комисијата за труд. Благодарам.", "source_page": 8}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Предлогот на пратеникот Бојан Стојаноски го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 56 пратеници, сите од нив гласаа за, против и воздржани нема. Бидејќи во салата има доволен број пратеници, констатирам дека Предлогот на пратеникот Бојан Стојаноски е усвоен. Втор за збор се јави пратеникот Малиша Станковиќ. Повелете.", "source_page": 8}
{"speaker": "Малиша Станковиќ", "raw_text": "Благодарам потпретседателка, почитувани колеги пратеници. Предлагам на денешната седница како дополнителна точка од дневниот ред да го ставиме и предлог законот за измени и дополнување на Законот за вино поднесен од група пратеници. Имено законот за вино беше закон кој што беше донесен кратко пред истекот на мандатот на минатиот пратенички состав и во тој момент беше поддржан од сите пратеници вклучувајќи ги и пратениците на опозицијата, на тогашната опозиција пратениците на тогашното мнозинство во Собранието . Имено со тој закон во преодните одредби беше предвидено винарите да се усогласат согласно новиот Закон во рок од шест месеци. Тој рок истекува на 10 октомври. Сеуште поголемиот дел од винариите не се усогласени и не се пререгистрирани така да постои опасност најголем дел од винариите да бидат избришани на 10 октомври од регистарот на винарии кој што го води Министерството за земјоделие. Со самото тоа нема да може да произведуваат вино и да ставаат во промет вино како за домашниот пазар така да извезуваат вино на странскиот пазар. Оттаму предлагаме да биде токму оваа точка на денешниот ден да биде ставена како точка на денешната седница бидејќи се работи за краток рок до 10 октомври. Тоа е прво. И втора работа се работи за многу мала измена каде што преодните одредби од шест месеци ги правиме да бидат 18 месеци, односно добиваме уште година дена за да им овозможиме на овие винарии реално и да се пререгистрираат и да се усогласат согласно со условите кој што ги предвидува овој нов закон за вино. Затоа би предложил да биде како точка на дневен ред и да добиеме поддршка од сите пратеници. Благодарам.", "source_page": 8}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Предлогот на пратеникот Малиша Станковиќ за Предлог на законот за изменување на Законот за виното по скратена постапка да биде на дневен ред на денешната седница, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници, сите гласаа за, против и воздржани нема. Констатирам дека Предлогот на пратеникот Малиша Станковиќ, Предлог на законот за изменување на Законот за виното да биде дел од денешниот дневен ред на оваа седница е усвоен. За збор се јави и збор за дополнување на дневниот ред има пратеникот Ѓорѓија Сајкоски, повелете.", "source_page": 8}
{"speaker": "Ѓорѓија Сајкоски", "raw_text": "Благодарам потпретседателка. Почитувани присутни, предлагам дневниот ред на денешната седница да се дополни со следнава точка, Предлог одлука за распишување на јавен оглас за назначување на претседател и членови на Советот за граѓански надзор. Материјал по оваа точка и предлог одлука ви е доставен до Собранието. Ви благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Предлогот на пратеникот Ѓорѓија Сајкоски за измена и дополнување на дневниот ред го ставам на гласање. Ве повикувам да гласаме. Ве замолувам само за трпение. Предлогот на пратеникот го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник, сите гласаа за, против и воздржани нема. Констатирам дека Предлогот на пратеникот Ѓорѓија Сајкоски за измена и дополнување на дневниот ред е усвоен. За измена и дополнување на дневниот ред се јави и пратеничката Јована Мојсоска, повелете", "source_page": 9}
{"speaker": "Јована Мојсоска", "raw_text": "Благодарам потпретседателка. Јас барам да се тргнат од дневен ред точките 11, 12, 13, 14 и 15. Се работи за предлог законски решенија кои се поднесени од страна на министерот Горан Минчев и во сите овие пет предлог законски решенија се продолжува праксата на бришење на името Република Македонија, каде се заменува со името Република Северна Македонија. Јас искрено очекував колегиве од ЗНАМ досега и да ја напуштат владината коалиција, особено откако Изет Меџити се врати сликан само со албанско знаме во Обединети нации, но очигледно послатки се министерските фотелји и третиот директор во Царина. Она на што јас сакам тука да го потенцирам и да се обратам до колегите од владејачкото мнозинство е дека после скандалот со затворањето на Центарот за македонски јазик во Лерин, колегите од власта имаат целосен легитимитет и право да не го почитуваат Преспанскиот договор, односно во најмала рака да ја стопираат неговата употреба. Не знам колку сте запознаени со одлуката на Апелациониот суд во Грција, сметам дека треба да сте запознаени, затоа што директно ги тангираа македонците кои живеат во Грција и јас само ќе ја цитирам тука одлуката за да сфатите за што се работи, односно постоењето на Центарот за македонски јазик ги загрозува институциите на државата, јавната безбедност, националниот интерес и мирните односи со соседната држава Република ѕвездичка Македонија, затоа што намерно ја фалсификува историјата на регионот Македонија за да се утврди постоење и говорење на македонски јазик во соседните и граничните држави, кои се главно погранични области со Република ѕвездичка Македонија, односно каде население го зборува грчкиот јазик и е со чиста грчка национална свест. Односно со други зборови Апелациониот суд во Грција токму пред еден месец донесе одлука дека во Грција не постои населени кое зборува македонски јазик и дека не постои население кое има чиста македонска национална свест. За жал од премиерот Мицкоски на ваквиот отворен негаторски и шовинистички чин од страна на Република Грција добивме дека се работи само за обична провокација и дека нема да биде пуштен во политичка расправа. Ова не е провокација ова е флагрантно кршење на правата на Македонците во Грција, ова е продолжување на политиките на грчката хунта и политиките на негирање на Македонците во Егејска Македонија. Оние од кои се откажа Заев за кој го обвинувавте дека се откажал од Македонците во Грција. Вие сега со овие измени продолжувате таму и за жал очигледно е дека колегите од ВМРО - ДПМНЕ и колегите од ЗНАМ покажаа како добро ги фолираат…", "source_page": 9}
{"speaker": "Весна Бендевска", "raw_text": "Ве молам, ве молам. Пратеничката, ве молам, предлогот на пратеничката Јована Мојсоска, опширниот и надолго објаснет. Ви благодарам за тоа. Го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 7 пратеници, за 7 гласаа пратеници, против гласаше 1 пратеник, воздржани нема. Констатирам дека предлогот на пратеничката Јована Мојсоска за измени и дополнување на дневниот ред не е усвоен. Бидејќи Собранието го усвои предлогот на пратеникот Малиша Станковиќ да се дополни предлогот на дневниот ред со Предлогот на закон за изменување и дополнување на Законот за виното по скратена постапка. Врз основа на членот 176 став 1 од Деловникот на Собранието ги задолжувам Комисија за земјоделство, шумарство и водостопанство како матично работно тело и Законодавна - правната комисија да расправаат по предлогот на закон. Ве известувам дека врз основа на член 158 став 2 од Деловникот се однесуваат до почетокот на седницата на работните тела. Предложениот дневен ред заедно со прифатените измени и дополнувања на дневниот ред го ставам на гласање во целина. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници, за 63 гласаа пратеници, против нема, воздржани нема. Констатирам дека Собранието го усвои предложениот дневен ред. Пред да поминеме на расправа по точките од дневниот ред ве потсетувам дека согласно член 86 од Деловникот ма Собранието дека пратениците се пријавуваат во рок од 1 минута по отворањето на претресот. Предлагачот и координаторите на пратеничките групи можат да се пријават за збор и во текот на претресот. Листата на пратениците не може да се менува и дополнува во текот на претресот. По исклучок на пратениците кој по една минута од отворањето на претресот се спречени да се пријават за збор поради присуство на седница на работните тела и делегации на Собранието чии членови се тие имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието доколку по точката се уште трае. Едновремено ве известувам дека согласно член 91 став 3 од Деловникот на Собранието пратеникот кој се пријавил за збор, а не е присутен во салата кога е повикан да говори го губи правото за збор за претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието пратеник во текот на претресот може да говори само еднаш во траење од 10 минути. Известителот на матичното работно тело и на Законодавна правна комисија 10 минути. Координаторот на пратеничката група или еден пратеник определен од пратеничката група или координаторот на пратеничката група и предлагачот може да говорат повеќе пати но не повеќе од 15 минути. Претставникот од Владата кога не е предлагач може да говори само еднаш најдолго до 15 минути. Преминуваме со точките од дневниот ред. Минуваме на точка 1 - Предлог на одлука за усогласување на составот на Државната изборна комисија, поднесен од пратениците Африм Гаши и Дафина Стојаноска. Предлогот на одлуката ви е доставена. Отворам општа расправа. Го повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа да се пријават за збор. Бидејќи никој не се пријави за збор, констатирам дека општата расправа е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници, за 74 гласаа пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за усогласување на составот на Државната изборна комисија. Минуваме на точка 2 - Предлог на одлука за огласување избор на членови на Државната изборна комисија, поднесен од пратениците Африм Гаши и Дафина Стојаноска. Предлогот на одлуката ви е доставена. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по предлог на одлуката да се пријават за збор. Бидејќи никој не се пријави за збор. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеници, за 73 гласаа пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за огласување избор на членови на Државната изборна комисија. Минуваме на точка 3 - Предлог на одлука за објавување јавен оглас за избор на заменик директор на Агенцијата за заштита на личните податоци, поднесен од пратеникот Ѓорѓија Сајкоски. Предлогот на одлуката ви е доставена. Отворам општа расправа. Го повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа да се пријават за збор. Бидејќи никој не се пријави за збор. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници, за 62 гласаа пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за објавување јавен оглас за избор на заменик директор на Агенцијата за заштита на личните податоци. Минуваме на точка 4 - Предлог на одлука за објавување јавен оглас за именување на членовите на Комисијата на Агенцијата за електронски комуникации поднесен од пратеникот Ѓорѓија Сајкоски. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа да се пријават за збор. Бидејќи никој не се пријави за збор. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70 пратеници, за 61 гласаа пратеници, против 9 пратеници, воздржани нема. Констатирам дека Собранието ја донесе одлуката за објавување јавен оглас за именување на членовите на Комисијата на Агенцијата за електронски комуникации. Минуваме на точка 5 - Предлог на одлука за објавување јавен конкурс за именување на членови на Советот на Агенцијата за аудио и аудиовизуелни медиумски услуги поднесен од пратениците: Ѓорѓија Сајкоски, Ели Панова, Никола Мицевски, Даниел Стојчевски и Аднан Азизи. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа да се пријават за збор. Бидејќи никој не се пријави за збор. Констатирам дека општата расправа е завршена. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 60 пратеници, за 60 гласаа пратеници, против нема, воздржани нема. Бидејќи во салата има доволен број на пратеници. Констатирам дека Собранието ја донесе одлуката за објавување јавен конкурс за именување на членови на Советот на Агенцијата за аудио и аудиовизуелни медиумски услуги. Минуваме на точка 6 – Предлог на одлука за изменување на Одлуката за именување на претседател и членови на Одборот за доделување на државната награда „23 Октомври\". Предлогот на одлуката ви е доставена. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по предлогот на одлуката да се пријават за збор. Бидејќи никој не се пријави за збор. Констатирам дека општата расправа е завршена. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници, за 62 гласаа пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за изменување на Одлуката за именување на претседател и членови на Одборот за доделување на државната награда „23 Октомври\". Минуваме на точка 7 - Предлог на одлука за разрешување и именување на претседател и членови на Одборот за доделување на државната награда „Гоце Делчев\". Предлогот на одлуката ви е доставена. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по предлогот на одлуката да се пријават за збор. Бидејќи никој не се пријави за збор. Констатирам дека општата расправа по оваа предлог одлука е завршена. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 60 пратеници, за 60 гласаа пратеници, против нема, воздржани нема. Бидејќи во салата има доволен број на пратеници. Констатирам дека Собранието ја донесе Одлуката за разрешување и именување на претседател и членови на Одборот за доделување на државната награда „Гоце Делчев\". Минуваме на точка 8 – Предлог на одлука за избор на претседател, членови и нивни заменици на Комисијата на Собранието за следење на соодветната и правична застапеност на граѓаните кои припаѓаат на сите заедници Предлогот на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа да се пријават за збор. Збор има пратеничката Славјанка Петровска, повелете.", "source_page": 9, "end_page": 11}
{"speaker": "Славјанка Петровска", "raw_text": "Благодарам почитувана потпретседателке. Почитувани колеги пратеници, Ќе го соопштам ставот на пратеничката група предводена од Социјалдемократскиот сојуз на Македонија, а тоа е дека ќе гласаме, ќе ја поддржиме работата на ова новоформирано тело кое се формира како резултат на политичкиот договор помеѓу ВМРО ДПМНЕ и политичката партија ДУИ, онаа истата која што се сеќавате во предизборието ветувавте дека ќе ја испратите во опозиција, ама сега се секој нареден чекор се сѐ поблиску до повторното враќање во власта. Нашата забелешка се однесува и впрочем и за да видиме како ќе профункционира оваа нова коалиција во ова ново тело, номиниравме и двајца членови, но нашата забелешка се однесува на не примената на Методологијата за прераспределба на бројот на членови и оние кои што многу добро ја знаат таа Методологија ќе увидат дека бројот на членови на ДУИ се зголемува за еден на сметки и тие имаат повеќе од СДСМ, за сметка на намалување на бројот на членови на ВМРО ДПМНЕ. Со ова уште еднаш ја кажуваме потврдата дека многу наскоро ДУИ ќе стане дел од владината коалиција која што до сега во многу наврати, како што и сами бевте сведоци, целата јавност, ги спроведуваат односно ги поддржуваат политиките на оваа Влада. Благодарам.", "source_page": 11}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општата расправа по Предлог одлуката е завршена. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници, за гласаа 62 пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за избор на претседател, членови и нивни заменици на Комисијата на Собранието за следење на соодветната и правична застапеност на граѓаните кои припаѓаат на сите заедници. Продолжуваме понатаму. Бидејќи од деветтата до осумнаесеттата точка од усвоениот дневен ред не се создадени услови за да расправаме по нив, преминуваме на точка 19. Минуваме на точка 19 – Предлог на закон за изменување и дополнување на Законот за медиуми – прво читање, поднесен од пратениците Тони Јаревски, Миле Цеков, Имерлие Салиу, Љупчо Пренџов, Ријад Шакири, Душко Иванов и Марија Митева. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа да се пријават за збор. Бидејќи никој не се пријави за збор констатирам дека општата расправа по Предлог Законот е завршена. Врз основа на извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија и расправата на Седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на законот за изменување и дополнување на Законот за медиуми е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеници, за гласаа 66 пратеници, против нема, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Точка 20 – Конечен извештај на овластениот државен ревизор за извршена ревизија на успешност на тема ефективност на мерките за спречување на одливот на високо-образовани и стручни кадри Конечниот извештај ќе го разгледаме штом се создадат деловнички можности. Точка 21 – Предлог на закон за изменување и дополнување на Законот за виното, по скратена постапка, поднесен од пратениците Малиша Станковиќ, Билјана Кузмановска, Зоранчо Јованчев и Петар Ристевски Ќе го разгледаме штом се создадат деловнички можности. Минуваме на точка 22 – Предлог на одлука за распишување јавен оглас за избор на претседател и членови на Советот за граѓански надзор, поднесен од пратениците Ѓорѓија Сајкоски и Марија Митева Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа да се пријават за збор. Бидејќи никој не се пријави за збор констатирам дека општата расправа по оваа точка е завршена. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеници, за гласаа 68 пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за распишување јавен оглас за избор на претседател и членови на Советот за граѓански надзор. Почитувани пратеници, ве известувам дека до овој момент за останатите точки од дневниот ред не се создадени услови да продолжиме и пред да ја прекинам седницата ве известувам дека денес ќе работиме после 18 часот, продолжениот на оваа седница го закажувам за 19 часот. Благодарам.", "source_page": 11, "end_page": 12}
{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме со седницата. Пред да продолжиме со седницата ги замолувам службите да утврдат точен број на присутни пратеници во салата. Бидејќи има доволен број на присутни пратеници во салата за да можеме да одлучуваме, продолжуваме со точките од дневен ред за кој се создадени потребни процедурални услови. Минуваме на точка 11 – Предлог на закон за изменување на Законот за вработените во јавниот сектор, по скратена постапка. Извештаите на Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавна правна комисија ви се доставени, односно поделени. Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавна правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кој сакаат да говорат по претресот да се пријават за збор. Бидејќи никој не се пријави за збор констатирам дека општиот претрес по предлогот на закон е завршен. Предлогот на закон во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници и сите гласаа за. Против и воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за вработените во јавниот сектор. Минуваме на точка 12 – Предлог на закон за изменување и дополнување на Законот за административни службеници по скратена постапка. Извештаите на Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавна правна комисија ви се доставени, односно поделени. Комисија за политички систем и Законодавна правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кој сакаат да говорат да се пријават за збор. Бидејќи никој не се пријави за збор констатирам дека општиот претрес по предлогот на закон е завршен. Предлогот на закон во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници и сите гласаа за. Против и воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за административни службеници. Минуваме на точка 13 – Предлог на закон за изменување и дополнување на Законот за постапување по претставки и предлози, по скратена постапка. Извештаите на Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавна правна комисија ви се доставени, односно поделени. Комисија за политички систем и односи меѓу заедниците и Законодавна правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кој сакаат да се пријават за збор да го сторат тоа. Бидејќи никој не се пријави за збор констатирам дека општиот претрес по предлогот на закон е завршен. Предлогот на закон во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници. 65 пратеници гласаа за., против и воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за постапување по претставки и предлози. Минуваме на точка 14 – Предлог на закон за изменување и дополнување на Законот за управната инспекција, по скратена постапка. Извештаите на Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавна правна комисија ви се доставени, односно поделени. Комисија за политички систем и односи меѓу заедниците и Законодавна правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани. Отворам општ претрес и ги повикувам предлагачот и пратениците кој сакаат да говорат по претресот за предлог законот да се пријават за збор. Бидејќи е исцрпена листата за пријавени за збор, односно никој не побара збор констатирам дека општиот претрес по предлогот на закон е завршен. Предлогот на закон во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници. Од нив 65 пратеници гласаа за, против и воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за управна инспекција. Минуваме на точка 15 – Предлог на закон за изменување и дополнување на Законот за воведување на систем за управување со квалитетот и заедничката рамка за процена на работењето и давањето на услуги во државната служба, по скратена постапка. Извештаите на Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавна правна комисија ви се доставени. Комисија за политички систем и односи меѓу заедниците тело и Законодавна правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани како услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кој сакаат да говорат да се пријават за збор. Бидејќи никој не се пријави за збор констатирам дека општиот претрес по предлогот на закон е завршен. Предлогот на закон во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници. Од нив 64 пратеници гласаа за предлогот. Против и воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за воведување на систем за управување со квалитетот и заедничката рамка за процена на работењето и давањето на услуги во државната служба. Минуваме на точка 16 – Дополнет предлог на закон за изменување на Законот за јавните претпријатија, по скратена постапка. Отворам општ претрес и претрес по членовите 1, 2, 7 и 12 на Дополнетиот предлог на закон. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општиот претрес и претрес по гореспоменатите членови и Дополнетиот предлог на закон да се пријават за збор. Бидејќи никој не се пријави за збор констатирам дека општиот претрес и претресот по членовите 1, 2, 7 и 12 на Дополнетиот предлог на закон е завршен. Врз основа на член 163 став 3 од Деловникот на Собранието за седницата на Собранието не се поднесени амандмани на Дополнетиот предлог на закон. Поради тоа што Собранието не усвои ниту еден амандман на Дополнетиот предлог врз основа на член 167 од Деловникот на Собранието преминуваме на гласање по предлогот на законот во целина. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Гласаа вкупно 65 пратеници. 65 пратеници гласаа за, против и воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за јавни претпријатија. Минуваме на точка 17 – Дополнет предлог на закон за изменување и дополнување на Законот за заштита на конкуренцијата по скратена постапка. Дополнетиот предлог на Комисија за економски прашања, труд и енергетска политика како матично работно тело и Законодавна правна комисија ви е доставен. Отворам општ претрес и претрес по членот 1 на Дополнетиот предлог на закон. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општиот претрес и претрес по членот 1 да се пријават за збор. За збор се пријави господинот Антонијо Милошоски еден од предлагачите на овој закон, повелете.", "source_page": 12, "end_page": 14}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам потпретседателке, почитувани колеги пратеници. Би сакал на кратко прво да се заблагодарам на работните тела кои што го разгледаа овој предлог на закон и да кажам уште еднаш на што се однесуваат измените. Измените во Комисијата за заштита на конкуренција се однесуваат на две работи. Прво целосна професионализација на Комисијата која што до сега броеше три професионално ангажирани членови и двајца непрофесионално ангажирани членови и сега сите ќе бидат професионално ангажирани членови во оваа битна Комисија. И, Втората исто многу важна работа е што оваа Комисија во иднина ќе треба да се грижи и за спроведување на Законот за нефер трговски практики и за негова доследна примена и сметам дека со овие две работи добива уште поголема тежина како институција која што на пазарот на конкуренцијата ќе може вршејќи ја својата надлежност да ги коригира одредените девијации кои што се забележани кај некои стопански субјекти. Благодарам.", "source_page": 14}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. За збор се јави Димитар Ковачевски, повелете.", "source_page": 14}
{"speaker": "Димитар Ковачевски", "raw_text": "Почитувани пратеници, немам да одземам многу од времето. Овој закон е логично продолжување на Законот за воведување на нефер трговски практики кој беше изработен од претходната Влада и треба да се зголеми капацитет на Комисијата за заштита на конкуренција со нејзина конкретна професионализација така како што е предложено во овој закон, бидејќи Комисијата се предвидува да врши надзор над спроведувањето и контролата на примената и да изрекува исто така и прекршочни постапки како и да извршува функција на обавување на доказната односно да ја води доказната постапка, а во врска со Законот за забрана за нефер трговски практики во синџирот на снабдување со земјоделски и прехранбени производи. Тоа значи дека Комисијата ќе има зголемен обем на работа, ќе имаат потреба од професионалци кои што ќе можат во детали да ги анализираат ланците на снабдување во малопродажната мрежа од производителите преку големо продажната до малопродажната мрежа и на тој начин да ги идентификуваат нефер трговски практики кои 26 се наведени во Законот за нефер трговски практики. Истовремено сакам да го повикам Собранието кога ќе се прави изборот на членовите тие да бидат навистина стручни бидејќи ние често пати постојат во нашето законодавство исто како што постојат во овој закон да има познавање од областа што е премногу широка формулација или во други закони има да биде истакнат нешто што на крај исто така многу широка формулација и затоа треба членовите на соодветната Комисија во Собранието да се водат од стручноста на кандидатите. И, Втора работа, тоа би било еден повик до Собранието со оглед на навистина зголемениот обем на работа кој што ќе ги има оваа Комисија и од кој што зголемен обем на работа ќе имаат бенефит граѓаните при изработката на Буџетот за 2025 година да се предвидат повеќе финансиски средства во Комисијата за заштита на конкуренција за да може да вработат соодветен стручен кадар кој што ќе може на дневна основа да го следи спроведувањето на овој закон, а од кој што кажувам дека бенефит ќе имаат граѓаните на Македонија преку намалувањето на малопродажните цена на земјоделските и прехранбените производи. Благодарам.", "source_page": 14}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општиот претрес и претресот по членот 1 на Дополнетиот предлог закон е завршен. Врз основа на член 163 став 3 од Деловникот не се поднесени амандмани на Дополнетиот предлог на закон. Поради тоа Собранието што не усвои ниту еден амандман на Дополнетиот предлог врз основа на член 167 од Деловникот преминуваме на гласање по Предлог на законот во целина. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 69 пратеници, сите гласаа за, против и воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за заштита на конкуренцијата. Минуваме на точка 18 – Предлог на закон за изменување и дополнување на Законот за безбедност на сообраќајот на патиштата по скратена постапка, поднесен од пратениците Антонијо Милошоски, Пеце Милевски, Миле Левков, Драган Ковачки, Марија Митева, Бојан Стојаноски, Љупчо Пренџов и Бране Петрушевски. Извештаите на Комисијата за одбрана и безбедност како матично работно тело и Законодавно правната комисија ви се доставени, односно поделени. Ве известувам дека врз основа на точка 2 од Амандманот 10 на Уставот и член 11 став 3 од Законот за комитетот за односи меѓу заедниците овој закон се донесува со мнозинство гласови од присутните пратеници, при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во Македонија. Комисијата за одбрана и безбедност како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон, бидејќи на нивните седници не беа усвоени амандмани, што е услов за изготвување дополнет предлог закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат да се пријават за збор. Збор има пратеникот Антонијо Милошоски, повелете.", "source_page": 14, "end_page": 15}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам потпретседателка. Почитувани колеги пратеници, по однос на овој Закон за безбедност во сообраќајот, измените се однесуваат на Републичкиот совет за безбедност во сообраќајот во Република Македонија, едно тело кое што до сега до овој момент броеше 30 членови како Републички совет, а со измените на овој закон се намалува за една третина, односно ќе брои 19 членови. Во Републичкиот совет за безбедност во сообраќајот цениме дека ова е една сериозна рационализација, намалување од една третина на членовите кои што се избрани и именувани од страна на Собранието и врз основа на тоа ќе биде и заштеда на буџетските средства. Дополнително ако на ова се додадат и оние закони кои што ги имавме за намалување на бројот или укинување на бројот на економски директори, сметам дека го следиме трендот на рационализација таму каде што е можно на државните институции и намалување на бројот на функционерски места таму каде што може да функционираат и со помал број, а со еднакво добар квалитет. Благодарам.", "source_page": 15}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам и јас. За збор се јави пратеникот Митко Трајчулески, повелете.", "source_page": 15}
{"speaker": "Митко Трајчулески", "raw_text": "Благодарам потпретседателка. Почитувани колеги пратеници, Предлог на законот за изменување и дополнување на Законот за безбедност во сообраќајот на патиштата има една и единствена цел, а тоа е промена на персоналниот состав на советот. Очигледно овој начин на кадровски промени станува воспоставена пракса и мантра на владејачката коалиција, ако не можеш на друг начин ќе ги разрешиш со закон. Уште еднаш сакам да го повторам она што говорев и за спојувањето на двете второстепени комисии, кои скоро беше на дневен ред во ова Собрание. Со донесувањето на ваквите законски решенија се прави опасен преседан, во функционирањето на државата со далекусежни последици. Ваквите преседани ќе се удрат од глава и на оваа Влада, но и на сите нас и како политичари и на сите професионалци во нашата држава ќе создаде пракса дека државата започнува со промена на секоја власт. Дека не постои никаква правна сигурност за оние кои во даден момент се нафатиле да извршуваат одговорни позиции во општеството. Никако не успеавме да пронајдеме политички и општествен баланс на функционирање и креирање на правна сигурност во општество, во кое единствен начин за успех е преку уметноста на политичкиот баланс. Дополнително во образложението на законот е наведено дека една од причините за оваа измена е уредување на бројот на членови на советот, како и условите за именување на претседател и членови. Во членот 372-а кој се додава како нов со наведени општи услови, без при тоа да се наведат соодветно образование или пак работно искуство од областа на безбедноста на сообраќајот на патиштата. Ова говори дека не е целта да се подигне професионалниот капацитет на овој совет, туку едноставно да се отвори патот за персонална промена во советот. Кога зборуваме за безбедноста во сообраќајот на патиштата, најмалку тука треба да тераме политика, затоа што е многу сериозна тема за која треба сериозна посветеност и каде треба максимален ангажман за подобрување на целокупниот систем за безбедноста во сообраќајот, а тука целта е една и единствен, намалување на бројот на жртви и повредени во сообраќајни несреќи. Не треба да има политика онаму каде што зборуваме за човечки животи, затоа што секој спасен живот е успех за сите нас и баш од овој аспект во оваа сфера треба да направиме максимум за подобрување на функционалностите на системот и да обезбедиме сигурност за сите учесници во сообраќајот. Токму таква реформа е потреба, а кога сме кај реформите она што јас го очекував од новата Влада е да ја продолжи постапката за носење на Законот за основање на Агенција за безбедност во сообраќајот на патиштата. Реформски закон кој долго време беше работен во рамките на Министерството за транспорт со вклученост на сите релевантни институции со поддршка од експерти на Европската Унија, со целосна поддршка од транспортната заедница и за кои останаа да се дозавршат финалните усогласувања помеѓу неколкуте надлежни институции за да биде доставен до Собранието. По примерот на сите развиени држави да се формираат извршно независно тело кое ќе има јасно утврдени извршни надлежности во оваа област, агенција која ќе инкорпорира во своето работење дел од соодветните надлежности кои во овој момент се разделени во повеќе различни институции како што се Министерството за транспорт и врски, Министерството за внатрешни работи, Министерството за економија и вклучително и овој совет за кој денес говориме. На тој начин да обезбедиме систем кој ќе спаси животи, кој ќе ги едуцира нашите деца уште од најмала возраст за безбедноста во сообраќајот, систем кој ќе извршува контроли за безбедност во сообраќајот од сите можни аспекти, кој ќе едуцира но и ќе санкционира. Тоа е реформата за која треба сите да се залагаме, а не главна цел да ни бидат кадровските промени во составот на Советот за безбедност во сообраќајот на патиштата. Очигледно формата и партискиот интерес ни е поважна од суштината. Од тука би сакал уште еднаш да повикам на разумност и на рационалност од страна на владејачкото мнозинство и на повлекување на овој закон, а во исто време да апелирам за довршување на Законот за основање на Агенцијата за безбедност на сообраќајот на патиштата, негово доставување во Собранието и сите и заедно да го подржиме. Затоа што граѓаните од нас очекуваат реформи за подобрување на системот и општеството во кое живеат, а не партиски и кадровски пресметки за прашања за кои не се дозволиви партиско политички калкулации. Благодарам.", "source_page": 15, "end_page": 16}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. За реплика се пријави пратеникот Бојан Стојаноски, повелете.", "source_page": 16}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Колега не сте искрен во тоа што го зборувавте, ајде да идеме со бројки. Прво ве замолувам еве на јавна сцена во Собранието отворете ги сите закони со кои што мнозинството предлага на ваков начин да се скрати бројот на комисионери и кажете ми каде има олеснување на критериумите, никаде нема. Во секој закон дали бил овој за Комисијата за заштита на конкуренцијата, дали овој кој што вие го споменавте, дали е законот за спојување на второстепени комисии. Пред малку колега, на Комисијата за економија и сега пленумот го усвои Законот за јавните претпријатија каде што без исклучок се заоструваат условите и критериумите за членство во управни и надзорни одбори или во другите тела кои што ние ги скративме членствата во комисии. Најдете, уште еднаш повторувам закон каде што се олеснуваат или се намалуваат критериумите. Тоа нема да го најдете. Заради тоа што во секој еден од тие закони прво се подигнува степенот на професионализација, а второ се заоструваат условите. Пак ќе ви кажам усвоивме закон каде што во управните и надзорните одбори треба дополнителна професионализација тоа ги има. со тоа ви паѓа во вода тоа што го тврдевте. Понатаму господине Трајчулески, во овој момент над 130 дена од конституирањето на новиот парламентарен состав со усвојување на само три закони на мнозинство се намалени за 56 фунционерски места органите на државната управа. Сега ќе ви кажам и каде. 40 економски директори помалку, 5 комисионери од второстепените комисии помалку. Со усвојувањето на овој закон не е точно дека се спроведува брутална партизација. Се подигнуваат условите на сите оние кои што треба да бидат членови на Републичкиот Совет за безбедност во сообраќајот, проверете и видете. Се покачува на тоа степенот на тоа кој може да биде член и се намалува бројката на комисионери за 11, од 30 на 19. Значи да повторам 40 економски директори помалку, 11 комисионери помалку во Републичкиот Совет за безбедност во сообраќајот и 5 комисионери помалку со спојувањата на второстепените комисии, 56 помалку функционери за само 130 дена. Уште еднаш ќе ви кажам не ви е точно тврдењето и ве повикувам уште еднаш да кажете во кој закон се олеснети условите за членување во било од кој од овие две тела. Благодарам.", "source_page": 16}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општиот претрес е завршен. Ве потсетувам дека врз основа на точка 2 од Амандманот 10 на Уставот и член 11 став 3 од Законот за Комитетот за односи меѓу заедниците овој закон се донесува со мнозинство од присутните пратеници при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во државата. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник, од нив 65 гласаа за, 6 пратеници гласаа против и воздржани нема. Ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство да кренат рака за да го утврдиме точниот број на присутни пратеници во салата. Присутни се 11 пратеници. Го повторуваме повторно констатирањето на бројот на пратеници кои припаѓаат на не мнозинските заедници. Ве молам да подигнете рака да го утврдиме точниот број. Присутни се 12 пратеници, кои припаѓаат на заедниците кои не се мнозинство. Ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство да се произнесат по Предлогот на законот. Ве повикувам да гласаме. Вкупно гласаа 12 пратеници, од нив 11 гласаа за, 1 пратеник гласаше против, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за безбедност на сообраќајот на патиштата. Минуваме на точка 21 – Предлог на Закон за изменување на Законот за виното, по скратена постапка, поднесен од пратениците Малиша Станковиќ, Билјана Кузманоска, Зоранчо Јованчев и Петар Ристески. Извештаите на Комисијата за земјоделство, шумарство и водостопанство како матично работно тело и Законодавно правната комисија ви се доставени, односно поделени. Комисијата за земјоделство, шумарство и водостопанство како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон, бидејќи на нивните седници не беа усвоени дополнителни амандмани. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат да се пријават за збор. Бидејќи никој не се пријави за збор, констатирам дека општиот претрес по предлог на законот е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеници, сите гласаа за, против и воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за виното. Тука ја прекинувам седницата. Со оваа седница продолжуваме утре во 13 часот. Ви благодарам.", "source_page": 16, "end_page": 17}
