{"speaker": "Антонијо Милошоски", "raw_text": "Дами и господа пратеници, ја отворам Дваесет и третата седница на Собранието на Република Македонија. Дозволете ми на почетокот да ве известам дека пратениците Зијадин Села, Али Ахмети, Скендер Реџепи, Бејџан Илијас, Сали Мурати, Валентина Мирчевска, Бети Стаменкоска Трајкоска, Драган Недељковиќ, Ангелинка Петкова, Мерита Колчи Коџаџику, Саранда Имери Стафаи, Борче Цветков и Мендух Тачи, се извинувам Мерита е присутна. Значи освен Мерита Колчи Коџаџику која што е присутна сите други кој што ги наведов и пратеникот Мендух Тачи го известиле Собранието дека се спречени да присуствуваат на седницата. За седницата известени и поканети се претседателот на државата, претседателот на Владата, членовите на Владата, претседателот на Комисијата на Агенцијата за пошти, претседателот на Управниот одбор и Агенцијата за регулирање на железничкиот сектор. Ве известувам дека оваа седница е свикана согласно член 74 став 2 од Деловникот на Собранието за да може Собранието непречено да функционира и работи, како и заради непречено функционирање на институциите во државата. Пратениците Моника Зајкова и Димитар Апасиев предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за платежни услуги и платни системи. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста на предлог на законот да се донесе по скратена постапка. Збор има колешката Моника Зајкова, повелете.", "source_page": 1}
{"speaker": "Моника Зајкова", "raw_text": "Ви благодарам потпретседателе. Почитувани пратеници, почитувани министри, почитувани медиуми, со овој предлог закон се предвидува всушност намалување на трошоците за обработка на кредити, како и намалување и укинување на провизиите за водење на трансакциски сметки, проверка на состојба на банкомат, но и други давачки кој што се наметнуваат на граѓаните. Сметам дека во време кога граѓаните се уште ги трпат последиците од економската криза банките од година во година остваруваат енормни профити и дека треба да се спречи секое дополнително финансиско отпретување на граѓаните. Лани овој предлог закон за жал воопшто не дојде до расправа. Се надевам дека оваа година сите како пратеници ќе застанеме на страната на граѓаните со цел да обезбедиме враќање на повеќе пари назад во нивните џебови наместо на сметка на банките. Ви благодарам.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за образложението. Предлогот на пратениците Моника Зајкова и Димитар Апасиев по скратена постапка да се донесе Законот за изменување и дополнување на Законот за платежни услуги и платни системи го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 17 пратеници, 17 пратеници гласаа за. Нема против, нема воздржани. Констатирам дека предлогот на пратениците не е усвоен. Продолжуваме понатаму. Пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсоска, Амар Мециновиќ и Сашо Јанчев предлагаат по скратена постапка да се донесе Законот за изменување на Кривичниот законик. Предлогот на законот ви е доставен. Ги замолувам еден од предлагачите да ја образложи оправданоста на предлог законот и носењето по скратена постапка. Збор има колешката Јована Мојсоска, повелете.", "source_page": 1}
{"speaker": "Јована Мојсоска", "raw_text": "Благодарам потпретседателе. Почитувани пратеници, почитувани министри пратеничката група на Левица поднесе предлог измена на членот 130 став 5 од Кривичниот законик и овој предлог закон го поднесуваме по скратена постапка затоа што се работи само за измена на еден став. Ставот кој што сакаме ние да се измени гласи: „Гонењето на делото став 1 се презема по приватна тужба“, а за став 2 по предлог. Која е целта на нашата измена? Праксата покажува дека во сите случаи на семејно насилство речиси сите дела се водат токму по член 30, што значи телесна повреда. Моменталната законска регулатива предвидува дека за да се гони ова дело потребен е предлог на жртвата. Она што во пракса се испоставува е дека кога и жртвите кога пријавуваат семејното насилство во голем дел од случаите самата жртва го повлекува предлогот и тука се стопира гонењето. Токму поради тоа ние сметаме дека е штетна одредбата која предвидува дека за гонење на кривично дело телесна повреда при семејно насилство потребно е да има писмена согласност од жртвата. Ова решение во законот укажува дека законодавецот воопшто не ги зел предвид психолошката состојба на жртвата, заканите, притисоците и надворешните фактори на една емотивна ранлива жртва. Доколку делото телесна повреда при семејно насилство се гони без предлог на жртвата, тоа дефинитивно ќе ја олесни позицијата на жртвите и ќе обезбеди една независна интервенција од страна на државата. Претходно сведочевме како и Собранието и Владата водеа 16 дена кампања во знак на поддршка во борбата против семејното насилство и оттука бевме мотивирани да го поднесеме овој предлог закон, затоа што сметаме дека не е само да се подигне свеста на жртвата, туку потребно е да се подигне и свеста на институциите. Затоа што било какви формални пораки или ставање портокалова боја не значи ништо реално за жртвите. Се додека ние тука како највисок Законодавен дом не покажеме дека имаме реална политичка волја да ја олесниме позицијата на жртвите на семејно насилство всушност и официјалните статистички податоци за пријавени случаи за семејно насилство говорат дека во последните 20 години има континуиран тренд на висока застапеност на овој вид на насилство. За жал континуираниот раст на пријавено семејно насилство не е резултат на подигната јавна свест, бидејќи истражувањата покажуваат дека само 2% од оние кој претрпеле семејно насилство истите го пријавиле. Анализите исто така укажуваат на екстремно мал број на случаи кој што воопшто стигнале до суд во сооднос со еден нереален број на пријави. До сега сите случаи на фемицид делат идентични стапки кој претходеле на убиството. Жртвата најчесто пријавувала телесна повреда, па го повлекувала предлогот, односно пријавата. Повлекувањето директно им ги врзува рацете на државните институции и сторителот на кривичното дело телесна повреда останува неказнет и продолжува да биде сериозна опасност за жртвата, но и за општеството. Кривичните постапки за семејно насилство сега иницираат од страна на полицијата без да се бара согласност од жртвата, освен токму за ова кривично дело телесна повреда за која е потребна писмена согласност на жртвата. Делото треба да биде пријавено во рок од 3 месеци, односно 90 дена од настанот. А за веќе еднаш повлечен предлог не може повторно да се отвори постапка или да се продолжи истата. Јас исто така ќе потсетам дека промена на овој член 130 од Кривичен законик е вметнато и во новиот предлог закон за Кривичен законик на кој работеше неколку години експертска група, но најавите се дека новиот Кривичен законик ќе се усвои дури до крајот на следната година, па поради тоа ние сметаме дека е потребна една итна измена во превенцијата на семејното насилство. Секое пролонгирање во заострувањето на правните механизми против сторителите на семејно насилство ќе значи потенцијално нови жртви. Јас ќе потсетам и на еден случај пред година дена кој ја шокира јавноста и кај што имаше две жени жртви со типичен случај на семејно насилство сторителот дури претходно имал 5 кривични пријави и само две условни пресуди. Сето ова ги покажува дефектите на системот кој на крај резултираат со човечки жртви. Затоа јас оттука ќе апелирам мнозинството да го прифати овој предлог, да се надминат партиските разлики затоа што нашите одлуки кој ние денес тука ги носиме значат во иднина колку човечки жртви ќе гледаме. Ви благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на објаснувањето. Предлогот на пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсоска, Амар Мециновиќ и Сашо Јанчев по скратена постапка да се донесе Законот за изменување на Кривичниот законик го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 20 пратеници, 20 пратеници гласаа за. Нема воздржани и нема против. Заклучувам дека предлогот на пратениците не е усвоен. Имаме предлагач пратеникот Сали Мурати кој што предлага по скратена постапка да се донесе Законот за изменување и дополнување на Законот за пожарникарството. Но, бидејќи пратеникот е отсутен овој предлог закон ќе го оставиме за некоја наредна седница. И следниот предлагач е пратеникот Сали Мурати кој што предлага по скратена посатка да се донесе Законот за изменување и дополнување на Законот за безбедност на сообраќајот нас патиштата. Истиот ќе го предложиме на некој од наредните седници. Како и третиот закон по скратена постапка од пратеникот Сали урати кој што се однесува на измени и дополнувања на Законот за задолжителниот примерок. И тој ќе го предложиме на некој од наредните седници. Според тоа... Само една информација за медиумите, бидејќи ми беше поставено едно прашање. Точно е дека денес има опозициони пратенички прашања, но само да ве известам дека согласно членот 42 став 2 пратенички прашања се поставуваат по утврдувањето на дневниот ред на седницата. Значи прво имаме утврдување на дневниот ред и пота продолжуваме со два часа опозициони пратенички прашања. Според тоа за денешната седница на Собранието го предлагам следниот дневен ред: 1. Дополнет предлог на закон за изменување и дополнување на Законот за акцизите - второ читање 2. Дополнет предлог на закон за изменување и дополнување на Законот за културата, второ читање. 3. Предлог на закон за ратификација на Договорот за финансирање на повторното воспоставување заедничка постојана поставка во блокот 17 на Државниот музеј Аушвиц – Биркенау. 4. Предлог на закон за изменување и дополнување на Законот на платежни услуги и платни системи по скратена постапка... Извинете, бидејќи овие не поминаа на сегашното тие нема... И од господинот Сали Мурати, од пратениците од Моника Зајкова, Димитар Апасиев и другиот предлог закон за Кривичниот законик не поминаа. 4. Предлог на закон за изменување и дополнување на Законот за основање на Национална агенција за нуклеарни технологии на Република Македонија, прво читање. 5. Предлог на закон за Националната рамка на квалификации. 6. Предлог на закон за учебници во основно и средно образование. 7. Предлог на закон за изменување на Законот за заштита на културното наследство, прво читање. 8. Предлог на закон за изменување на Законот за филмската дејност. 9. Предлог на закон за изменување на Законот за издавачката дејност. 10. Предлог на закон за изменување на Законот за музеите, прво читање. 11. Предлогот на закон за изменување на Законот за употребата на македонскиот јазик. 12. Предлог на закон за изменување и дополнување на Законот за аудиовизуелните добра, прво читање. 13. Предлог на закон за изменување и дополнување на Законот за прогласување на Старата скопска чаршија за културно наследство од особено значење, во прво читање. 14. Предлог на закон за изменување на Законот за прогласување на старото градско јадро на Кратово за културно наследство од особено значење, прво читање. 15. Предлог на закон за изменување на Законот за прогласување на споменичката целина Крушево за културно наследство од особено значење, прво читање. 16. Предлог на закон за изменување на Законот за прогласување на Старото градско јадро на Битола за културно наследство од особено значење, прво читање. 17. Предлог на закон за изменување на Законот за прогласување на Старото градско јадро на Охрид за културно наследство од особено значење, прво читање. 18. Предлог на закон за изменување и дополнување на Законот за електронски документи, електронска идентификација и доверливи услуги во прво читање. 19. Предлог на закон за изменување и дополнување на Законот за Централен регистар на население, прво читање. 20. Предлог на закон за изменување и дополнување на Законот за електронско управување и електронски услуги. 21. Предлог на закон за изменување на Законот за финансиска дисциплина. 22. Предлог на закон за изменување на Законот за административните такси, прво читање. 23. Предлог на закон за изменување на Законот за даночна постапка, прво читање. 24. Предлог на закон за изменување на Законот за заштита на потрошувачите при договори за потрошувачки кредити, прво читање. 25. Предлог на закон за изменување на Законот за супервизија на осигурување во прво читање. 26. Предлог на закон за изменување на Законот за придонеси од задолжително социјално осигурување. 27. Предлог на закон за изменување на Законот за трансформација во редовен работен однос, прво читање. 28. Предлог на закон за изменување на Законот за државната ревизија, прво читање. 29. Предлог на закон за изменување на Законот за хартии од вредност во прво читање. 30. Предлог на закон за изменување на Законот за Управата за јавни приходи, прво читање. 31. Предлог на закон за изменување на Царинскиот закон, прво читање. 32. Предлог на закон за изменување на Законот за задолжување на Република Македонија со заем кај Меѓународната банка за обнова и развој – Светска банка по Договорот за заем за финансирање на Проектот за администрирање на социјалното осигурување, прво читање. 33. Предлог на закон за изменување на Законот за задолжување на Република Македонија со заем кај Меѓународната банка за обнова и развој – Светска банка по Договорот за заем за финансирање на Проектот за енергетска ефикасност во јавниот сектор, прво читање. 34. Предлог на закон за изменување на Законот за задолжување на Република Македонија со заем кај Меѓународната банка за обнова и развој Светска банка по Договорот за заем за финансирање на Проектот за унапредување на социјалните услуги, прво читање. 35. Предлог на закон за изменување на Законот за задолжување на Република Македонија со заем кај Меѓународната банка за обнова и развој – Светска банка по Договорот за заем за финансирање на Вториот проект за унапредување на социјалните услуги, прво читање. 36. Предлог на закон за изменување на Законот за данок на моторни возила, прво читање. 37. Предлог на закон за изменување на Законот за вршење на работи за застапување во царинските постапки, прво читање. 38. Предлог на закон за изменување на Законот за царинската управа, прво читање. 39. Предлог на закон за изменување на Законот за Развојната банка на Република Македонија. 40. Предлог на закон за изменување на Законот за данокот на додадена вредност. 41. Предлог на закон за изменување на Законот за управување со отпад. 42. Предлог на закон за изменување на Законот за квалитетот на амбиентниот воздух. 43. Предлог на закон за изменување на Законот за генетски модифицирани организми, прво читање. 44. Предлог на закон за изменување на Законот за водите, прво читање. 45. Предлог на закон за изменување на Законот за управување со батерии и акумулатори и отпадни батерии и акумулатори, прво читање. 46. Предлог на закон за изменување на Законот за заштита на природата, прво читање. 47. Предлог на закон за изменување и дополнување на Законот за животната средина, прво читање. 48. Предлог на закон за изменување на Законот за управување со пакување и отпад од пакување, прво читање. 49. Предлог на закон за изменување на Законот за заштита од бучава во животната средина, прво читање. 50. Предлог на закон за изменување и дополнување на Законот за општа безбедност на производите, прво читање. 51. Предлог на закон за изменување и дополнување на Законот за државен пазарен инспекторат, прво читање. 52. Предлог на закон за изменување на Законот за контрола на надворешно трговскиот промет со необработени дијаманти, прво читање. 53. Предлог на закон за изменување на Законот за основање на Агенција за промоција и поддршка на туризмот во Република Македонија, прво читање. 54. Предлог на закон за изменување и дополнување на Законот за основање на Агенција за поддршка на претприемништвото на Република Македонија, прво читање. 55. Предлог на закон за изменување и дополнување на Законот за заштита на потрошувачите. 56. Предлог на закон за изменување на Законот за контрола на извоз на стоки и технологии со двојна употреба, прво читање. 57. Предлог на закон за изменување и дополнување на Законот за јавните набавки, прво читање, поднесен од пратениците Бојан Стојаноски, Антонијо Милошоски, Драгана Бојковска, Игор Здравковски, Зоранчо Јованчев, Александар Јамалов и Љупчо Пренџов. 58. Предлог на одлука за одобрување на Годишната програма за работа на Агенцијата за пошти за 2025 година. 59. Годишен извештај за работата на Агенцијата за пошти за 2023 година. 60. Предлог на одлука за одобрување на Годишната програма за работа и развој на Агенцијата за регулирање на железничкиот сектор за 2025 година. 61. Барање за давање на автентично толкување на член 26 точка 4 од Законот за употреба на грбот, знамето и химната на Република Македонија, поднесено од градоначалникот на Општина Пробиштип. Врз основа на член 83 од Деловникот на Собранието дали има некој предлог за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кој имаат предлози или дополнување да се пријават за збор, повелете. Има збор пратеникот Бојан Стојаноски по однос на предлозите за измена и дополнување на предложениот дневен ред, повелете.", "source_page": 2, "end_page": 4}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам почитуван потпретседател. Имено поднесуваме Предлог на закон по скратена постапка за изменување на Законот за плата и други надоместоци на избрани и именувани лица во Република Македонија. Пред неколку дена, поточно на 10 декември премиерот Христијан Мицкоски ја извести јавноста дека целосно е свесен за условите и состојбата во која што се наоѓаме платите на функционерите дополнително нема да растат. И токму со ова законско решение го регулираме овој дел од општествената сфера. Ова значи дека со усвојувањето на ова законско решение нема да растат платите на функционерите, односно ќе се замрзне коефициентот кој што во моментот е присутен. Граѓаните добро знаат дека со донесувањето на Одлуката на Уставниот суд на Република Македонија со која се укина дуализмот на правните норми и се овозможи пресметка на платите на избраните и именуваните лица на начин што основицата за пресметување на платите се множи со утврдениот коефициент при што за основица се зема просечната месечна плата по вработен во републиката за претходната година според податоците на Државен завод за статистика. И ваквото регулирање предизвика енормно зголемување на платите на овие лица. Со овој Предлог на закон кој што го поднесуваме заедно со група на пратеници за плати и други надоместоци на избрани и именувани лица во Република Македонија се изменуваат коефициентите за пресметка на плата на начин со кој ќе се обезбеди правична и одржлива законска регулатива при исплата на платите и ќе се спречи натамошниот непропорционален раст на нивните плати. Со ова наше предлог законско решение ќе бидат опфатени следниве лица, односно на следните лица ќе им биде замрзнат коефициентот на утврдување на платата: Претседател на Република Македонија, претседател на Собранието и претседател на Владата, претседателот на Уставен суд, потпретседателот на Собранието, член на Владата, претседател на работно тело на Собранието, гувернер на Народна банка, Јавен правобранител, Народниот правобранител, секретар на Собранието и секретар на Владата. Исто така на заменик на министер, директор на републичка организација, раководител на Кабинет на претседател на Република Македонија, советник на претседател на Република Македонија, секретар на Кабинетот на претседателот на Република Македонија, републички советник во Собранието, заменик на гувернерот на Народната банка, заменик на секретарот на Собранието, заменик на Јавниот правобранител на Македонија, заменик на Народниот правобранител и исто така на раководен работник кој што го именува Собранието, или го назначува работното надлежно тело на Собранието, на судија на Апелационен суд, на заменик на Вишиот јавен обвинител, претседател на Основен суд, како и на градоначалниците. Во договор со претседателот на Комисијата за избори и именувања Ѓорѓија Сајкоски вакви законски решенија ќе се делат и за другите избрани и именувани лица. Благодарам.", "source_page": 4, "end_page": 5}
{"speaker": "Антонијо Милошоски", "raw_text": "Предлогот на закон за изменување на Законот за плата и други надоместоци на избрани и именувани лица во Република Македонија по скратена постапка, образложен од пратеникот Бојан Стојаноски, го ставам на гласање како Предлог за измена и дополнување на Дневниот ред. Ве повикувам да гласаме. Во ред е со гласањата? Добро. Вкупно гласаа 88 пратеници, сите 88 гласаа за, нема воздржани, нема против. Бидејќи Собранието го усвои предлогот на пратеникот Бојан Стојаноски да се дополни Предлогот на дневен ред со Предлогот на закон за изменување на Законот за плати и други надоместоци на избрани и именувани лица во Република Македонија по скратена постапка. Следен за збор по однос на измена и дополнувања пријавен е пратеникот Ѓорѓија Сајкоски, повелете.", "source_page": 5}
{"speaker": "Ѓорѓија Сајкоски", "raw_text": "Претседателе. Почитувани присутни колеги пратеници, ценети претставници на Владата министри, за денешната седница сакам да направам и да предложам едно дополнување на Дневниот ред и како 3-та точка од Дневниот ред да оди Предлог одлука за именување на претседател и членови на Комисијата за заштита на конкуренцијата. Мислам дека ова е една од најзначајните комисии кои што мора час поскоро да ја ставиме во функција, затоа мислам дека ќе имам разбирање од вас како колеги за да оваа точка помине на денешниот Дневен ред. Ви благодарам.", "source_page": 5}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Предлогот на пратеникот Ѓорѓија Сајкоски како та точка да се дополни Дневниот ред со точката избор на претседател и членови на Комисијата за заштита од конкуренција, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 67 пратеници, 67 пратеници гласаа за, нема против, нема воздржани. Констатирам дека е усвоено дополнувањето на Дневниот ред со предложената точка. По однос на оваа точка, збор бара претставник на Министерството за економија и труд, повелете, заменикот министер Марјан Ристески.", "source_page": 5}
{"speaker": "Марјан Ристески", "raw_text": "Почитуван потпретседател. Почитувани пратеници, почитувани министри, предлагам изменување, односно дополнување на Дневниот ред со Предлог на законот за изменување и дополнување на Законот за трговски друштва изготвен врз основа на реформската агенда која е составен дел од планот за раст на земјите од Западен Балкан донесен од Европската унија. Според реформската агенда конкретно делот 4, 1 и 5 реформи во управување со државни компании, Република Северна Македонија има обврска до крајот на годината да го донесе Предлог на законот за изменување и дополнување на Законот за трговските друштва со кои за државните компании се воведуваат нови правила за именување, независни, неизвршни членови во одбор на директори, односно независни членови во надзорните одбори. Доколку оваа мерка навремено биде реализирано согласно реформската агенда за Република Македонија е предвидено да повлече финансиски средства во износ од 4 милиони 400 илјади и 906,47 евра. Донесувањето на Предлог на законот за изменување и дополнување на Законот за трговски друштва има за цел воведување посебни услови со кој се прецизира потребно работно искуство за избори и именување на независни неизвршни членови во одбор на директори, исто така во надзорен одбор во друштвата со ограничена одговорност и акционерски друштва во целина и доминантна државна сопственост. Имено за изборот и именувањето на независен извршен член во одбор на директори, односно независен член во надзорен одбор, кандидатот е потребно да има минимум 4 години работно искуство и тоа конкретно во областа финансиско работење и областа, односно, уште малку, океј, едноставно да поедноставам, значи ќе биде зголемена ефикасноста на управните и надзорните одбори во друштвата во државна сопственост, ќе биде зголемена нивната ефикасност, меѓутоа ќе бидат намалени и финансиските надоместоци кои што ги земаат, кои би биле една третина од просечната нето плата, што е добро за финансиското работење на овие претпријатија, меѓутоа ќе се зголеми и работењето, односно нивната функционалност, а тоа влијае на економскиот раст на државата. Ви благодарам. Предлагам да биде по скратена постапка.", "source_page": 5}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За предлогот, бидејќи добивме предлог од претставникот на Владата да се дополни Предлогот на Дневниот ред, што е Предлог на законот за изменување и дополнување на Законот за трговски друштва по скратена постапка. Предлогот го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, сите 65 пратеници гласаа за, нема против, нема воздржани. Констатирам дека ова дополнување на Дневниот ред е усвоено. Бидејќи Собранието го усвои предлогот на пратеникот Бојан Стојаноски да се дополни предлогот на Дневен ред со Предлогот на закон за изменување на Законот за плати и други надоместоци на избрани и именувани лица во Република Македонија по скратена постапка. Врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања труд и енергетска политика како матично работно тело и Законодавно правната комисија да расправаат по овој Предлог на закон. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието, амандмани по однос на овој Предлог на закон може да поднесуваат пратениците до почетокот на седницата за второто читање на Предлогот на законот. Исто така Собранието го усвои Предлогот на претставникот на Владата да се дополни предлогот на Дневниот ред со Предлогот на закон за изменување и дополнување на Законот за трговските друштва по скратена постапка. И врз основа на членот 176 став 1 од Деловникот ги задолжувам Комисијата за економски прашања труд и енергетска политика како матично работно тело и Законодавно правната комисија да расправаат по овој Предлог на закон. А ги известувам пратениците врз основа на член 158 од Деловникот амандмани по овој предлог на закон може да поднесуваат до почетокот на седницата за второ читање. Бидејќи листата на пријавени на пратеници по однос на измена и дополнување на Дневниот ред е исцрпена, предложениот Дневен ред во целина го ставам на гласање. Повелете, ве повикувам да гласаме. Вкупно гласаа 67 пратеници, 67 пратеници гласале за, нема против, нема воздржани. Заклучувам дека Собранието го утврди предложениот Дневен ред. Пред да преминеме на поставување на пратенички прашања, ве потсетувам дека согласно членот 42 став 5 од Деловникот на Собранието на седницата задолжително присуствуваат претседателот и членовите на Владата и други носители на јавни функции за кој е најавено дека ќе им се поставуваат пратенички прашања. До претседателот и членовите на Владата и на другите носители на јавни функции на кој им е поставено усно пратеничко прашање, одговорот на поставеното пратеничко прашање не може да трае подолго од 5 минути. Согласно член 42 став 3 од Деловникот на Собранието редоследот на пратеничките прашања го утврдува претседателот на Собранието во договор со координаторите на пратеничките групи во опозиција и со пратениците во позиција кои што не се организирани во пратеничка група. Пратеникот на една седница може да постави најмногу 3 прашања, но не подолго од 10 минути, одговорот не може да трае подолго од 5 минути. Пратеникот има право да се изјасни дали е задоволен од одговорот на поставеното прашање и да постави дополнително прашање, но не подолго од 3 минути, исто како и одговорот на дополнителното прашање не може да трае подолго од 3 минути. Преминуваме на поставување на пратеничките прашања и пред да преминеме на поставување на пратеничките прашања, дозволете да ве известам дека од претседателот на Владата е стигнат допис врз основа на Деловникот на Собранието за негово неодложно отсуство и оправдано отсуство заради присуство на Самитот во Брисел помеѓу Европската унија и земјите од Западниот Балкан и според тоа, а согласно Деловникот, претседателот на Владата има право да назначи негов заменик кој што го претставува на оваа седница за пратенички прашања и претседателот ме известил дека вицепремиерот и министерот за транспорт Александар Николоски ќе го заменува на оваа седница на пратенички прашања. Да ве известам и за редоследот кој што претрпи одредени измени во договор со координаторите на пратеничките групи. Прв за поставување, прва за поставување на пратенички прашања ќе биде пратеничката Илире Даути, втор за поставување на пратенички прашања ќе биде пратеникот Јован Митрески, трет за поставување пратенички прашања Амар Мециновиќ, потоа Благој Бочварски, Дијана Тоска, Јована Мојсоска и потоа Борислав Крмов. Сега може да преминеме на поставување на пратенички прашања и како прва ја поканувам колешката Илире Даути, повелете. Бидејќи почнуваме во 12:15, пратеничките прашања би требало да ги завршиме во 14:15. Повелете колешке Даути.", "source_page": 5, "end_page": 6}
{"speaker": "Илире Даути", "raw_text": "Почитуван потпретседател на Собранието. Почитувани колеги, почитувани претставници на медиумите, почитувани граѓани, претставници на Владата. Со можноста која ми ја дава Деловникот на Собранието да поставам прашање до претставниците на Владата, се потрудив и ќе се потрудам во продолжение да се адресира прашањето до премиерот на државата и заменик премиерот Изет Меџити. Две од дилемите кој мислам не се преокупација само за мене, туку се преокупација за сите граѓани кој на прв ред мислат главната работа, основна работа на секој човек е да се третира подеднакво и да е слободен. Едно од тие вредности, без сомнеж е правото на користење на мајчиниот јазик, затоа првата тема јас ќе ја адресирам во овој правец и тоа сум го предвидела, односно сум кажала дека ќе го адресирам прашањето до премиерот Христијан Мицкоски, така да, да ни даде можност од него сам да слушнеме како е неговиот реален поглед во користењето на албанскиот јазик. Но сите вас кои сте тука присутни, ќе ве замолам, кога и да е, јас кога ќе поставам прашање и да барам албанскиот јазик да се почитува и имплементира, ве молам ова да не го сфатите како барање, бидејќи ние не бараме, туку сме Албанци државјани, етнички државјани на оваа држава на кој му е значајно користењето на албанскиот јазик и многу повеќе од тоа придонесуваме и во економската состојба на државата, придонесувајќи со такси и придонеси сите ние кој сме тука и сите други, значи Албанците од странство кој се избришани од многу пресметки како што беше со одлука на Владата. Тоа е друго прашање, јас ќе ве замолам, мојот збор кога се работи за користењето на албанскиот јазик, да не разберете дека е тентатива да се ослабне културно, Македонија но е сомнеж, значи да се дополнат културните вредности на нашата држава. И многу повеќе од тоа, јас немам дилема, сите вредности на светот имаат вредност. Тука зборувам за албанскиот јазик кој според последните истражувања е едно од трите најстари индоевропски јазици со историја од 8 илјади години и освен ова, ова како што се гледа не е потребно, не е потребно ни фактот да албанскиот јазик е службен јазик на 30% на граѓаните од оваа држава и над се во очите на премиерот на нашите соседи, на целиот свет, кај интелектуалците се повикуваат така како што не е. Јазикот кој го зборуваат над 20% од населението кој е различен од македонскиот јазик без разлика на ова сум имала случај, значи затоа прашањето ми е директно за премиерот, бидејќи тој лично пред неколку дена од Република Косово се изјасни дека никој нема против албанскиот јазик и дека темата за албанскиот јазик е вештачки. Во продолжение ќе сакам да го утврдам со конкретни факти, темата за која јас денес зборувам и за која јавноста е загрижена не е вештачка, туку е реална. Почнувајќи од тоа што ни припаѓа на сите нас тука неколку пати сум го истакнала прашањето за користење на јазикот и тука во институцијата Собрание и за жал по 6 месеци кога овој премиер заедно со другите партнери од коалицијата опфаќајќи ги и тие кој се албанци, продолжуваат сите закони да ги носат само на македонски јазик и службената комуникација со Собранието и Владата се прави само на македонски јазик. Сите закони, сите документи доаѓаат само на македонски јазик и во овој случај, јас би сакала да го прашам премиерот кој убедена сум можеби чека прашањето да биде формулирано. Вака да го прашам дали има договор помеѓу него и прифатен од страна на ВЛЕН кога се формираше оваа Влада да во оваа форма ќе функционира комуникацијата на Владата со Собранието, но ова значи мене ме загрижува што сум граѓанка на една држава каде вака функционираат, каде политичките договори можат да бидат над законот, над Уставот на државата, затоа прашањето ќе го формулирам малце подруго. Сакам да го прашам лично премиерот, дали тој мисли, да е создаден во пример раководител на државата кој смее да гази и да е над законот и над Уставот, односно над амандманот 5 од Уставот. И во потоа дали им дава право на граѓаните да имаат право да го одредат нивниот однос во проблематиката и да не го следат тоа што е одредено во Устав и закон. Сакам да земам одговор од него, кое е неговото мислење, дали мисли дека лизнал во една ваква ситуација да сам себеси се поставил над законот и над Уставот. Во која форма ќе одговори премиерот, јас мислам дека ќе најде одреден начин, бидејќи како што гледаме, значи прашањето беше лично за него, од друга страна другото прашање ми е за заменик премиерот, првиот заменик премиерот господин Изет Меџити бидејќи така се именуваше од првиот ден од оваа Влада за една тема која е проблематична за целата јавност, тука сакам заедно да разговараме и да го адресирам, конкретно прашање, темата е поврзана со Законот за средно образование. Сите знаеме пред неколку дена се изгласа во Собранието од страна на Владата, првиот заменик премиер во кој сте вие господине Меџити, се донесе во име на Министерството за образование каде заменик министер е кадар од коалицијата ВЛЕН кој е исто така дел од Владата и тој Предлог закон има повеќе дилеми, но ќе ги истакнам две од нив. Значи првата е со делот каде се бара директорите да се тестираат за познавање на македонскиот јазик и имајќи го во предвид фактот и мултиетничката реалност тука во Северна Македонија каде многу училишта имаат ученици од различна националност, тогаш зошто истото не и за директорите Албанци да го знаат албанскиот јазик, да се тестираат за албанскиот јазик, бидејќи во секое време ќе имаат работа со ученици и предавачи Албанци. Од друга страна, имајќи го во предвид другиот дел на проблематиката на законот, тој вели, на крај и на почеток на учебната година ќе се интонира химната и на други церемонии како што сто е патронатот. Мојата дилема во овој случај е, иако министерката и во Закон пишува и истакнува дека ова ќе биде опционално и ќе имаат можност основачите да одредат дали ќе се интонира химната или не, прашањето е ако анализираме подобро за темата или проблематиката за која зборуваме, ќе видиме многу училишта особено од тие кои половина од населението се Албанци, како што е Куманово и многу општини во Град Скопје, каде што ќе одлучува основачот, ќе одлучува Град Скопје и другите општини кои се раководат од градоначалници Македонци, многу сум убедена и тие ќе одредат химната да се интонира и на почеток и на крај на учебната година. Моето прашање кое го отворив во овој случај и конкретно му ги адресирам на господин Изет Меџити прв заменик премиер, кажете ми, која е вашата улога во оваа Влада. Бидејќи, јас гледам вие раководите како без глава во Владата, а вашите пратеници како без глава тука во Собранието. Пред два дена не гласаа против овој Предлог закон, во информациите на комисиите пред да дојде на пленарна седница гласале за. Сега јас сакам да дадете одговор пред јавноста, која е вашата улога конкретно во овој случај, дали се сложувате вие со овој предлог и кој е пристапот кој ќе го имате и ќе го имате во иднина. Бидејќи сите знаеме, вие сте дел од Владата со дозвола на премиерот и вас ова не ви дозволува да решавате за толку деликатни прашања. Ви благодарам.", "source_page": 6, "end_page": 8}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Ако можам само да заклучам колешке Илире Даути, првото прашање сакате да добиете одговор лично од премиерот. Добро. Дали сакате да ви одговори заменикот на претседателот, вицепремиерот Николовски? Во ред. Тогаш одиме на второто прашање поставено до вицепремиерот Иџет Меџити и министер за животна средина, повелете.", "source_page": 8}
{"speaker": "Иџет Меџити", "raw_text": "Благодарам. На почеток би сакал да ја поздравам пратеничката за поставеното прашање Илире. Што се однесува на пристапот или поконкретно за поставеното прашање околу последните закони, е прашање кое што сме го дискутирале и во Владата и со нашата парламентарна група имаше дебата и на Комисијата за образование, што се однесува до образованието е наш најголем приоритет на оваа Влада и фокусот ќе бидат во реформите на образованието и се сложувам дека нема потреба да се оптеретуваме со неколку детали кои што можат да удираат на некои нови теми, но не треба да се оддалечиме од реформите во образованието каде што е најдоброто инвестирање на оваа Влада во оваа област. И мислам дека во овој правец ви велам дека ќе останеме во овој фокус за поквалитетно образование и за што подобро образование. Што се однесува околу тоа дека што претставуваме во оваа Влада, јас можам да се поврзам и дека и таму каде што се јавува проблемот не е од Владата, туку од други инстанци. Ние демонстриравме демократски капацитет и политички капацитет кои што знаат да ги решаваат и унапредуваат прашањата. Како што е случајот со балансерот каде што беше како прашање, беше укинато од Уставен суд и која што е независна од Владата. Но Владата докажа дека ова ќе се реши со посебно законско решение и со закон. Разликата беше, дека кога беше укинат Законот за матичните книги, каде вие го водевте тој ресор, вие си ќутевте и не го решивте овој проблем. Ние ќе го решиме и Законот за матичните книги и за новородените, кој што нема да биде во спротивност со Уставниот суд и на овој начин ќе ги решиме и овие закони кои што се однесуваат со образованието, додека за албанскиот јазик мислам дека се обидовте да злоупотребите. Изјавите беа и на премиерот и нашите од ВЛЕН и од претседателот на државата дека албанскиот јазик е уставна категорија и моментално е решен во овој статус во Законот за јазиците кои што се определуваат со формулацијата 20%. Ние демонстриравме дека Законот за јазиците нема да се допре и за законите за образование нема зошто да се загрижувате, бидејќи има кој да ги претставува Албанците и нема да имаме дефокусија и да ви се остави простор на вас, туку нашата енергија ќе биде фокусирана да бидеме закони за образование поквалитетни и подобри и значи нашиот приоритет ќе биде образованието, не да биде од втор или трет ред. Благодарам.", "source_page": 8}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Дали пратеничката Илири Даути е задоволна од одговорот, односно дали сака да постави дополнително прашање. Повелете имате збор во траење од три минути.", "source_page": 8}
{"speaker": "Илире Даути", "raw_text": "Благодарам. Како може да биде задоволен човек од одговор кој што не го добив. Значи јас не добив ваш одговор господине Меџити. Вие треба да кажете дали сте за тоа дека треба да се интонира химната на почетокот и завршетокот на школската година и зошто се однесувате без глава во Владата и во Собранието. За другите прашања треба сам Изет Меџити да се обрати на Изет Меџити и да го праша зошто остави да се именува во Уставот 20%. Го спомнавте и балансерот. Вие фактички сте го укинале етничкото претставување, не е проблемот само со балансерот. После велите дека ќе донесете закон за правична застапеност. Јас нигде не гледам ништо од тој закон. Вие кажавте и други работи, но да застанам тука, да дебатирам не три минути, туку цел ден, јас знам само една вистина дека вие се што ќе кажете денес, после 20 години ќе се пишманите и ќе кажете дека не сте биле во право. На вас ви требаше 20 години дека во текот на 20 години вашите дејствувања биле погрешни. Јас чекам оваа рефлексија да биде кај вас после 20 години. Благодарам.", "source_page": 8}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Дополнително прашање имаше, имате право на одговор од три минути.", "source_page": 8}
{"speaker": "Иџет Меџити", "raw_text": "Благодарам. Се потрудив да одговорам. Ако мене ми требаа 20 години да рефлектирам, значи не разбирам зошто вие после 20 години сте со ДУИ. Ова е под еден. Под два, кажувам дека ова е разлика, иако бројките ви беа многу во предност во минатата Влада, кога раководевте со ресорот правда, вашиот министер се аборгираше, го отстрани Законот каде се елиминираше национална припадност на децата кои што туку се родени. Вие тогаш не излеговте за ова прашање. Иако Уставот беше испран од претходната власт, ние рековме, механизмот на балансерот ќе го замениме со законско решение, посебен закон за адекватно претставување на националностите во Република Северна Македонија. И наскоро овој закон ќе дојде во Парламентот и заедно со вас ќе го изгласаме бидејќи е за доброто на граѓаните. И во врска со прашањето со химната, тоа што го велите треба и да го направите. Во општините раководат основачи и законите се сеуште во постапка. Прашувам, зошто советникот на ДУИ во Велес гласал против оваа одлука во Велес. Вие нешто друго правите, друго мислите, трето правите. Но ова народот многу лесно ве чита според вашите мислења. Вие дента гласате, вашиот советник гласа за химната во државата и потоа тука доаѓате во Парламентот и кажувате зошто ваков предлог. Затоа седете мирни, Албанците имаат претставник во оваа Влада, кои им излегува и ги претставува во Владата. Благодарам за прашањето уште еднаш, дали сте задоволни од прашањето. Прашањето е за вас и за јавноста. Тука ги соочуваме аргументите. Благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Тука е искористено е правото на прво пријавената пратеничка Илире Даути. Продолжуваме понатаму. Втор пријавен за пратенички прашања е колегата Јован Митрески од Социјалдемократскиот сојуз на Македонија, повелете.", "source_page": 9}
{"speaker": "Јован Митрески", "raw_text": "Благодарам потпретседателе. Почитувани министри, почитувани колеги пратеници, Имам три прашања, сите три се за министерката за финансии. Почитувана министерке, при дебатата на Комисијата за финансирање и буџет во врска со Буџетот за 2025 година поставив неколку прашања, ниедно не беше одговорено, меѓутоа едно од тие прашања сакам да ги поставам и денес и очекувам дека ќе одговорите. Станува збор за приходите во делот на Буџетот кои што секако се планираат, а врз основа на нив и трошоците односно така се распределуваат по буџетските корисници. Станува збор за ставката трансфери од други нивоа на власт. Имено, во првиот Буџет, во Буџетот кој што го разгледувавме на Комисијата за финансирање, планиравте дека од други нивоа на власт, во централниот буџет ќе влезат над 15 милијарди денари или над 250 милиони евра. Во Дополнетиот предлог на Буџет, значи после 20 дена, планирате дополнителни 140 милиони евра или вкупно 475 милиони евра. Ако гледаме историски и ако гледаме тоа што е логички и реално, трансфери од други нивоа на власт е од централниот буџет кон другите нивоа на власт. Вие со овој Буџет предлагате, предвидувате дека од други нивоа на власт во централниот буџет ќе се слеат околу 475 милиони евра. Ако правиме разлика помеѓу другите буџети или претходните буџети или буџетите од претходните години, тогаш во однос на 2024 година тоа што било планирано, значи тогаш се планирало минус 334 милиони евра, односно 334 милиони евра да одат од централниот буџет кон другите нивоа на власт, сега правиме фантастична разлика од 809 милиони евра. Значи, ваква разлика со дополнет предлог и со тоа што било планирано за 2024 година е 809 милиони евра. Ако правиме разлика со претходните буџети, добиваме со Буџетот за 2025, 22-ра, добиваме разлика од над 1 милијарда евра. Ова ствара сомнеж дека приходите не се добро планирани, ствара сомнеж дека при не добро планирани приходи имаме лошо планирање и на трошоците. Ако приходите не се такви какви што треба да се, тогаш даваме можност да се ствараат долгови во буџетските корисници и на крај сомнежот кој што се јавува е дека ова се прави единствено да се прикаже лажен буџетски дефицит. Значи да не е тој реалниот што ќе се случи во 2025 година, туку се прикажува со Дополнетиот предлог Буџет на помал износ. Значи прашањето ми е прво, од кои нивоа на власт планирате да во централен буџет се слеат 475 милиони евра или 808 милиони евра разлика од Буџетот за 2024 година. Второто прашање е конкретно за Министерството за финансии, Подпрограма 60 – меѓународни финансии. Со одлуката за прераспределба на средства која што ја гласавме пред неколку дена планирате дополнителни или зголемување на ставката за договорни услуги за дополнителни над 60 милиони денари или дополнителни над 1 милион евра. Ако го гледаме Буџетот за 2024-та кој што бил 76 милиони денари, вие со дополнителните 60 милиони денари планирате вкупен износ од 130 милиони евра, или 2 милиони и 140 скоро 150 илјади евра. Значи, до крајот на годината, за десет дена, планирате дополнителни 60 милиони денари или дополнителни милион евра. Ако во овој период се зборува за унгарскиот кредит и ако има 300 шпекулации во јавноста, се прашувам, дали овие договорни услуги, дополнителни 60 милиони денари, дополнителни милион евра на стапката договорни услуги е за банкарски провизии или е за консултантска куќа. Ако е така, кажете која е таа консултантска куќа, колку износ се исплаќа, дали е за банкарски провизии, ако не, кажете кои се дополнителните милион евра на стапката договорни услуги. Третото прашање е поврзано со егзистенцијата на граѓаните. Зголемувањето на трошоците на живот е предизвик за се поголем број семејства. Обезбедувањето на потрошувачката кошница со основните прехранбени производи од ден во ден станува луксуз. Од друга страна наместо мерки за реално пониски цени за прехранбените производи Владата донесе мерки, народски кажано, за мачкање очи, тотално неефикасни, односно чист популизам. Се донесоа две потрошувачки кошнички, есенска и сега таа, таканаречената, помпезно најавувана новогодишна и двете најавени, секако со пијар кампањи во маркетите. На крајот цените не се намалија и тоа ги интересира граѓаните. И да потенцирам, двете мерки ги донесовте на ист начин. Првин му оставивте простор на трговците да ги зголемат цените, па потоа мерки стапуваат на сила. Значи проверката на фактите е многу лесна и едноставна и односно може да се заклучи фактички за кого биле мерките, а тоа сигурно не биле за граѓаните. После првата есенска кошничка голем дел од цените не се намалија, некои се намалија минимално, а за некои производи цените дури и се зголемија. И статистички ако гледате и статистиката фактички регистрираше раст, раст на инфлација во месец ноември од 4,3, а раст на цели на мало 4%. Впрочем и вие министерке самата кажавте дека оваа мерка не е ефикасна, тоа го изјавивте на 10 октомври, како што кажавте, цитирам, никогаш не можам да се согласам со таква мерка. Но тоа што вие не се согласувате секако не ве иззема од одговорност бидејќи сте член на Владата, еден од министрите кои што треба најмногу треба да се грижи, од кој најмногу зависи економската ситуација во државата, она што значи фискална политика односно политика на Влада. Со втората новогодишна кошничка направивте фактички нова класична измама на граѓаните. Дозволивте трговците да ги покачат цените па, сега наводно да ги намалуваат цените без при тоа да има механизам и за контрола и за казни. Фактички класично манипулирање и потценување на граѓаните. Претпоставувам дека посетувате маркети како и секој граѓанин секако и ние како пратеници ако не сигурно добивате информации од граѓаните. Следите што е тоа што се случува, еве и јас и синојка и сабајле ги проверувам. На пример цената на зејтинот од различни компании за еден литар се движи од 92,00 до 98,00 денари а на 1ви октомври истата била 83,00 денари што значи за 2 месеци зголемена сега наводно ќе се намалува но таа во реален живот значи зголемување за 20,00 денари за 2 месеци. Цена на сирење, мешано сирење 459,00 денари иста не е променета, може сигурно добивате слика ако не ќе ви пратам да ги видите како изгледаат. Кравјо сирење, намалување 5,00 денари наместо до сега била 403,00 денари сега 398,00 денари за граѓаните не важи ништо. И, тоа да не набројувам понатака значи реалноста за измамата која што граѓаните ја гледаат во продавниците секој ден е очигледна на сите. Фактички ова ниту ги решава проблемите на граѓаните напротив ги дополнува. Затоа не ја добивте довербата од граѓаните. Моето фактички моето прашање за ова бидејќи кажавте дека не се согласувате со оваа мерка првата за есенската претпоставувам дека не се согласувате и со оваа по таа аналога и за новогодишната. Моето прашање: Зошто не го прифативте законот на опозицијата, тој што го предложивме како пратеници. За укинување на ДДВ на храната фактички да биде од 5% на нула проценти. Прашањето ми е конкретно. Зошто не го прифативте законот за намалување на ДДВ на основните прехранбени производи. Да ги повторам трите бидејќи остануваат уште 40 секунди. Првото прашање за вас е од кои други нивоа на власт планирате да соберете плус 475 милиони евра. Второто е поврзано со унгарскиот кредит во врска со договорните услуги. И, третото е поврзано со законот за укинување на ДДВ на храната. Благодарам.", "source_page": 9, "end_page": 10}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеникот Јован Митрески имаше 3 пратенички прашања, сите поставени до министерката за финансии. Повелете, збор има министерката Димитриеска Кочоска.", "source_page": 10}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Благодарам на прашањата иако морам да признам дека во однос на првото прашање навистина не разбрав ништо и никогаш не сум разбрала до сега. Кога другите нивоа на власт трансфери прават во централниот Буџет. Не ми е јасно, ќе треба написмено точно да ми се обратите, да напишете на што точно мислите а јас ќе ви одговорам. Во однос на приходите во Буџетот, зошто се зголемени. Многу јасно стои во Буџетот за 2025 година дека имаме сериозен пристап во борба со корупција и криминал односно со сива економија. Мислам дека во изминатиот период и царинската Управа и Управа за Јавни Приходи го покажуваат тоа во пракса. Значи, јас сега, нема такво нешто. Кажете ми која приходна ставка е таа каде што стои трансфери од други нивоа на власт да се внесуваат во централниот Буџет, не постои таква ставка. Значи, не може да биде трансфер од други нивоа на власт. Не се разбираме. Пишете го написмено, ќе го одговориме и ќе ви одговориме затоа што, не може да се случи некое друго ниво на власт да пушта пари во Буџетот. Може Буџетот на 630ка сметка да ги прибира парите така да, во однос на тоа немам што повеќе да одговорам. Јас кажувам, парите во Буџетот се знае по кои основи влегуваат. Имаме по основи на даноци, имаме по основи на придонеси и има неданочни приходи. Во однос на даноците знаеме кои се, знаеме како се наплаќаат, во однос на придонесите знаеме кога ги добиваме платите се распределуваат директно од Буџетот така да, повеќе во однос на тоа не знам кои ви се тие други нивоа на власт. Се знае како оди прибирањето на приходите во Буџетот. Ако мислите нешто на расходната страна, тоа е сосем друга работа. Обратете се написмено во Министерство за финансии, ќе добиете одговор по однос на ова прашање. Но, повторно. Она што можам да го кажам е дека, приходната страна се зголемува како резултат на нашата отворена борба со сива економија. Повеќе од тоа не можам да одговорам.", "source_page": 10, "end_page": 11}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеникот Јован Митрески дали е задоволен од одговорот и дали има дополнително пратеничко прашање? Повелете.", "source_page": 11}
{"speaker": "Јован Митрески", "raw_text": "Благодарам потпретседателе. Станува збор за ставка 741, приходна. Трансфери од други нивоа на власт. Во Буџетот е на страна 30, сега не знам што не е јасно за економист и министер за финансии.", "source_page": 11}
{"speaker": "Прашав", "raw_text": "Зошто оваа ставка која што на пример во 2023 година било планирано 27 милијарди денари да отидат, да се намали ставката фактички е минусна, 27 да одат во други нивоа на власт. Во 2022 година минус 37 милијарди денари, 141 милион, фактички толку минус да одат на други нивоа затоа што, не одат како трошок се намалува приходот. Тоа е прашањето, а во 2025 година фантастична разлика. Ова не било 805 милиони евра како разлика од 2024 година до 2025 година. Тоа е сомнежот кој што се создава кај мене. Секако еве го прашањето, го слушнавте кое е, го кажав која е страната, ве прашав: Од кои други нивоа на власт се планираат приходи во Буџетот на конто 741 трансфери од други нивоа на власт. Очекувам писмено да ми одговорите бидејќи така кажавте. Не сум задоволен од усниот одговор. Благодарам.", "source_page": 11}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеникот не е задоволен од одговорот, нема дополнително прашање по однос на првото прашање. Преминуваме на второто прашање, повторно одговор ќе даде министерката за финансии Димитриеска Кочоска, по однос на поставеното второ прашање од пратеникот Јован Митрески, повелете.", "source_page": 11}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Во однос на второто прашање околу меѓународни финансии, претпоставувам дека знаеме меѓународни финансии е секторот во Министерство за финансии кој што ги склучува договорите со кредиторите и повлекува средства како што има одредена реализација. Штом се зголемени износите тоа значи дека имаме поголема реализација во однос на одредени проекти и заради тоа договорните услуги тука пораснале затоа што, има поголема реализација. А, точно има одредени прераспределби. Вие рековте за меѓународни финансии. Јас сега ви одговарам како сектор во рамки на меѓународни финансии што планираат. Ако повторно не сме јасни, тогаш прашањето до мене повторно не е јасно. Пишете го написмено, кажете, ќе ви одговориме. Е, сега во однос, ве молам, во однос на тоа што го кажавте околу кредитите. Не знам како ме прашувате за кредитите кога ги гласавте прво и првиот заем сега и вториот заем од 500 милиони евра и многу добро знаете а и тоа во Опен Фајнлс можете да го видите. Првата фактура која што е платена е 70 илјади евра а втората фактура која што е платена е 50 илјади евра односно ќе биде, се извинувам платена. Тоа ќе го видите до крајот на годината, е 50 илјади евра. Толкави се трошоците за унгарскиот кредит, други трошоци немаме. И, нема повеќе трошоци нели, како за Јуробондот, кажавме, овој пат одиме со друг тип на кредитирање за токму да заштедиме во тој дел кој што претходно чинел и повеќе од 1 милион евра. А, во однос, повторно на договорни услуги да не заборавам. Се обидувате во континуитет да кажете како се зголемувале обврските во рамки на институциите меѓутоа заборавате дека вие ги чувавте по фиоки односно министрите и надлежните институции ги чуваа по фиоки. Има ревизии секаде. За кратко време ќе излеземе значи со образложенија по однос на ова прашање затоа што, вие прво еве како наједноставно може да кажеме во Агенцијата за финансиска поддршка на инвестиции имавте еден Буџет во минус. А, такви имате еден куп по сите институции, немавте пријавувано обврски. Сега тие обврски полека излегуваат. Се сеќавате на времето како Драган Тевдовски правеше едни пресметки па не тераше, па излегуваше колкави биле обврските. Вратете се, потсетете се со какви долгови си заминавме а ние ќе ве посетиме и со други документи вие со какви обврски не оставивте кога заминував те или ни ги префрлив те на нас.", "source_page": 11}
{"speaker": "Антонијо Милошоски", "raw_text": "По однос на второто прашање, дали пратеникот е задоволен од одговорот односно дали сака да постави дополнително пратеничко прашање. Збор има колегата Митрески.", "source_page": 11}
{"speaker": "Јован Митрески", "raw_text": "Кога не одговарате директно на прашањето сега ќе одговарате се и сешто и фактички на тој начин не принудувате така да продолжи. Ама ги поставив сите прашања се целосно стручни и затоа ве повикавме, како министерка ве повикав како министерка за финансии да одговорите. Ако други работи кои што ги кажувате а немаат врска со прашањата, тогаш да поставуваме и други прашања кои што немаат врска со вашата работа. Значи, јас прашав директно. Колку пари се исплатени на консултантска куќа бидејќи предвидов те дополнителни милион евра, дополнителни милион евра со последната одлука за прераспределба која важи до крајот на 2024 година. И, ве прашав: Која е таа консултантска куќа бидејќи во 425 договорни услуги влегуваат и консултантските услуги. Прашав и за банкарски провизии бидејќи тие таму влегуваат, во 425 значи прашав. Видете, ако има писмено прашање ќе ви пратев писмено прашање. Моето право пратеничко е да поставувам усни прашања и не гледам потреба да се нервирате. Значи, поставувам само прашања. Ако одговорите, одговорите. На крајот нека ценат граѓаните. Секако дека во ова во договорни услуги не прашав за унгарскиот кредит бидејќи таму влегоа дезинфекции и дератизација. Значи, не прашав за тоа. Не прашав за одржување на земјоделски површини и тоа влегува во договорни услуги. Ве прашав директно за консултантски и банкарска провизија ама ако нема одговор ова правен некој претходно, тоа ќе било, ќе излезело за брзо, па нека излезе се. И, секој што правел ќе одговара за тоа што го правел. Поставувам конкретни прашања вие не давате никаков одговор на тоа што ве прашав. Ниту за износот ниту за тоа која е консултантската куќа. Благодарам.", "source_page": 11, "end_page": 12}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеникот нема дополнително прашање. Одиме на третото прашање поставено повторно до министерката за финансии. Збор има министерката Димитриеска Кочоска, повелете.", "source_page": 12}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Ќе тргнам значи од почеток, наведовте еден куп работи кои што не се во рамки на Министерство за финансии туку обврска е на Министерство за економија. Од потрошувачка кошничка до кои производи биле и т.н. Јас мојот став го кажав. Имаше корекција сега и беше во насока на тоа дека понудата стигна од приватниот сектор, кога стигнува понуда од приватниот сектор и компаниите сосем друга работа од она што се наметнуваше како обврска или наредба од страна на Владата. Значи, дека сепак до некаде она што сум го кажала на Влада било прифатено и комплетно променет моделот бил така што, од тој аспект не можете да кажувате ништо и да вперува те прст во мене затоа што, сум секогаш гласна. На Влада сум била гласна исто така, гласно сум го кажала мојот став секаде, но одлуката на Владата е како колективно тело а не на поединец. Така што тука во тој во првично не можете ништо да ми кажете. Во однос на покачувањето на производите, јас првин не знам и тоа треба да си го проверите уште еднаш со Државниот завод за статистика во однос на тие производи кои што ги наведувате колку поскапеле, видете ја колку е инфлацијата на прехранбените производи во овие последни месеци. Погледнете ја, само на прехранбените. Вие се обидувате да предложите закон за ДДВ односно промени кои што ние ги предлагавме исто еден период меѓутоа вие не ги прифаќавте. Знаете зошто не ги прифаќавте? Затоа што, ви одговараше да има инфлација да ви се полни во тој период Буџетот и да ги трошите парите таму каде што не треба. А, сега состојбата е комплетно различна. И, наспроти ова што го зборувате за тоа ние ги зголемивме и пензиите и платите во образование, во здравство и полека значи ќе се зголемуваат платите и во останатите сектори. Ќе имаме корекции во месец март, токму во насока да не трпат граѓаните. Значи, ние го подобруваме животниот стандард на граѓаните така што не може да ми префрлате ништо во тој дел. А, сега кога сме на моментот како стигнавме до толку високи цени на производите. Вратете се малку наназад, потсетете се кој се договори за комплетна либерализација првин на пазарот на електрична енергија. Мислам дека тоа не беше Владата на ВМРО - ДПМНЕ туку Владата на СДСМ и од тука почна сето тоа. Јас го објавував уште во 2020 година. Сега ние ги стабилизираме состојбите и напротив во иднина уште постабилни ќе бидат и од тоа што се денес. Но, вие тоа што го направивте со неодговорното однесување кога отидоа цените на ова ниво не може да се вратат назад. Знаете зошто? Затоа што, имавте еден куп погрешни политики, погрешни мерки и тоа кога ќе отиде на едно многу повисоко ниво назад враќање нема. Уништивте цела економија која што сега делчиња по делчиња ја составаме.", "source_page": 12}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. По однос на одговорот на третото прашање, збор има пратеникот Јован Митрески, дали сте задоволен од одговорот, дали имате дополнително пратеничко прашање?", "source_page": 12}
{"speaker": "Јован Митрески", "raw_text": "Благодарам потпретседателе. Стварно не гледам причина зошто покажувате таква нервоза. Значи, гледате статистика е 4% и 4,3% абе, во продавница влезете. Еве прашајте ги, влегувате претпоставувам дека влегувате. Еве ви, од денес, 97,00 литар масло, 97,00 денари еве од денес, од сабајле. Еве, и сега вие бевте криви што дозволивте либерализација на пазарот. Па, 6 месеци сте на власт, што не ја вратите назад. Вие мака мачите цените дека еднаш зголемени цени вие не може да ги вратите назад. Не, бе вие не ги враќате назад вие ги зголемувате плус, па 20,00 денари плус литар масло, 20,00 денари плус, 70,00 денари е килограм сирење овчо, плус. Не да ги враќате назад. Вие не ги враќате назад, вие ги зголемувате и за тоа не ја добивте довербата од граѓаните. Не е до овие вас горди да прикажувате лажна гордост некоја на граѓаните а тие со наведнати глави да ги напуштаат маркетите. Значи, не е добро. Абе, влезете во маркет. Која статистика, која црна статистика да проверувам и податоци, видете и проценти се. Влезете, видете што зборуваат. Ја добивте во огромен број довербата од граѓаните. Ама, за жал како и за милијарда други прашања и за ова ги излажавте. Не сум задоволен од одговорот, немам дополнително прашање.", "source_page": 12}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеникот не е задоволен од одговорот, нема дополнително прашање. Следен за поставување на пратенички прашања е пратеникот Амар Мециновиќ, имате збор, повелете.", "source_page": 12}
{"speaker": "Амар Мециновиќ", "raw_text": "Ви благодарам потпретседателе. Почитувани колеги пратеници, почитувани медиуми, почитувани министри. Потпретседателе моето единствено прашање е до министерката за енергетика, произлегува од новонастанатите состојби кои можеме веќе да ги увидиме и да ги констатираме со носењето на Буџетот за 2025 година. Јас би потсетил на еден политички светски феномен кој се случи во изминатите неколку години а тоа е дека сите влади кои беа на кормилото на своите држави за време на енергетската криза доживеаја пораз освен исклучок е Индија каде што Моди победи значи сите светски влади, сите европски влади паднаа за време, кои беа на кормилото на државата за време на оваа енергетска криза. Е, сега јас би посочил на тоа дека вие како експерт во македонската јавност се појавивте да ги ублажите енергетските маки на граѓаните. Мицкоски како човек од овој сектор се појави за со магично стапче да ги реши енергетските проблеми на граѓаните во Република Македонија. Јас би ве предупредил дека затоа што сте поставени на овие принципи дека ќе ги решавате енергетските проблеми на народот, а со ова што го правите со Буџетот и со вашето политичко дејствување во наредните години кои можеме да претпоставувам како ќе биде. Јас ве уверувам дека токму преку вашето министерство токму преку вашата дејност оваа Владата ќе се дејзитимира. И следните избори ќе бидат референдумски избори за високи сметки и за приватен интерес во енергетскиот сектор или за конечно ставање на ред во безредието во енергетската индустрија со која владее енергетската мафија претставена преку вашите партии на олигархијата. Јас би сакал да ве потсетам дека во 1991 година Македонија беше под ембарго, Македонија немаше сопствена полиција, Македонија немаше сопствена валута. Но, зошто преживеа Македонија во 1991 година, затоа што имаше независен енергетски систем. Сега Македонија нема независен енергетски систем и вие тоа го знаете. И токму во тие прилики каде што Македонија ја губи својата енергетска независност, вие дојдовте како спасител, Министерство за енергетика отворено како министерство кое треба да ги реши проблемите со енергетиката. Но, веќе можеме да видиме, дека вашата експертиза и експертизата на Мицкоски не се за да се подобри независноста на Македонија туку токму заради вашето познанства заради вашата експертиза во секторот да се задоволат приватните интереси на енергетската мафија во Република Македонија. Развивањето на енергетската независност значи поголем суверените на Република Македонија и поголема отпорност на екстремни фактори кои влијаат на донесувањето на одлуките во Република Македонија. Вие почитувана министерке да се потсетиме каков ресор наследивте. Наследивте ресор, каде што 40 години нема суштинско подобрување и на инфраструктурата во овој ресор и сето тоа што вие го имате е енергетскиот систем од 1991 година плус шет Козјак и ветерниот парк во Богданци и минус многу битно, минус тоа што електро стопанството на Македонија е фрагментирано на ЕСМ, на МЕПСО и најважно од се на ЕВН. Во оваа равенка ако го додадеме тоа дека енергетските капацитети кои ги имаме како што е РЕК Битола во 2022 година во екот на најголемата енергетска криза блок 3 од РЕК Битола не работеше 365 дена, работеше само еден час. ТЕЦ Неготино се уште е на мазут, РЕК Осломеј и 168 дена бил во резерва. Државата за 3 години за набавка јаглен, мазут и природен гас потрошила блузи 600 милиони евра. и сега во целата оваа равенка ако го додадеме хаосот што со не планско и не контролирано доделување на концесии за фото фолтаици мини хидро електрани тогаш може да ни стане јасно. Дека не само што не може да одговориме на потребите за енергетска независност на Македонија и за квалитетен живот на нашите граѓани ние за нашите пријатели во политичките кругови за нашите спонзори од енергетската мафија, понатаму ќе го ставаме во служба овој ресор. Сакам да ви посочам нешто, според Министерство за финансии заклучно септември 2024 година, АД електрани на Македонија кои се во сопственост на државата има доспеан, а не платен долг од 4 милијарди 426 милиони 840 илјади и 65 денари. И не доспеан долг за Т, Т+1, Т + 2, вкупно 5 милијарди 747 милиони 520 илјади 953 или вкупен долг од над 10 милијарди и 165 милиони евра. Од друга страна ЕСМ производство на топлинска енергија има долг од над 8 милиони евра и во целото ова време ако ги видиме приватните елементи на индустријата, значи сите државни елементи се во долг, а приватните елементи, Австриското ЕВН во 2023 година бележи добивка од 28 милиони евра што во споредба со годината претходно е раст од 546%. На кој пазар заработува пари ЕВН е прашањето. Па не Македонскиот сета оваа добивка која се креирало во приватни џебови. Понатаму, може вие имате лукративни придонеси од тоа народот наш сигурно не затоа што тоа крајно е странски капитал и преку тој странски капитал се влијае на внатрешната политика на Република Македонија. ЕВН ХОУМ има добивка од 20,8 милиони евра т.е. раст од 129%. И заради ова иако се манипулираше за Нова Година ќе има ново поскапување на струја. И сега ако го видиме сево ова, ако видиме дека во Македонија очигледно дека во енергетската индустрија приватниот интерес и те како заработува од нашите граѓани. А сите државни елементи се во загуба, моето прашање министерке кое повеќе слојно, пред се сѐ однесува дали ви е како виден експерт сте тука за вашите познанства во индустријата да ги искористите за Мицкоски, подобро да ги направи сите зделки со енергетската мафија која го спонзорира него, неговата партија и неговата коалиција. Зошто министерке, затоа што овој беден Буџетот за 2025 година имаме само 1,3 милиони евра за гасификација. Како е тоа доволно за развивање на енергетската независност на Македонија. и нај повеќе од се, моето прашање се однесува и сакам експлицитен одговор за ова. Вашиот премиер затоа што е избор на атрактивно цело време го спомнуваше Чебрен. Го спомнуваше Чебрен дека ќе биде изграден од државни пари, сега во овој Буџет гледаме една голема нула за Чебрен. Зошто не предвидувате пари за Чебрен е прашањето. Затоа што крајно, прашањето кое граѓаните го имаат е зошто без конечно им растат сметките за струја и зошто им се уништува животниот стандард. Зошто се уништува затоа што оваа Влада има само за цел да го задоволи приватниот интерес на енергетската мафија. 14 не успеани и пропаднати тендери имаме за Чебрен. Тоа значи дека проектната документација, студијата на техничко ниво веќе постои во ЕСМ. За Чебрен само треба да имаме политичка волја која е далекусежна затоа што Чебрен ако го правиме треба да го правиме на временска дистанца која е поголема од еден мандат. Но, вие немате политички интерес да правите нешто што е далеку позитивно за државата затоа што вие знаете дека имате 4 години и 4 години се потребни да се наполнат вашите џебови и џебовите на олигархијата која ве спонзорираше за да дојдете во оваа позиција за да го отворите Министерство за енергетика и во следните 4 години само да ја продолжите агонијата на граѓаните на Република Македонија. Вие министерке за енергетика не знам вашата не зависност во склоп на Владата, молерирајте на вас ќе биде крајниот суд. Дека вие како министерка за енергетика првата министерка за енергетика во Република Македонија не направивте ништо за развивање на независноста на енергетскиот систем во Република Македонија. Затоа што крајно драги пратеници, овие партии, ова Собрание и оваа Влада никако не може да покаже капацитет за решавање на вистинските проблеми кои се во склоп на државен интерес кои е многу поголем од мене, од вас, од овие генерации, од следните генерации или за вашето министерување или што и да е. Понатаму, затоа што со овие недостатоци кои се однесуваат на суверенитетот на Македонија ги поврзуваат сите проблеми понатаму. Не можеме да зборуваме за иднина на нашите граѓани се додека во таа иднина нема во равенката енергетска независност за Република Македонија. Благодарам.", "source_page": 13, "end_page": 14}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеникот Мециновиќ постави пратеничко прашање до министерката Сања Божиновска, повелете имате право на одговор.", "source_page": 14}
{"speaker": "Сања Божиновска", "raw_text": "Мислам дека поставивте многу прашања и дека за 5 минути нема да можам да ви одговорам на сите. Ќе се обидам, вие сте поканети да дојдете кај нас и да продискутираме за вашите прашања. Ќе почнам со вашето излагање. Се сложувам дека за 40 години ништо не е направено, се сложуваме. Се сложувам дека ЕВН не мора да кажувам во чие време е продадено, значи да имало некој совесен министер за енергетика никогаш не би го продале ЕВН. Меѓутоа состојбата е таа ЕВН е приватна фирма и работи согласно легислативата на сегашните Закони. Што се однесува за оперативните планови, јас кога дојдов имаше 6 стратешки инвестиции. Сите стратешки инвестиции јас ги повлеков од Собранието. Зошто? Зошто, тие не беа за бенефит на нашите граѓани, значи тука имаше 50 милиони евра се поклонува на странски инвеститор, имаше дека се дава ППИ односно се даваат долгорочни откупни цени. Значи ништо не беше тоа за бенефитот на Македонските граѓани и сите беа повлечени. Да, се водев од причините вие ги кажавте јас можев да продолжам со овие стратешки инвестиции. Значи, тоа не беше ништо направено. Што се однесува за гасификацијата, кога дојдов после 9 месеци имаше сензер за гас конекторот во Република Грција. Тој тендер беше прекинат. Зошто? Не знаеме, направивме се да направиме нов тендер. Новиот тендер цената е да ве известам 12 милиони евра поевтина од претходниот пат. Значи, 12 милиони евра. зошто е тоа поевтино не знам. Дали некој нешто договарал исто така не знам што се случило. Што се однесува до ЕСМ и до бројките, вие сте во право, меѓутоа вие ги имате од ку три финалните бројки за овие побарување што ги кажавте, односно 4,5 милијарди доспеани. Да, тие се долговите и тие долгови се направени највеќе 50% се за набавка на јаглен. Се сложувам со тоа што дека има многу не домаќинско работење, значи во тек се ревизија на работењето и се утврдени многу не правилности како што знаете имаше полициска инспекција имаше адитив. Значи тука има 6,5 милиони евра јас бев во Осломеј лично го видов адитивот, значи има 120 тона набавен адитив од кои што ни едно литро не е искористено. Се надевам дека нема само да остане на овие 6,5 милиони тона, ќе има истрага и за јагленот. И само да ви кажам дека ЕСМ се најде во многу тешка состојба, после 7 години имаме минус 80 милиони евра. Значи, овие минус 80 милиони евра не начекаа и сега само да ви кажам дека овој долг значи со над човечки напори менаџмент на ЕСМ до крајот на оваа година моментално е околу 2 илјади долг, ќе биде 1,6 милијарди денари. што значи и долговите што ги начекавме ги намаливме. Значи, може да се абдејтирате вашите податоци се до 30 септември. Има нови податоци што се до крај на оваа година. Што се однесува за нешто што се работи, еве денеска во 10 часот добивме значи потпишавме договор. ЕСМ беа кај нас на Европската Унија амбасадорот, ЕБРД и ЕСМ значи во 10 сабајле потпишавме, добивме 5 милиони грант за изградба, значи, тоа ЕСМ ќе го гради ние како држава. ЕСМ ќе го гради и тоа ќе биде 30 мега вати, значи, Битола и Осломеј. Ќе биде во медиумите го потпишавме во 10 сабајле. Што се однесува за Чебрен, тоа е една болна точка што може овде да се разговара со саати, само да ви кажам јас како министер формирав работна група. Тука се инволвирани сите професори кои учествуваа во изградба на Козјак, имавме два состанока, ако сакате ќе ве поканам и на следниот. Значи, тука имаме професори од Машински, професори од Електро, професори што имаат работено електрични централи од градежен факултет, професори кои се одговорни за брани и ние веќе на вториот состанок ги разгледуваме сите можни студии за Чебрен од 1960 година се наоѓаат. Што значи дека тоа ќе биде еден подолг процес, меѓутоа ќе работиме и се надеваме дека ќе остане нешто за Македонија иако е 8 години некој период, се надеваме дека барем ќе започнеме со нешто што ќе биде денес и за нашите граѓани.", "source_page": 14, "end_page": 15}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на одговорот. Пратеникот Мециновиќ дали сте задоволен од одговорот или имате дополнително пратеничко прашање, повелете.", "source_page": 15}
{"speaker": "Амар Мециновиќ", "raw_text": "Благодарам потпретседателе. Почитувана министерке пред се ви благодарам на поканата и со задоволство ја прифаќам затоа што и токму беше поентата не моето излагање. Овие некои клучни работи треба да биде прво над партиски, а треба да бидат и на траењето на еден мандат. Зошто навистина се однесуваат и за сите наши граѓани и за иднината на нивните генерации и се што се подразбира во овој контекст. Е сега, работата е да се сложивме дека од 91 веќе 40 години речиси нема развивање на дополнителни капацитети, но министерке ве молам вие раководите со ресор кои прв пат е вака издефиниран и морате ова на вас е падната одговорноста за конечно ако имаме Влада која во приотетизирала тогаш конечно и да видиме и резултати затоа што многу погубно верувам дека ќе биде и по резултатите на вашата партија доколку се фокусирате на тоа, а 4 години не видиме резултати во овој поглед. Е сега, во врска со бомбона бизнисот јас имам едно дополнително прашање ако сум релативно задоволен со вашиот одговор. Зошто ЕСМ кои е производител на струја, зошто РК не му дозволува да биде универзален снабдувач, затоа што имавме еден период каде што 6 месеци не беше избран универзален снабдувач додека не се сретна. Сега ова е моја политичка интуиција, не мора да значи така. Ама дур не се сретна во тој момент идниот премиер Мицкоски со австрискиот амбасадор имаше еден период во 6 месеци каде што РК не одбираше универзален снабдувач за струја. Тоа беше во пред изборието. Дали сметате дека има прилика, дека има можности конечно да добиеме државен снабдувач за електрична енергија. Затоа што гледаме очигледно бомбона бизнисот е очигледен има неверојатни профит, секоја година им растат бројките на профит неверојатно. Значи, дека на нашиот пазар има пари кои можат да се вбрзигаат во државни фирми кои потоа може да служат за прераспределба на тие средства. Значи, моето дополнително прашање е за вашето мислење за универзалниот снабдувач дали тоа може да очекуваме дека за време на вашето владеење кога ќе биде државниот ЕСМ. Благодарам.", "source_page": 15}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеникот е делумно задоволен од одговорот и има дополнително прашање за универзалниот снабдувач за струја, повелете министерката Сања Божиновска има збор.", "source_page": 15}
{"speaker": "Сања Божиновска", "raw_text": "Најпрво не знам дали господинот Мицкоски се сретнал до австрискиот амбасадор. Работата на регулаторната Комисија е не зависна, значи тука нема никој никакво влијание. Меѓутоа можам да направам состанок и работна група и да утврдиме што е најдобро за граѓаните секако. Знаете дека ЕСМ се труди да го зачува стандардот и да нема поскапување на електричната енергија. Значи, ќе има денеска ја очекувам прес конференцијата, но јас се надевам нема да има за следната година повеќе од 1,2% зголемување на сметките. Значи, тоа го работи ЕСМ дава електрична енергија на ЕВН, а што се однесува за универзалниот снабдувач знаете дека регулаторот е директна дека тука се бираат и од вас се бираат членовите. Значи, ние немаме никаква ингеренција не би ни сакала никогаш да се мешам во работата. Меѓутоа можеме да седнеме и да поразговараме за се оштетени треба да го донесат, меѓутоа тоа вие тука го гласате и ние како Влада може само да предложиме нешто. Меѓутоа на крај тука вие ги гласате сите работи што се однесува за регулаторната, меѓутоа еве ќе иницираме откако ќе се заврши објавување на седница за од први јануар, еве ако сакате можам и вас да ве повикам и секој е добро дојден , може да разговараме и ќе ве известиме.", "source_page": 15}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за дополнителниот одговор. Продолжуваме понатаму, следен за поставување на пратенички прашања е колегата Благој Бочварски пратеник од Социјалдемократски сојуз на Македонија, повелете.", "source_page": 15}
{"speaker": "Благој Бочварски", "raw_text": "Благодарам. Почитуван пот претседател на Собранието, почитувани колеги пратеници, почитувани претставници на Владата. Имам 3 пратенички прашања до министерката за финансии Гордана Димитриеска Кочоска. Првото прашање, во време на растечката инфлација и социјална несигурност животниот стандард на работниците е очигледно последен на листата на приоритети на работење на новата Влада. За овие 7 месеци од вашето владеење не видовме ниту еден потег, ниту една мерка со која ќе го подобрите семејниот Буџет и животот на работниците. Упорно не го прифаќате барањето на СДСМ за покачување на минималната плата над 450 евра иако искуствата покажуваат дека секогаш кога ќе се покачи минималната плата има спирално покачување и на останатите плати од една страна, секако граѓаните заработените пари ги враќаат повторно во економијата и во државата. Дали знаете колку работници работат и ден и ноќ. После дискусиите кој се отворија за укинување на политиката за недела неработен ден веројатно и работодавачите се охрабруваат од овие најави дека размислувате да го укинете недела неработен ден, што ние како Владата во време какао СДСМ го воведовме со широк национален консензус, со разговори помеѓу сите засегнати страни. И сметаме и тогаш, а но и денеска сметаме дека тоа е исправен потег. Пред избори ветивте раст на платите, но со новиот Буџет за 2025 година најавивте и позитивни изненадувања за сите работници. Изненадувања видовме, но до сега тие не се баш позитивни. Имаме раст на инфлацијата во ноември од 4,3%, наспроти стагнацијата на минималната плата, а со тоа и на сите останати плати. Почитувана министерке, со оглед на ваквото темпо на раст на трошоците веќе треба да се зборува и за дополнително зголемување на 500 евра минимална плата за да се обезбеди достоинствен живот за граѓаните и за работниците. Она што го гледаме е дека вашиот фокус е на пример на раст на буџетот на 6,5 милијарди евра во однос на претходните, како што кога беше ВМРО-ДПМНЕ опозиција велевте надуван балон бил буџетот од 5 или 5 и пол милијарди евра. Но она кое што го гледаме дека растот и стандардот на граѓаните не се чувствува. Гледаме дека и секако во фокусот се и нивите задолжувања. Земјите од регионот одамна воведуваат сериозни економски реформи за зголемување на минималната плата. Ќе ја земам за пример Босна И Херцеговина уште во август годинава донесе сет на закони и мерки за речиси двојно зголемување на минималната плата, односно од 316 евра на околу 600 евра. Црна Гора воведе две минимални плати за вработените во зависност од нивното образование. За оние со понизок степен на образование ќе биде 600 евра, за вработените со повисоко образование од 800 евра. Во Србија е 400 евра минималната плата. Да не зборам за земјите како Хрватска каде што минималната плата е 677 евра или Словенија со 907 евра. нашите работници долги години во времето на ВМРО-ДПМНЕ земаа минималната плата од 8 илјади денари, но од 2017 година Владата на СДСМ ги зголеми минималната плата и сите останати плати со тоа. Во време на амнеза, памтена пандемија и во време на војна на економска и на енергетска криза и со тоа покажавме дека може да се направи скок на раст на платите кога политиките во тој дел на Владата се јасни, може да се дадат и резултати. За прв пат Владата на СДСМ ја зголеми минималната плата во државата за 100% во однос на 2016 година, односно дојдовме до сегашните 22 илјади и 567 денари. Владата не покажува одговорност кон граѓаните кон оние 35 илјади вработени кој сега се на минимална плата и едвај врзуваат крај со крај. И затоа освен одредени популистички мерки кој се на дневен ред крајно време е да се свртите и кон интересот на граѓаните, посебно кон оние со пониски примања. Моето прашање до вас е многу конкретно и барам прецизен одговор, затоа што е поврзано директно со егзистенцијата на граѓаните и на работниците. Дали сега во овие услови на растечки цени и инфлација ќе го прифатите нашиот предлог за покачување на минималната плата на 450 евра. затоа што во 2025 година ние овде во Собранието и Владата секако треба да продолжиме да разговараме за зголемување на минималната плата и на 500 евра. Ова не е само барање на СДСМ. Ова е барање секако кое што го добивте секако и од Сојузот на синдикати. Моето второ прашање е во однос на капиталните инвестиции, бидејќи ВМРО-ДПМНЕ најавуваше инвестиции со силен раст, брза реализација од една страна во делот на националните проекти, како изградба на патишта, гасоводи, училишта и градинки, канализации, водоводи. Секако и од друга страна поддршка и за општините преку реализација на локалните проекти. Кога дојдовте очекување со Ребаланс на буџетот се направи ребалансирање на финансиските средства по ставките. Тоа е првиот ребаланс кој што беше на ВМРО-ДПМНЕ по преземањето на власта во 2024 година каде што капиталните инвестиции ги позициониравте тогаш на некаде 720 милиони евра. Но дополнително ги скративте со прераспределбата на околу 600 милиони евра. Е сега кога станува збор за реализацијата, а не за предвидувањата и проценките денеска има некаде реализација од околу 370 милиони евра на капиталните инвестиции или околу 60%, според официјалните информации од веб порталот на Министерство за финансии. Тоа значи дека денес на 18 декември, пред самиот крај на годината реализацијата и покрај кратењето на капиталните инвестиции е само 60%, што е показател дека капиталните инвестиции не се реализираат со динамика која што вие сами ја предвидовте. За наредната 2025 година предвидувате или ветувате нови 800 милиони евра за капитални инвестиции, нешто што сметам дека е преоптимистички или претставува само проекција на хартија со цел да се затвори буџетот и да се прикаже некаков раст и презентација во јавноста. Ветувавте намален дефицит, добивме зголемен дефицит. Ветувавте намален јавен долг, добивме зголемен јавен долг од над 62%. Ветувавте помалку трошење и штедење, а добивме историски најголем буџет од 6,5 милијарди евра. Сега повторно ветувате високо ниво на капитални инвестиции во 25-та, а реализацијата до денес за 24-та година е само 60%. Имајќи во предвид дека едно е проекцијата, а сосема друго е реализацијата на буџетот прашањето ми е колку очекувате дека ќе реализирате од овие 800 милиони евра за капитални инвестиции во апсолутна бројка. Дали е тоа 500, 500, 700 или можеби сите 800 милиони евра за наредната 2025 година, имајќи во предвид дека според досегашната работа јасно се гледа дека и во тековната 24-та година во реализацијата е потфрлено, а секако и останатите бројки кој што беа изнесени не одат во прилог. И моето трето прашање е во однос на општинските проекти за кој што се обезбедија финансиски средства најавувавте реализација на 100 милиони евра за оваа 2024 година и 250 милиони евра дополнително за идната 2025 година за општините. првата манипулација беше откриена при Ребалансот на буџетот за 2024 година кога сите заедно констатиравме дека нема 100 милиони евра за општините на располагање, туку има некаде околу 70 милиони евра. А втората беше манипулација од страна на Владата дека наредната 2025 година ќе има 250 милиони евра кој повторно сите заеднички констатиравме дека во буџетот не се предвидени толку пари, туку се предвидени околу 100 милиони евра. Моето трето прашање до вас е колку од тие први 70 милиони евра кој што ги имаше во Ребалансот на буџетот за 2024 година до денеска се реализирани. Ова прашање го поставувам од причина што кога вие помпезно ги најавувавте 100 милиони евра за 2024 година ние овде се обидувавме низ дебата да укажеме дека тоа е манипулација и дека оваа календарска година речиси ништо не може да се реализира, бидејќи тоа практично е и невозможно. Прашањето го поставувам со цел да се расчистат дилемите, а бројките кој ги имаме на хартија добро е да знаеме и ние но и граѓаните колку реално се реализирани и сите овде кога дебатираме да располагаме со вистински точни бројки, аргументи пред граѓаните, бидејќи многу се зборува за бројки, но тие бројки не секогаш излегуваат во реалноста така како што се кажуваа. Ова го кажувам од причина што не може во октомври или во ноември месец да се предвидат 70 милиони евра, а во декември да се реализираат бидејќи има измена на програми, тендерски постапки и сето тоа зазема време. Но презентацијата во јавноста одеше во насока дека 100 милиони евра се наменети и ќе се потрошат, односно ќе видиме сите ние како ќе се потрошат во 2024 година. Благодарам.", "source_page": 15, "end_page": 17}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеникот Бочварски постави три пратенички прашања, сите три за министерката за финансии,. На истите ќе одговори министерката Димитриеска Кочоска, повелете.", "source_page": 17}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Ви благодарам на прашањата, меѓутоа во однос на првото прашање минималната плата со предлог недела неработен ден, се потрудив значи да ги запишам сите работи, Буџетот за 2025 надуван. Јас ќе се фокусирам на она што се обврски на Министерството за финансии. Вие бевте во претходната Влада и многу добро знаете кој надлежности во рамки на кое министерство се. Е сега во однос на Буџетот за 2025 година дали бил надуван или не, што сме коментирале во однос на тоа вие што сте го правеле, има една огромна разлика. Ние зборувавме дека ги дувате расходите, односно имавте огромни буџетски дефицити. Не е точно дека сега буџетскиот дефицит е поголем, напротив помал е и од оваа година и работиме на фискална консолидација. Значи тоа се бројки кој што мислам ќе ги објавиме уште денеска. Ќе ги објавиме на сајтот на Министерството за финансии. Ги повикувам граѓаните да ги погледнат податоците зошто во економијата бројките се егзактни. Таму нема лажење и таму точно се знае што е предвидено и како е предвидено. Во однос на инфлацијата кажувате 4,3%, меѓутоа во исто време значи повторно ве советувам да го разграничите оној дел што се однесува на инфлација за основни прехранбени производи и останатото е базична инфлација. Тоа ќе го погледнете повторно во Државен завод за статистика и ќе заклучите каква е состојбата таму. А во однос на минималната плата не знам зошто го упатувате тоа прашање до мене, а не до министерот за економија. Министерот претпоставувам дека кај вас се создава една конфузија во главата поради тоа што немаме вицепремиер за економски прашања. и вие сега мислите во континуитет дека тоа што го работеше вицепремиерот за економски прашања сега го работи министерот за финансии. Не е така. министерот за економија претседава со тој социоекономски совет и тој е во постојана комуникација со работодавачите и со работниците. Тие договараат меѓу себе така што ова прашање треба да го упатите до Министерството за економија. А мојот став јас многу одамна го кажав. Кој договор ќе го постигнат синдикатите заедно со работодавачите моја обврска како министер за финансии ќе биде да обезбедам средства во Буџетот и да ги коригирам соодветно ставките доколку минималната плата порасне повеќе од тоа што во моментот е утврдено во законот кој што вие го донесовте и го гласавте. Благодарам.", "source_page": 17}
{"speaker": "Антонијо Милошоски", "raw_text": "Ова беше одговорот на првото прашање. Го поканувам пратеникот Бочварски да постави дополнително прашање доколку има или да се изјасни дали е задоволен од одговорот. Повелете.", "source_page": 17}
{"speaker": "Благој Бочварски", "raw_text": "Благодарам. Најпрвин по однос на бројките. Бројките кога станува збор за Буџет и за креирање на Буџет од една страна се проектираат и се позиционираат на едно ниво, а од друга страна реализацијата покажува некогаш или многу често нешто различно од тоа што е предвидено. По однос на дефицитот СДСМ помина низ повеќе кризи и тоа сите го знаете, иако сакате тоа да го минимизирате како факт. И ковид пандемијата и енергетската криза беа кризи кој што беа увезени или донесени од надвор. Тоа не беше нешто кое што го направиле државата внатре сама од себе. И преку тие кризи ја предаде власта со 3,6% дефицит. А вие веднаш со првиот Ребаланс на буџет тој дефицит го качивте на 4,9. Е сега од 4,9 се враќате кон стабилизација, но не сте на тоа ниво кое што сте го ветиле во вашата програма која што ја гласаше ова Собрание при избор на Влада во која што рековте дека ќе одиме под 3% буџетски дефицит. Тоа се уште го немате постигнато иако ние ви ја предадовме власта со 3,6%. Во однос на јавниот долг исто така велевте дека минатата година во ноември не треба да се задолжува државата со 500 милиони евра како опозиција, но кога дојдовте првиот ден се задолживте и се покачи јавниот долг. И тоа е факт од кој што бегање нема. Прашањето ми е вие како министер за финансии имајќи го во предвид сите бројки во државната каса во Буџетот, политиките кој што ги води Министерството за финансии во оваа Влада кој став го застапувате. Дали треба да се покачи минималната плата во државата бидејќи граѓаните тоа го очекуваат од Владата, секако со поддршка овде на Собранието. Еве ние како опозиција веќе го дадовме нашиот предлог и како СДСМ таа политика и те како е препознатлива која што ја реализиравме и како власт и ќе продолжиме тоа да го бараме од вас да го правите како денешна и идна власт во наредните 4 години. Затоа сметам дека граѓаните очекуваат да се живее во едно тешко време во кое што пред се Владата треба да ги даде насоките во која насока ќе се движи правецот на државата, во која насока ќе се развива, во која насока ќе се развива животниот стандард, дали граѓаните треба да очекуваат повисоки плати наредната година или ќе остане стагнацијата која што сега се најавува. Инаку вие сте во иста Влада и можете да поразговарате со министерот за економија. Ние секако ќе поставиме прашања и до него, но вие сте овде како Влада да го изнесете вашиот став во однос на прашањата кој што овде ќе ги поставиме. Затоа не сум задоволен од одговорот, бидејќи не добив одговор и немам дополнително прашање. Благодарам.", "source_page": 17, "end_page": 18}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеникот не е задоволен од одговорот и нема дополнително пратеничко прашање. Преминуваме на неговото второ прашање кое што исто така ќе биде одговорено од министерката за финансии Димитриеска Кочоска. Повелете имате збор.", "source_page": 18}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Благодарам. Сега во однос, пред уствари да преминам на второто прашање, вака да расчистиме една работа. Јас сум денес тука во улога на министер за финансии. Ако треба да дојдам во улога на Влада, тогаш ќе се спремам во однос на сите прашања по однос на сите министерства и ќе разговараме за мој лични ставови. Или дојдете ќе пиеме кафе и ќе разговараме за моите лични ставови по однос на сите прашања кој што ве интересираат. Овдека станува збор за министер за финансии кој одговара на пратенички прашања, а се поврзани со Министерството за финансии. И ви кажав, како ќе договорат синдикатите и работодавачите сето тоа ќе го предвидам. Немам дополнително што да додадам. Колку ќе кажат како министер за финансии имам обврска толку да предвидам. Како? Ќе се снаоѓам, но имам обврска тоа да го направам они што меѓу себе ќе го договорат. Во однос на капиталните инвестиции значи првин зборувате за буџетскиот дефицит со 3,6 и така натаму. Да, при проектиран раст кој што не може да се оствари годинава затоа што крахиравте на секој поглед значи во првата половина од годината, но затоа не заборавите да реализирате 71% од буџетскиот дефицит. Тоа не заборавивте да го направите, да ги истрошите парите пред избори и така натаму. Е сега во економијата постои едно правило кое што се вика тајм лег. Не знам што сте по професија ве поканувам имаме Академија за јавни финансии може да дојдете да вака одржиме една обука и во тој дел и со какво временско задоцнување одат одредени работи. Е сега, е сега. Не сме ние виновни, не сме, меѓутоа ги испитуваме случаите што на пример имаме проекти кој што се прекинуваат заради тоа што се доставиле банкарски гаранции фалсификат. Не сме ние виновни. Предметите се испитуваат во надлежните институции. Е тие предмети не се реализираат до крајот на годината и се прекинуваат и за тие ќе има случаи. Јас кога зборам мислам дека многу добро ме познавате и сум многу сериозна. Не е ова упатено до вас, генерално го зборувам. Ќе излезат сите работи на виделина и ќе видиме зошто имаме толку ниска реализација на капиталните инвестиции за 2024 година. Во однос на 2025 година ќе видите како ќе оди реализацијата и јас ви гарантирам дека ќе имаме многу многу висока реализација. Е сега, што е разликата помеѓу вас и нас? Во 2023 година во декември префрлавте на општините кој што и ден денес им стојат на сметки и ги евидентиравте како реализација на капитални инвестиции. И тоа каква постапка каква беше, исто така е во тек и е спротивно на сите можни закони. И тоа се анализира од надлежните институции. Но јас тоа не го дозволувам. Јас можев овие 100 милиони евра да ги префрлам по општините и денес да дојдам тука и да кажам дека имаме 100% реализација на капиталните инвестиции. Но тоа ќе значеше дека плаќам камати, дека го злоупотребувам Буџетот, а во исто време парите ќе лежеа во општините неискористени. Тоа вие го правевте. Исто така вие сте тие што префрлавте пари по одредени јавни претпријатија на име на капитални инвестиции или капитални расходи за што во моментов тие работи ќе ги коригираме сите извештаи во минатите години. И претпоставувам дека ќе има исто така одговорност за лажирање на финансиски извештаи. И тоа е во тек и се работи. Но нема да дозволам, нема да дозволам да ги билдаме работите тука, да трошиме и да реализираме вештачки капитални инвестиции само за да замачкуваме очи кај граѓаните и во исто време пустош да правиме. Тоа нема да го дозволам како министер за финансии. И во однос на проектите пак ќе ве повикам во Академијата за јавни финансии, ќе ги најдеме те милиони евра. Точно прецизно се предвидени 100 милиони евра, исто како и 250 за следната година, меѓутоа вие како министер за транспорт треба да знаете дека капиталните дотации одат со одредени програми кој се усвојуваат до 30 март во кој што јасно треба да спроведат првин институциите надлежни одредени постапки, а пота да ги спуштиме парите на точно одговорни институции. Јас не работам како претходните министри, туку работам во рамки на закон. И кога ќе се спроведат сите постапки, кога ќе се направат програмите, парите ќе ги спуштиме точно во функција на држава, ќе ги дефинираме на која институција колку пари и следат согласно тоа што го разговарале и го добиле како информација од општините. А до тој момент, вештачки не прикажувам ништо. Кога ќе се направат програмите, парите ќе ги спуштиме точно во функција на држава, ќе ги дефинираме на која институција колку пари и следат согласно тоа што го разговарале и го добиле како информација од општините. А до тој момент, вештачки не прикажувам ништо.", "source_page": 18, "end_page": 19}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеникот Бочварски дали е задоволен од одговорот и дали има дополнително прашање, повелете.", "source_page": 19}
{"speaker": "Благој Бочварски", "raw_text": "Благодарам почитуван потпретседател. Почитувана министерке, јас сметам дека треба да посетите часови по демократија и да знаете дека кога овде доаѓате, треба да одговарате на пратенички прашања. Ако нешто немате информации да одговорите, кажете писмено ќе одговориме, не да ни држите предавања овде како Буџет се правел, како Буџетски дефицит се правел итн. Тоа ќе го покажете во период кој што е пред вас, можете да го сработите тоа и направете го така како што предвидуваат законите така како што се вашите принципи на работа. Значи, ве прашав за капиталните инвестиции, можевте да проверите веднаш по телефон да ви јават колку капитални инвестиции се реализирани од оние со Ребалансот на буџет кој што беа предвидени за општините или колку капитални инвестиции очекувате да реализирате, тоа е второто прашање за наредната 25-та година, дали ќе биле напумпани, не напумпани, дали ќе се реализираат во еден или во друг проект, ве прашав кој се вашите очекувања како министерка за финансии. Бидејќи овде вие образложивте Буџет во кој што велите 800 милиони евра за капитални инвестиции, највисоко ниво досега и тоа ќе го реализираме. Јас ве прашувам, очекувате сите помалку или колку е тоа помалку кое што очекувате дека ќе го реализирате. Второто прашање, при Ребалансот на буџет дојдовте и рековте 720 милиони евра капитални инвестиции и сега ве прашувам колку се реализирани, тоа го гледаме и еве видов 360 милиони евра. Прашањето е зошто, при, еве на пример реализацијата на проектот за општините во јавноста излегувате и велите 100 милиони евра до крајот на годината ги даваме на општините. Не ги давате, излезете, кажете, еве нема 100 милиони евра, не ги давате, па еве ве прашувам колку се реализирани до денеска, викате незнам, не кажувате, по разни сметки сте, на разни министерства се. Кажете колку оваа година има нула реализација, наредната година ќе има можеби 100, можеби 200 милиони евра, ве прашувам тоа заради тоа што граѓаните не е добро да бидат манипулирани. Оти ако вака ве слушаме вас, овде ќе кажете 100 милиони евра денеска ќе дадеме на општините, а веќе на 5-ти јануари уште 250, 350 милиони евра се многу пари кои што треба да се направат проекти, да се распишат тендери, да се реализираат тие проекти. И тоа сакам да го изнесам пред јавноста дека не е тоа така како што го замислуваат и вашите еве политички пратеници кои што се овде од страна на власта и кога одиме и по дебати и кога овде дискутираме. Бидејќи не се реализираат 100 милиони евра од денеска до утре, кажете денеска има реализирано колку од општините по однос на оваа ставка, но одговор не добив, затоа не сум задоволен од одговорот и немам дополнително прашање.", "source_page": 19}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеникот не е задоволен од одговорот, нема дополнително пратеничко прашање. На третото прашање поставено од пратеникот Бочварски, повторно одговор ќе даде министерката за финансии Димитриеска Кочоска, повелете.", "source_page": 19}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Ќе тргнам од следното, на човек со сила не можеш да му дадеш, можеш да му земеш. И јас разбирам дека вие овде правите сега еден политички популизам и раскажувате приказни и сега као еј вие ништо не направивте или не знам што. Јас пак ви кажувам дека многу прецизно ги кажувам работите поразлично од вас, многу поразлично. Парите се предвидени. Зошто се предвидени? Вие министер можевте да распишавте јавна набавка ако немавте предвидено пари во Министерството за транспорт? Распишувавте така? И кога ќе распишете тендер, ако го распишете во септември, како оди реализацијата? Ама не, вие не го зборите, вие лажете, па јас тоа се обидувам да кажам, вие ги префрлавте парите по сметки на нереализирани проекти за да прикажете, парите уште стојат по општините нереализирани, а јас плаќам огромни камати. И повторно ве повикувам, дојдете на академија да поразговараме, јасно ми е дека не разбирате што разговарам исто како и претходно колегата кој што збореше за приходи, ама рече со минус е ставката, приходи се со плус, не со минус, така да, ве повикувам сите, дојдете, ќе разговараме, ќе ги објасниме работите, јас не кријам ништо, транспарентна сум можам да разговарам со секој од вас, нека дојдат и камери, ќе снимаме, ќе го отвориме Буџетот, ќе ги разговараме во исто време, ќе го отвориме вашиот Буџет, ќе ја отвориме вашата реализација, ќе ги извадиме вашите документи кој што во исто време ги гледаме и ги реализираме и на сите останати, верувајте се ќе гледаме, но тоа што сум го кажала како министер и тоа што било проектирано ќе се реализира и не согласно одредени принципи, овде има закони. Законите треба да се почитуваат, законите се исти и за мене и за вас беа исти. И за тие претходно и за тие пред нив итн. законите се за сите исти, начинот како се постапува и колку се почитуваат е друга работа, но за тоа има надлежни институции. Значи да заклучам, пари имаше и за 100 милиони, тендерите се распишани, реализацијата трае до 31.12, зависно од проектите некој ќе се реализираат можеби и до крајот на годината затоа што имаме со побрза динамика, некој се со побавна, на 31.12 ќе добиете точен одговор во кое министерство колку е. Еве јас се обврзувам кога ќе дојде 31.12 да дадам податок во однос на општинските проекти колку пари се реализирани, ама не можат да распишат без да има планирано средства, нели се договоривме и се усогласивме тука дека без планирано не може да има распишување на јавна набавка, така да тука сме согласни. И за следната година исто ви кажувам и гарантирам пред граѓаните дека 250 милиони евра се планирани во Буџетот со тоа што тогаш поради вас 07.10 се побара динамика затоа што цела една година е пред нас. Благодарам.", "source_page": 19, "end_page": 20}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на одговорот. Пратеникот Бочварски повторно има можност да постави дополнително прашање или да се изјасни дали е задоволен од одговорот.", "source_page": 20}
{"speaker": "Благој Бочварски", "raw_text": "Благодарам почитуван потпретседател. Почитувана министерке, јас не можев да очекувам, бидејќи бев во претходната Влада кога одговаравме на пратенички прашања, но не можам да очекувам министер за финансии да излезе на 3 прашања да одговора и ниедна бројка да не каже. Како сега вие политика водите тука или треба да бидете министер за финансии кој што ќе дојде со бројки и ќе ни каже, да, денеска реализацијата на општинските проекти е 25% или 10% или 100%. Јас ве прашувам со бројки, не навлегувам понатаму сега да бистриме политика, веројатно и за тоа реков преска, ова е храм на демократијата, треба прво да се почитуваме, второ да кога ќе одговарате на прашањата, да одговарате така како што сметате дека треба да одговорите, ако немате доволно бројки во моментот ќе одговорите писмено нема да се налутиме. Е сега кога до доаѓаме на суштината во однос на општинските проекти. Истото го говорев оттука, кога дебатиравме со парламентарното мнозинство, луѓе, во Ребалансот на буџет во октомври ако се предвидат 100 милиони евра на крај на декември не може да се реализира ништо, можеби нешто многу малку, но јас не верувам дека може нешто да се реализира. Затоа што треба да се направат тендерски постапки и ова го зборам што вие го зборевте пред две минути тука? Така е. И сега ве прашувам, еве кажете колку е од тоа реализирано за да, еве ги нашите колеги пратеници да знаат дека реализирано е толку или не е ништо реализирано, за да можеме утре кога ќе дебатираме да не слушаме тука од говорницата 100 милиони евра дадено, реализирани проекти итн. 100 милиони евра можат да се реализираат од минатата година кој што биле дадени сега да ги гледаме во реализација и не е ништо лошо кога претходната Влада дала финансиски средства на градоначалниците кој што доминантно беа во тоа време и денеска се од ВМРО ДПМНЕ. Е сега реализацијата до каде е на тие проекти ќе ги прашате градоначалниците, нема да прашувате опозицијата и токму поради тоа, ако сметаме дека треба да се одговара на пратеничките прашања писмено, дојдете писмено одговарајте, гледам дека не сте подготвени да одговорите на прашањата кој што ги поставувам, бидејќи бројките се кај вас, со еден клик денеска може да ни проверите колку од општинските проекти до овој момент се реализирани. Одговор не добив и заради тоа не сум задоволен од одговорот и немам дополнително прашање. Благодарам.", "source_page": 20}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеникот не е задоволен од одговорот, нема дополнително пратеничко прашање. Продолжуваме понатаму со утврдениот редослед. За поставување пратенички прашања сега е колешката Дијана Тоска од Европскиот фронт која што има најавено прашања за министерот за здравство и за министерот за култура, како и за министерката за образование и наука, повелете.", "source_page": 20}
{"speaker": "Дијана Тоска", "raw_text": "Почитуван потпретседател на Собранието. Почитувани медиуми, почитувани присутни, почитувани граѓани. Првото прашање му го поставувам на министерот за здравство Арбен Таравари. Од почетокот со работа на оваа Влада ние имавме забелешки во врска со планот на функционирање на здравствениот систем во земјата од страна на Министерството за здравство и од вас како министер и со ова сме истаканале дека интересите на граѓаните и здравјето на граѓаните и особено тој на децата треба да е приоритет над личните амбиции и политичките агенди. Вие од првиот ден на мандатот како министер почнавте со разрешување на економските директори по клиниките и на крај продолживте со отстранување на Албанците од здравствениот сектор, иако потребата за медицински сестри дојде во секоја државна болница да има потреба и не гледаме конкретно движење ова да се надополни ова и да се реализираат вработувањата. Затоа моето конкретно прашање, не се реализирани вработувања на околу илјада и 400 лица во здравствените институции кои со години работат со договор на дело и зошто иако од претходната Влада беа обезбедени финансиски средства во Буџетот во текот на годината. Дали може да објасните, зошто процесот за вработувања кој се прекина поради изборите и не започна ни по завршување на изборите. Дали е предвиден конкретен рок за завршување на овој процес. Потоа, кога сме кај вработените со договор на дело не само што реализиравте нивно вработување, но во повеќе институции како што е Клиниката за токсикологија и Торакална хирургија им ги имате прекинато договорите за тие кој актуелно се ангажирани и сте ги замениле тие лица со други лица со договор на дело со основна цел да ангажирате членови на вашата партија. Бидејќи и пред малку изјавивте дека ќе вработите професионални кадри, не партиски кадри, потенцирајќи дека не треба да се осврнете над нивната етничка припадност што реално е во спротивност со правичната застапеност, но како што гледам тоа вас ви оди во прилог и одлуката на Судскиот совет исто така за балансерот. Моето второ прашање е за министерката за образование госпоѓа Јаневска. До денес вие како министерка за образование и наука не сме виделе ние да посетите некое училиште каде учат децата Албанци на албански јазик и не сте посетиле ниту еден јавен универзитет кој работи на албански јазик. Сте биле во универзитетот Свети Кирил и Методиј, во универзитетот во Штип, во Битола, но ниту еднаш не сте го посетиле ниту универзитетот Мајка Тереза, ни универзитетот во Тетово, ни тој на Југоисточна Европа. Министерке треба да знаете дека проблемите во образованите не треба да ги третирате етнички и да сте убедени кога има проблеми во високото образование исто така има и во Тетово и во Штип, како и во Скопје и во Битола и многу е лошо кога вие треба да бидете министер за сите, но ги диференцирате студентите на етничка основа. Моето конкретно прашање за вас е, зошто вие иако ве повикале, сте земале покана да сте присутни во организацијата на 30 годишнината од Тетовскиот универзитет, вие не сте одговориле на поканата. Зошто? Зошто не му честитале на Тетовскиот универзитет иако оваа година беше 30 годишниот јубилеј на оваа институција, многу значаен за нас Албанците и за целата Македонија за образование на новите и развојот на образованието и општеството. Третото прашање е за министерот за култура и туризам господин Љутков. Националната институција албанскиот театар за млади е основана на 14.02.2020 со одлука на Владата со кој му е одреден објект во старата Скопска чаршија во сопственост на Република Северна Македонија. Овој театар има голема вредност за културниот развој на албанските деца, за две години, неполни две години се вработија 22 лица од кој 11 актери, административен кадар и технички кадар. И досега се беше добро реализирајќи 8 претстави со стотици нови претстави и ова го имаат посетено 14 илјади млади деца на овие премиери кој се направени тука. И по денационализацијата во ноември 2021-ва објектот каде театарот дејствуваше му се даде на исламската верска заедница и со ова се направи една ситуација, лоша ситуација за вработените во оваа институција. Претставниците на исламската верска заедница имаа на почетокот разбирање и не правеа проблеми, но природно, требаа да се платат трошоците за електрична енергија за топлина, за греење и другите трошоци, се испратија од страна на директоратот на театарот десетици претставки и ургентни барања до Министерството за култура, за жал немаше ниту еден договор, по 3 години, на 12 јули оваа година објектот тотално е исклучен од електрична енергија и претходно како што истакнав и од греењето и сега не гледаме долгорочно решение за овој проблем. Времето поминува, техничкиот кадар, администрацијата седи дома, нема енергија, 7 месеци не се работи, 7 месеци нема претстави, 7 месеци. За оваа година се одобрени од претходното Министерство за култура 3 проекти кој треба да се реализираат оваа година, еден е реализиран на 18 мај оваа година и потоа се направени неколку репризи, но имаме информации да два други проекти кој се изгласани од страна на ова министерство е пријавено дека ќе се тргнат од програмата за оваа година. Сум реагирала амандмански за решавање на овој проблем, во текот на гласањето на Буџетот за 2025-та година и значи не најдов одговор за оваа проблематика и од оваа Влада не се прифати. Затоа моето конкретно прашање е, дали Министерството за култура и туризам има на памет и еден план да се реши проблемот со објектот и како и дали може да ни дадете јасен рок, временски рок кога ќе почне да заврши ова прашање. Оваа проблематика бидејќи нашите деца наместо да доаѓаат во театарот да гледаат претстави, да ги отстраниме, значи да ги тргнеме од улици, нема каде да дојдат, овој театар е единствената национална институција за млади во целата Република Македонија додека другите деца, значи гледаат претстави, гледајќи различни активности особено сега пред празниците за нова година, нашите деца нема каде да видат една претстава. Најмалку, зборете со тие директори на другите театри да се покажат малку суптилни, да се покажат малку да соработуваат и да му овозможат на театарот за деца најмалку неколку репризи, неколку нови претстави да направат во нивните објекти. Бидејќи на крај краева сите тие театри кои сега не прифаќаат да му овозможат, да му дадат простор во нивните објекти, сите тие театри имале 10 години, значи работеле во други театри. Затоа јасен рок бара за решавање на овој проблем. Благодарам.", "source_page": 20, "end_page": 22}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Колешката Тоска постави три прашања, првото прашање е до министерот за здравство господинот Арбен Таравари, повелете.", "source_page": 22}
{"speaker": "Арбен Таравари", "raw_text": "Почитуван потпретседателе, почитувани пратеници, почитувани претставници на Владата, почитувана Дијана, ви благодарам многу за поставеното прашање. Јас секогаш употребувам една изрека каде што видете сами што сте направиле, па после да прашувате што прават другите. Јас нема да ве прашувам што направила ДУИ за седум мандати во здравството, бидејќи знам дека ниту една болница не е изградена, но мене ми е жал, не стигнавте ниту канализација во Зајас да направите, од каде што доаѓа вашиот претседател на партијата за 22 години на власт за да може ова да се реализира. За жал, вие сте тоа што сте. Јас ќе спомнам неколку работи кои што сме ги направиле. Тие 1500 договори не сме ги направиле ние. Ние ги наследивме од вас и затоа ние за нив се обидуваме да најдеме решение. За 1100 вработени со договори ќе земат решение до крајот на годината. Бидејќи е решен еден проблем кој што беше наследен од вас. Исто така позитивната листа на лекови беше тоа реализирано, каде што вие за 15 години ова не сте го реализирале. Да спомнам 600 специјализанти, 300 оваа година и 300 идната година. Направивме колективен договор каде што вие не сте постигнале да направите за 10 години. Тоа што се однесува за економските директори, почитувана Дијана, ние бевме и заедно во Владата, 100 дена бев министер во Владата заедно со вас во 2017 година. Јас и тогаш ги разрешив, зошто тогаш не сте реагирале. Зошто сега реагирате. Каде е проблемот. Тогаш велевте дека е се во ред, сега тоа вас не ви одговора. Каде е проблемот? Значи постигнувањата во здравството може да ги прашувате лекарите кои што се членови на Демократската унија за интеграција, што направивте во болницата во Тетово, што се прави во болницата во Гостивар. За клиничкиот центар кој што не е изграден за 20 години на Дигестивната хирургија, што се прави ако чекате за 6 месеци ние да изградиме клинички центар, да го направиме како во универзитетот во Каролинска, не можеме ние тоа да го направиме. Работиме интензивно, сме поделиле околу една милијарда за здравството во 2025 година. Верувам дека резултатите и вие ќе ги поздравите во идната година. Благодарам.", "source_page": 22}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот. Збор има колешката Дијана Тоска да се изјасни дали е задоволна од одговорот или дали има дополнително пратеничко прашање. Повелете.", "source_page": 22}
{"speaker": "Дијана Тоска", "raw_text": "Почитуван министер, Не е вистина дека во 2017-та биле разрешени економски директори, но вие сега ги разрешивте со законот кој што го донесовте, Законот за здравство. Секако дека административните процеси бараат време, но не е јасно како се распределени средствата во Буџетот кои што биле обезбедени за нивните вработувања и зошто немаше ниту една имплементација конкретна имплементација на овој план. За да бидат ставени со кадар од Албанците или да ги продолжите нивните договори. Многу е значајно дека Владата треба да има и одговорност за реализација на ветувањата и да обезбеди дека вработувањата ќе бидат што побрзо и со по скратени процедури, да не се штети здравството и да имаме квалитетно здравство за граѓаните. Јас не сум задоволна од одговорот. Благодарам.", "source_page": 22}
{"speaker": "Антонијо Милошоски", "raw_text": "Не е задоволна од одговорот и нема дополнително пратеничко прашање. Продолжуваме со следното прашање поставено до министерката за образование и наука. Повелете госпоѓа Јаневска министерка за образование ќе го даде одговорот.", "source_page": 22}
{"speaker": "Весна Јаневска", "raw_text": "Благодарам почитуван потпретседателе. Почитувана пратеничке, Точно е тоа дека не сум посетила многу основни и средни училишта, но прво би ве потсетила дека ги оставивте учениците без учебници, па требаше да се набават учебници, да се организира целиот тој процес, па потоа дека го оставивте Министерството со енормен долг кој мораше да се намалува, да се прават исплати кои редовно требале да бидат исплатени, па ја оставивте државата без овие седум закони кои треба да се донесат, тие требаше да бидат донесени пред повеќе години, а конечно сега доаѓаат, па ете и нив ги проблематизирате. Но, сеедно. Не е точно дека не сум посетила ниту едно училиште каде што учат деца и на албански јазик, сум го посетила регионалниот центар за стручно средно образование во Тетово, сум го посетила училиштето Тефеjуз каде што се учи на турски јазик, всушност сите што ме поканиле и каде што ме поканиле сум отишла. Во однос на 30 години прославата на Тетовскиот универзитет, таа беше закажана вчера во 12 часот кога имаше седница на Влада, но сакам да ве коригирам, не се 30 години од Тетовскиот универзитет, Закон за Тетовски универзитет е донесен 2004 година, што значи 20 години се и би било многу коректно да си направите покана на која што ќе речете славиме 20 години од постоењето на Тетовскиот универзитет. Ако се повикувате на нелегално и незаконско постоење на некаква форма на образование од 1994-та, ви велам не е точно. Но и тоа не е важно. Не е точно и дека сум била во Прилеп. Да, бев, го посетив Универзитетот Гоце Делчев во Штип на првиот ден на почеток на студентската година и да, сум била во УКИМ, но во УКИМ на договор на конференција и на дискусија со раководството со ректорката. Јас сум во контакт и со ректорот на Тетовскиот универзитет и со претседателот на Тетовскиот универзитет, но да ве потсетам, мојот мандат го почнав со енормен број на пријави за нерегуларности на Тетовскиот универзитет за кои имаме две решени и уште безброј многу во постапка и секојдневно стигнуваат. Оттука како министер, а и вие како пратеничка, би требало да се запрашате дека мојата честа посета на Тетовскиот универзитет може да биде разбрана и како некаков вид поддршка или некаков вид на притисок. Јас како министер тоа нема да си го дозволам. Се разбира дека прославите не се такво нешто, но причината ви ја кажав која е и зошто е. Инаку, заменик министерот за образование и наука, службениците од Министерството за образование и наука секогаш кога имаат можност и не се презафатени со работата која што вие ни ја оставивте, прават посети и одговараат и на поканите на Тетовскиот универзитет, што мислам дека е крајно коректно. Но, логично е според мене да ги споредувате посетите на министерот на училиште и на универзитети според не знам што, јазично ли, говорно, училиштата каде што учат Албанци. По етникум, оти министерот е министер на сите ученици и на сите студенти во државата во која што е министер и само така на него и треба да се гледа. Министерот за образование, кој и да е, не само јас. И вашите министри треба да водат сметка за квалитетот на образование и на компетенциите и вештините и знаењето кое студентите и учениците го добиваат без оглед на кој јазик зборуваат во оваа земја. Оттука, сметам дека не бевте во право за ниедно од поставените прашања и сметам дека моите аргументи се многу посилни од вашите. Се надевам дека сте задоволна, благодарам.", "source_page": 22, "end_page": 23}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот. Има можност колешката Дијана Тоска да се изјасни дали е задоволна од одговорот или дали има дополнително пратеничко прашање. Повелете.", "source_page": 23}
{"speaker": "Дијана Тоска", "raw_text": "Почитувана министерке, тоа што се однесува до Тетовскиот универзитет, значи таму е пролеана крв, имаше жртви за овој Универзитет. И поточно пред 30 години. Овдека не се обидувајте да се релативизира вредноста или работата на овој Универзитет. Тоа заборавете го. Овие пристапи што ги имате за потценување на се што е албанско, значи е време тоа да се заборави. За законите кои што кажавте вие дека сте ги оставиле во претходниот мандат, имаше јавна расправа за овие закони, но вие после ги повлекувавте за вие да ги донесете. Тоа што велите дека има неправилности на универзитетите не може да се етикетира само Тетовскиот универзитет. Во секој универзитет има нерегуларности. На крај излегува нерегуларности кај Универзитетот за туризам. Човекот почина кој што бил вработен таму. Немојте да бидете селективни за скандалите кои што излегуваат од универзитетите. Некои да ги покривате, некои да ги извадите на виделина. Тоа што се однесува до конкретното прашање, јас имав конкретно прашање кон вас, вие како министер не сте учествувале на прославата на Тетовскиот универзитет на 30-тиот јубилеј на Универзитетот, на 30-ет годишнината, зошто немаше честитки, официјална честитка од ваша страна. Значи, овде имате создадено не добро чувство на незадоволство и иритација кон сите Албанци, кон сите граѓани. Не сум задоволна од вашиот одговор.", "source_page": 23}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеничката нема дополнително прашање и не е задоволна од одговорот. Одиме на нејзиното трето пратеничко прашање и последно за денес, бидејќи веќе го имаме пречекорено терминот, но одговор ќе даде министерот за култура и туризам, повелете.", "source_page": 23}
{"speaker": "Зоран Љутков", "raw_text": "Почитуван потпретседателе, почитувани пратеници, почитувана пратеничке Тоска, ви благодарам многу на прашањето. Многу е тежок и многу е горлив проблемот со Албанскиот театар за деца и младинци и можам да ви кажам дека јас имам многу повеќе чувство во однос на ова, бидејќи сум бил учесник и во создавањето на овој театар уште пред да стане национална установа. Но морам да ви кажам дека овдека работите малку се извртени, бидејќи со Одлука на Владата овој објект беше доделен за користење на Министерството за култура, за потребите на установата Детски театарски центар, додека во 2020 година со нова Одлука на Владата на Република Македонија на Министерството за култура му престана правото за користење на предметниот недвижен имот со вкупна површина од 628 метри квадратни и истиот е даден на трајно користење без надомест на нов корисник национална установа – Албански театар за деца и млади во Скопје. И до овде се е во ред и е одлична постапката. Во тој период претпоставувам и вие бевте директорка на тој театар. Министерството за култура реагира на ова дека не може да ги плаќа сметките и комуналиите, но подоцна, после една година предметниот објекти заштитено културно наследство по Законот за денационализација пишува дека овој објект не се враќа во сопственост и се дава надомест на имот кој по одземањето се користи за вршење на дејност од јавен интерес утврден со закон. Што значи дека имот кој што е под заштитено културно наследство или е под заштитена целина, како што е Старата скопска чаршија, не може со Закон за децентрализација да се враќа на никој друг. И според Законот за култура и според Законот за заштитено културно наследство. Но, незаконски е вратен на ИВЗ. Ние како Министерство за култура и туризам не можеме да плаќаме сметки на некоја друга институција која што не е во сопственост на нашето Министерство. Министерството за култура и туризам и Владата се должни на основана национална установа да и обезбедат соодветни услови и за работа на националните установи. Ние во моментов сме во комуникација, видете, од 22-ра година до сега не се платени сметките. Треба да се запрашаме зошто до сега во вредност од 15 илјади евра не се платени сметките. Зошто до сега од 2022 година до сега не е реагирано за ова. Но, ние како одговорна Влада, како одговорно Министерство за култура заедно со двајцата директори во овој период до Нова Година изнајдовме решение за ова, што значи дека или ќе го сместиме Театарот за деца и младинци во некоја од веќе постоечките национални установи за да може да си ја одржи програмата за 25-та година или ќе изнајдеме решение како Влада како и ќе поднесеме барање до Исламската верска заедница да ни даде трајно користење, правото на трајно користење за оваа институција за да не се плаќа надомест. Благодарам.", "source_page": 23, "end_page": 24}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеничката Дијана Тоска има можност да се изјасни дали е задоволна од одговорот или дали има дополнително пратеничко прашање. Повелете.", "source_page": 24}
{"speaker": "Дијана Тоска", "raw_text": "Почитуван министер, значи вистина е дека не се платени трошоците за електрична енергија и топлинска енергија, но значи вистина е тоа што го кажав во моето прашање кое ви го поставив. Бидејќи десетици пати сме доставиле ургентни претставки до Министерството за култура за да се реши овој проблем. Тогаш министер за култура беше од редовите на СДСМ и заменик министер беше актуелниот заменик министер кој е сега, господин Седат Сулејмани. Имаме информација, сте имале договор за десет дена за да одите во Албанскиот театар само администрацијата. Прашањето е, значи да се одржат претстави. Заменик министер да се одржат претстави, децата да доаѓаат да гледаат претстави. Тоа е прашањето. Во врска до денационализацијата јас знам, таа работа не е толку едноставна, деликатно прашање е. И тоа преминува во судска постапка, значи преку судот кога се денационализира еден објект. Јас како директорка на тој театар последна разбрав тогаш од медиумите, но потоа сакав неколку пати со претставниците на Исламската верска заедница да се договорам со нив, да ги замолам да не остават да функционираме. И не оставија министре, да функционираме. Струја имаше до моментот кога јас излегов. Значи кога јас сум излегла од таму на 28 мај по еден месец се прекина трошокот. Значи ние знаеме со какви тешкотии сме ги реализирале тие проекти. И сега, значи трошоците за струја треба да се трансферираат од Министерството за култура. Зошто не се трансферирани со сите барања, мои барања, едно по друго, значи не се трансферирани. Јас тоа не го знам. Но, да имате на ум, овој театар е многу значајна културна институција за нашите албански деца. И треба да направите се и сешто за да се реши овој проблем. Најмалку Министерството за култура има објекти кои се во нејзина сопственост. Значи преземете некој чекор, обезбедите некој објект.", "source_page": 24}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Тука го завршуваме делот со пратеничките прашања. По однос на редовната пауза, ве известувам дека истата ќе ја имаме до 15 часот, во 15 часот продолжуваме по однос на утврдениот дневен ред. Благодарам.", "source_page": 24}
{"speaker": "Антонијо Милошоски", "raw_text": "Продолжуваме со работа по Дваесет и третата седница. Пред да преминеме на расправа по точките од дневниот ред, ве потсетувам дека согласно член 86 од Деловникот на Собранието, пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот и координаторите на пратеничките групи може да се пријават за збор и во текот на претресот. Листата на пратеници не може да се менува и дополнува во текот на претресот. По исклучок пратениците кои во една минута по отворањето на претресот се спречени да се пријават за збор поради присуство на седниците на работните тела или делегации на Собранието чии членови се тие, имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието доколку претресот по точката од дневниот ред се уште трае. Едновремено ве известувам дека согласно член 91, став 3 од Деловникот на Собранието, пратеникот кој се пријавил за збор а не е присутен во салата кога е повикан да говори, го губи правото на збор, за претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието, пратеник во текот на претресот може да говори само еднаш во траење од 10 минути, известителот на матичното работно тело и на Законодавно правната комисија 10 минути, координаторот на пратеничката група или еден пратеник определен од координаторот на пратеничката група и предлагачот може да говорат повеќе пати но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач може да говори само еднаш најдолго 15 минути. Минуваме на точка 1 - Дополнет предлог на закон за изменување и дополнување на Законот за акцизите во второ читање. Дополнетиот предлог на Комисија за финансирање и буџет, како матично работно тело ви е доставен. Врз основа на член 163 став 1 од Деловникот за второ читање на седницата на Собранието се води претрес само по членот 1 што е изменет со амандман на работните тела. Отворам претрес по членот 1 на Дополнетиот предлог на закон. Бидејќи нема пријавени за збор, тука го затворам општиот претрес и врз основа на член 170 ќе ве известам кога ќе имаме гласање по оваа точка. Минуваме на точка 2 - Дополнет предлог на закон за изменување и дополнување на Законот за културата, второ читање. Дополнетиот предлог на Комисијата за култура и туризам, како матично работно тело и Законодавна - правната комисија ви е доставен. Ве известувам дека врз основа на точка 2 Амандман 10 од Уставот и член 11 од Законот за Комитетот на односи меѓу заедниците овој закон се донесува со двојно мнозинство на гласови. Врз основа на член 163 став 1 од Деловникот на Собранието на второто читање на седницата на Собранието се води претрес само по членовите 5, 18, 19, 20, 23, 24, 25, 26, 29 и 42 што се изменети со амандман на работните тела. Отворам претрес по членовите 5, 18, 19, 20, 23, 24, 25, 26, 29 и 42 на дополнет предлог на закон. Го повикувам предлагачот и пратениците кои сакаат да говорат да се јават за збор. Бидејќи нема пријавени за збор, тука го затворам претресот и врз основа на член 170 ќе ве известиме дополнително за изјаснувањето. Минуваме на точка 3 - Предлог на одлука за именување на претседател и членови на Комисијата за заштита на конкуренција. Предлогот на одлуката ви е доставен. Отворам општа расправа. Пратениците кои што сакаат да се јават за збор или предлагачот ги повикувам да го сторат тоа. Може да преброиме присутен број на пратеници. Согласно член 170 ќе ве известам за терминот на гласање по однос на оваа точка. Точка 4 - Предлог на закон за ратификација на Договорот за финансирање на повторното воспоставување заедничка постојана поставка на блокот 17 на Државниот музеј Аушвиц Биркенау. Овој предлог ќе го разгледаме штом ќе се создадат деловнички можности. Минуваме на точка 5 - Предлог на закон за престанување на важењето на Законот за основање на Национална агенција за нуклеарни технологии на Република Македонија во прво читање. Отворам општа расправа по однос на овој предлог на закон. Ги повикувам пратениците и заинтересираните да се пријават за збор, повелете. Бидејќи нема пријавени за збор, ја затворам расправата и по однос на точката 5 ќе ве известиме за терминот на гласање. Се враќаме кратко на точката 3. Точка 3 - Предлог на одлука за именување на претседател и членови на Комисијата за заштита на конкуренцијата. Ве повикувам да гласаме по предлогот. Вкупно гласаа 61 пратеници, за гласаа 61 пратеници, против нема, воздржани нема. Заклучувам дека Собранието ја донесе одлуката за именување на претседател и членови на Комисијата за заштита на конкуренцијата. Минуваме на точка 6 - Предлог на закон за Националната рамка на квалификации, прво читање. Предлогот на законот и Извештаите на Комисија за образование, наука и спорт како матично работно тело и Законодавна - правната комисија ви се доставени. Отворам расправа по овој предлог. И, ги повикувам пратениците заинтересирани да се пријават. Бидејќи нема пријавени за збор, извинете. Колешката Бисера Костадиновска Стојчевска повелете.", "source_page": 24, "end_page": 25}
{"speaker": "Бисера Костадиновска Стојчевска", "raw_text": "Почитуван потпретседателе, почитувана министерке. Пред нас е Законот за Национална рамка на квалификации каде што стои дека заради усогласување на Националната рамка на квалификации со барањата од советодавната група за европска рамка на квалификации во постапка на поврзување и спроведување на новите политики се предлага донесувањето на овој нов Закон за Национална рамка на квалификации. Ние на комисијата во прво читање наведовме одредени забелешки но она што би сакала да го истакнам за јавноста е дека сепак иако овде во законот стои дека како на пример: Нема да има финансиски импликации и сепак примената на квалификациите бара значителни ресурси за обуки, акредитации и валидација. Она што од овој предлог закон е нејасно е дека иако се наведени органите како Министерство за образование и наука, Центар за развој на стручно образование и Одбор за квалификации. Не е доволно прецизирано координацијата меѓу нив што може да создаде одредени правни колизии. Понатаму, има одредени недоследности кои што како што истакнавме на комисијата ќе поднесеме одредени амандмани за подобрување на Законот на текстот затоа што, овој Закон предвидува признавање на квалификации кои што се стекнати преку не формални искуства на учење но нема прецизни критериуми за верификација и оценување. Токму затоа препорачуваме да се воспостават одредени механизми, да се дообјаснат одредени надлежности на министерствата и сите институции кои што се вклучени во спроведување на овој закон. Токму затоа во второ читање се надевам дека ќе имаме една плодна дебата за тоа како да се подобри овој Закон. Ви благодарам.", "source_page": 25, "end_page": 26}
{"speaker": "Антонијо Милошоски", "raw_text": "Бидејќи е исцрпена листата на пријавени, констатирам дека општата расправа е завршена. Врз основа на Извештаите на Комисија за образование, наука и спорт како матично работно тело и Законодавна - правната комисија и расправата на седницата на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на законот на Националната рамка на квалификација е прифатлив и може да се даде на натамошно односно второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисија за образование, наука и спорт и Законодавна - правната комисија на Собранието. Овој заклучок го ставам на гласање, повелете. Вкупно гласаа 62 пратеници, за гласаа 62 пратеници, против нема, воздржани нема. Може да заклучам дека Собранието го усвои предложениот заклучок. Се враќаме на точката број 1, бидејќи ги имаме присутни претставниците на Владата. Точка 1 - Дополнет предлог на закон за изменување и дополнување на Законот за акцизите. Предлогот на закон во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници, за гласаа 62 пратеници, против нема, воздржани нема. Заклучувам дека Собранието го донесе Законот за изменување и дополнување на Законот за акцизите. Точка 2 - Дополнет предлог на закон за изменување и дополнување на Законот за културата, второ читање. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 67 пратеници, за гласаа 67 пратеници, против нема, воздржани нема. Сега дозволете да продолжиме, ги молам пратениците кои припаѓаат на заедниците кои не се во мнозинство во Македонија да кренат рака за да го утврдиме точниот број пред да се изјасниме. На оние кои што се присутни во салата. Колку се вкупно? Ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство во Македонија да се произнесат по предлог на законот. Ве повикувам да гласаме. Вкупно гласаа 10 пратеници, за гласаа 10 пратеници, против нема, воздржани нема. Со што сметам, заклучувам дека и ова гласање е успешно. Заклучувам дека Собранието го донесе Законот за изменување и дополнување на Законот за култура. Точка 5 - Предлог на закон за престанување на важењето на Законот за основање на Национална агенција за нуклеарни технологии на Република Македонија. Ги предлагам следните заклучоци: 1. Предлогот на законот за престанување на важењето на Законот за основање на Националната агенција за нуклеарни технологии на Република Македонија е прифатлив и може да се даде на натамошно односно второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисија за образование, наука и спорт и Законодавна - правната комисија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници, за гласаа 62 пратеници, против нема, воздржани нема. Со што заклучувам дека овие предлог заклучоци се усвоени од Собранието. Минуваме на точка 7 - Предлог на закон за учебници во основно и средно образование. Предлогот на законот и Извештаите на Комисија за образование, наука и спорт, како матично работно тело и Законодавна - правната комисија ви се доставени. Отворам општа расправа. Кој сака да се пријави. По однос на општата расправа пријавена е колешката Костадиновска Стојчевска која што има збор, повелете.", "source_page": 26}
{"speaker": "Бисера Костадиновска Стојчевска", "raw_text": "Благодарам потпретседателе. Почитувана министерке. Со предложениот закон, предлог закон за учебници во основно и средно образование, мора да кажеме дека законот регулира подготовка, избор, одобрување, издавање и повлекување на учебници за основните и средни училишта во Република Северна Македонија. Неговата цел е да обезбеди квалитетни, достапни и современи наставни материјали преку транспарентен и регулиран процес. Мора да пофалиме дека детално се уредуваат постапките за изработка и одобрување на учебници, се обезбедуваат бесплатни учебници за учениците, финансирани од државниот Буџет. Воведување на електронски и дигитални учебници за зголемена достапност и интерактивност и се споменува прилагодување на учебници за ученици со попреченост. Но, она што останува како недоследност и не добро дефинирано во самиот предлог закон е тоа дека не се доволно дефинирани стандардите за адаптирани учебници за ученици со попреченост. Ограничен е пристапот до соодветни настани и материјали, има отсуство на родово сензитивен јазик низ самиот Закон. Имено Законот користи машки род како општ без спомнување на родово неутрален јазик. Тоа може да доведе до дискриминација при издавање, оценување и одобрување на учебници. Затоа сметаме дека е потребно да се воведе родово неутрален јазик низ целиот текст на Закон. Процесот на одобрување е сложен и вклучува многу чекори што може да доведе до одредени административни одложување како и до сега на учениците и недостаток на наставни материјали за ученици. Она што е најмногу загрижувачки е она што не е воопшто дефинирано во самиот Закон, е Националната Комисија за учебници. Составот на Националната Комисија така како што е поставен во самиот закон може да биде политички мотивиран, бидејќи не постојат строги критериуми за именување. Односно, се стравува од политизација на процесот на одобрување на учебници. Токму затоа и за овој закон ќе понудиме одредени амандман кои се надеваме дека ќе бидат прифатени во насока на подобрување на законското решение. Благодарам.", "source_page": 26, "end_page": 27}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Бидејќи нема други пријавени за збор, ја затварам општата расправа. Врз основа на извештаите на Комисијата за образование, наука и спорт, како матично работно тело и Законодавно правна комисија и расправата на оваа седница на Собранието му предлагам да го усвои следниот заклучок: 1.Предлогот на Законот за учебници во основно и средно образование е прифатлив и може да се даде на натамошно односно второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за образование, наука и спорт и Законодавно правна комисија на Собранието. Овој предложен заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници. 63 пратеници гласаа за, нема против, нема воздржани. Заклучувам дека Собранието го усвои предложениот заклучок. Минуваме на точка 8 - Предлог на закон за изменување на Законот за заштита на културното наследство - Прво читање. Предлогот на Законот и извештаите на Комисијата за култура и туризам, како матично работно тело и Законодавно правна комисија ви се доставени. Отворам општа расправа. Повелете кои сака да земе збор. Бидејќи нема пријавени за збор општата расправа по предлог Законот е исцрпена и врз основа на извештаите на Комисијата за култура и туризам, како матично работно тело и Законодавно правна комисија и расправата на Собранието на оваа седница предлагам да го усвоиме следниот заклучок: 1. Предлогот на Законот за изменување на Законот за заштита на културното наследство е прифатлив и може да се даде на натамошно односно второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за култура и туризам и Законодавно правна комисија на Собранието. Овој заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеници. 61 пратеници гласаа за, нема против, нема воздржани. Констатирам дека предложениот заклучок е усвоен од страна на Собранието. Кратко се враќаме на точка 4. Минуваме на точка 4 - Предлог на закон за ратификација на Договорот за финансирање на повторното воспоставување заедничка постојана поставка во блокот 17 на Државниот музеј Аушвиц-Биркенау. Со оглед на тоа што не е поднесен дополнет предлог на Закон, предлогот на Закон во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 60 пратеници. 60 пратеници гласаа за, нема против, нема воздржани. Во салата има доволен број на пратеници. Констатирам дека Собранието го донесе овој Закон за ратификација. Минуваме на точка 9 - Предлог на закон за изменување на Законот за филмската дејност Прво читање. Предлог на Законот и извештаите на Комисијата за култура и туризам, како матично работно тело и Законодавно правна комисија ви се доставени. Отворам општа расправа. Кој сака да се пријави за збор, повелете. Бидејќи нема пријавено за расправа, истата констатирам дека е завршена и врз основа на извештаите на Комисијата за култура и туризам како Законодавно правна комисија и расправата на оваа седница, на Собранието му предлагам да го усвои следниот заклучок: 1.Предлогот на Законот за изменување на Законот за филмска дејност е прифатлив и може да се даде на натамошно односно второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за култура и туризам и Законодавно правна комисија на Собранието. Предложениот заклучок ве молам да го гласаме, повелете. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници. 63 пратеници гласаа за, нема против, нема воздржани. Заклучувам дека предложениот заклучок Собранието го усвои. Минуваме на точка 10 - Предлог на закон за изменување на Законот за издавачката дејност - Прво читање. Предлог на Законот и извештаите на Комисијата за култура и туризам и Законодавно правна комисија ви се доставени. Отворам општа расправа. Кој сака да се пријави за збор. Бидејќи нема пријавено за збор, заклучувам дека општата расправа е завршена. И врз основа на извештаите на Комисијата за култура и туризам како матично работно тело и Законодавно правна комисија и расправата на оваа седница, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на Законот за издавачката дејност е прифатлив и може да се даде на натамошно односно второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за култура и туризам и Законодавно правна комисија. Предложениот заклучок го ставам на гласање, повелете. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници. 63 пратеници гласаа за, нема против, нема воздржани. Констатирам дека заклучокот е усвоен. Минуваме на точка 11 - Предлог на закон за изменување на Законот за музеите - Прво читање. Предлогот на Законот и извештаите на Комисијата за култура и туризам, како матично работно тело и Законодавно правна комисија ви се доставени. Отворам расправа. Кои сака да се јави за збор. Бидејќи нема пријавени за збор, општата расправа ја прогласувам за затворена. И врз основа на извештаите на Комисијата за култура и туризам како и Законодавно правна комисија и расправата на оваа седница на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на Законот за изменување на Законот за музеите е прифатлив и може да се даде на натамошно односно второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за култура и туризам и Законодавно правна комисија на Собранието. Заклучокот го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници. 63 пратеници гласаа за, нема против, нема воздржани. Констатирам дека заклучокот е усвоен. Минуваме на точка 12 - Предлогот на закон за изменување на Законот за употребата на македонскиот јазик - Прво читање. Предлогот на Законот и извештаите на Комисијата за култура и туризам, како матично работно тело и Законодавно правна комисија ги имате. Отворам општа расправа, повелете. Бидејќи нема пријавено за збор, општата расправа по предлог Законот е завршена. Врз основа на извештаите на Комисијата за култура и туризам како и Законодавно правна комисија, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на Законот за изменување на Законот за употребата на Македонскиот јазик е прифатлив и може да се даде на натамошно односно второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за култура и туризам и Законодавно правна комисија на Собранието. Предложениот заклучок го ставам на гласање, повелете. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници. 62 пратеници гласаа за, нема против, нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 13 – Предлог на Закон за измена и дополнување на Законот за Аудио визуелните добра. Предлогот на Законот и Извештаите на Комисијата за култура, како матично работно тело и Законодавно правна комисија се доставени. Отворам општа расправа, повелете. Бидејќи нема пријавени за збор, констатирам дека општата расправа по предлог законот е завршена. И врз основа на извештаите на Комисијата за култура и туризам, како матично работно тело и Законодавно правна комисија на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на Законот за изменување и дополнување на Законот за аудио визуелните добра е прифатлив и може да се даде на натамошно односно второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за култура и туризам и Законодавно правна комисија на Собранието. Заклучокот го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници. 64 пратеници гласаа за, нема против, нема воздржани. Констатирам дека предложениот заклучокот е усвоен. Минуваме на точка 14 - Предлог на закон за изменување и дополнување на Законот за прогласување на Старата скопска чаршија за културно наследство од особено значење Прво читање. Предлогот на Законот и Извештаите на Комисијата за култура и туризам и Законодавно правна комисија се доставени. Отворам општа расправа. Кои сака да се јави за збор. Бидејќи нема пријавени за збор, општата расправа по предлогот на Законот е завршена. И врз основа на извештаите на Комисијата за култура и туризам како и Законодавно правна комисија и расправата на оваа седница на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на Законот за изменување и дополнување на Законот за прогласување на старата скопска чаршија за културно наследство од особено значење е прифатлив и може да се даде на натамошно односно второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за култура и туризам и Законодавно правна комисија на Собранието. Предложениот Заклучокот го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници. 64 пратеници гласаа за, нема против, нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 15 - Предлог на закон за изменување на Законот за прогласување на старото градско јадро на Кратово за културно наследство од особено значење - Прво читање Предлогот на Законот и Извештаите на Комисијата за култура и Законодавно правна комисија се доставени. Отворам општа расправа. Бидејќи нема пријавени за збор, општата расправа по предлогот на Законот е завршена. Врз основа на извештаите од Комисијата за култура и туризам и Законодавно правна комисија, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на закон за изменување на Законот за прогласување на Старото градско јадро на Кратово за културно наследство од особено значење е прифатлив и може да се даде на натамошно, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за култура и туризам и Законодавна правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници. Сите 63 пратеници гласале за. Нема против, нема воздржани. Заклучувам дека овој предлог на заклучок е усвоен од Собранието. Минуваме на точка 16 – Предлог на закон за изменување на Законот за прогласување на споменичката целина Крушево за културно наследство од особено значење, прво читање. Предлогот на законот и извештаите ги имате. Отворам општа расправа, повелете. Бидејќи нема пријавени за збор општата расправа по предлог законот е завршена. Врз основа на извештаите на двете комисии предлагам Собранието да го усвои следниот заклучок: 1. Предлог на закон за изменување на Законот за прогласување за прогласување на споменичката целина Крушево за културно наследство од особено значење е прифатлив и може да се даде на натамошно, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за култура и туризам и Законодавно правната комисија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници. Сите 63 пратеници гласале за. Нема против, нема воздржани. Констатирам дека заклучокот е усвоен. Минуваме на точка Предлог на закон за изменување на Законот за прогласување на старото градско јадро на Битола за културно наследство од особено значење, прво читање. Отворам општа расправа по извештаите и предлогот на законот, повелете. Бидејќи нема пријавени за збор општата расправа по предлог законот е завршена. Врз основа на извештаите на двете комисии за туризам, како и Законодавна правна комисија на предлагам Собранието да го усвои следниот заклучок: 1. Предлог на закон за изменување на Законот за прогласување на старото градско јадро на Битола за културно наследство од особено значење е прифатлив и може да се даде на натамошно, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за култура и туризам и Законодавна правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници, 62 пратеници гласале за. Нема против, нема воздржани. Констатирам дека предложениот заклучок е усвоен. Минуваме на точка 18 – Предлог на закон за изменување на Законот за прогласување на старото градско јадро на Охрид за културно наследство од особено значење во прво читање. Ги имате извештаите од релевантните комисии. И согласно тоа отворам општа расправа. Повелете. Бидејќи нема пријавени за збор, заклучувам дека општата расправа по предлог законот е завршена. И врз основа на извештаите на Комисијата за култура и туризам и Законодавна правна комисија на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на закон за изменување на Законот за прогласување на старото градско јадро на Охрид за културно наследство од особено значење е прифатлив и може да се даде на натамошно, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за култура и туризам и Законодавна правна комисија на Собранието. Предложениот заклучок го ставам на гласање, повелете. Вкупно гласаа 62 пратеници. Нема против, нема воздржани. Сите 62 пратеници гласале за. Констатирам дека предложениот заклучок е усвоен. Минуваме на точка 19 – Предлог на закон за изменување и дополнување на Законот за електронски документи, електронска идентификација и доверливи услуги во прво читање. Предлогот на законот заедно со извештаите од комисиите ви се доделени. И отворам општа расправа. Кој бара збор, повелете. Бидејќи нема пријавени за збор констатирам дека општата расправа по предлог законот е завршена. Врз основа на извештаите на споменатите комисии на Собранието предлагам да го усвои следниот заклучок: 1. Предлог на закон за изменување и дополнување на Законот за електронски документи, електронска идентификација и доверливи услуги е прифатлив и може да се даде на натамошно, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавна правна комисија на Собранието. Предложениот заклучок го ставам на гласање, повелете. Вкупно гласаа 65 пратеници. Сите 65 пратеници гласале за, без против и воздржани. Констатирам дека предложениот заклучок е усвоен. Минуваме на точка 20 – Предлог на закон за изменување и дополнување на Законот за Централен регистар на население во прво читање. Предлогот на законот и извештаите на Комисија за политички систем и односи меѓу заедниците и Законодавна правна комисија се доставени. Отворам општа расправа. Повелете кој сака збор. Бидејќи нема пријавени за збор заклучувам дека општата расправа по предлог на законот е завршена. Врз основа на извештаите на релевантните комисии на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на закон за изменување и дополнување на Законот за Централен регистар на населението е прифатлив и може да се даде на натамошно, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисија за политички систем и односи меѓу заедниците и Законодавна правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Вкупно гласаа 62 пратеници. Сите 62 пратеници гласале за. Нема против, нема воздржани. Констатирам дека предложениот заклучок е усвоен. Минуваме на точка 21 – Предлог на закон за изменување и дополнување на Законот за електронско управување и електронски услуги, прво читање. Предлогот на законот со релевантните комисии ви е доставен. Отворам општа расправа. Кој сака да се јави за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа е завршена. Врз основа на извештаите на релевантните комисии на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на закон за изменување и дополнување на Законот за електронско управување и електронски услуги е прифатлив и може да се даде на натамошно, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавна правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Вкупно гласаа 65 пратеници. Сите 65 пратеници гласале за. Нема против, нема воздржани. Констатирам дека заклучокот е усвоен. Минуваме на точка 22 - Предлог на закон за изменување на Законот за финансиска дисциплина, прво читање. Предлогот на закон и извештаите на Комисија за финансирање и буџет и Законодавна правна комисија ви се доставени. Отворам општа расправа. Кој бара збор повелете. Бидејќи нема пријавени за збор заклучувам дека општата расправа по предлогот на закон е завршена. Врз основа на извештаите на надлежните комисии на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на закон за изменување на Законот за финансиска дисциплина е прифатлив и може да се даде на натамошно, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисија за финансирање и буџет и Законодавна правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници. Сите пратеници гласаа за. Нема против, нема воздржани. Предлог заклучокот е усвоен. Минуваме на точка 23 – Предлог на закон за изменување на Законот за административни такси, прво читање. Предлог законот и извештаите од комисиите ви се доставени. Отворам општа расправа, повелете. Бидејќи нема пријавени за збор заклучувам дека општата расправа по предлог законот е завршена. Врз основа на извештаите на надлежните комисии на Собранието предлагам да го усвои следниот заклучок: 1. Предлог на закон за изменување на Законот за изменување на Законот за административни такси е прифатлив и може да се даде на натамошно, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисија за финансирање и буџет и Законодавна правна комисија. Ве повикувам да гласаме за предложениот заклучок. Вкупно гласаа 63 пратеници. Сите 63 пратеници гласале за. Нема против, нема воздржани. Констатирам дека предложениот заклучок е усвоен. Минуваме на точка 24 – Предлог на закон за изменување на Законот за даночна постапка, прво читање. Предлогот на законот и извештаите од надлежните комисии ви се доставени. Отворам општа расправа. Кој бара збор? Бидејќи нема пријавени за збор констатирам дека општата расправа по предлог законот е завршена. Врз основа на извештаите на надлежните комисии на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на закон за изменување на Законот за даночна постапка е прифатлив и може да се даде на натамошно, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисија за финансирање и буџет и Законодавна правна комисија на Собранието. Предложениот заклучок го ставам на гласање, повелете. Вкупно гласаа 63 пратеници. Нема против, нема воздржани. Сите 63 пратеници гласале за. Констатирам дека заклучокот е усвоен. Минуваме на точка 25 - Предлог на закон за заштита на потрошувачите при договори за потрошувачки кредити, прво читање. Предлогот на закон и надлежните комисии ви се доставени. Отворам општа расправа. Кој бара збор? Бидејќи нема пријавени за збор заклучувам дека општата расправа по предлогот на законот е завршена. Врз основа на извештаите на надлежните комисии, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на закон за изменување на Законот за заштита на потрошувачите при договори за потрошувачки кредити е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието се доставува до Комисијата за финансирање и буџет и Законодавно правната комисија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласале 64 пратеници, нема воздржани, нема против, за гласале 64 пратеници. Констатирам дека заклучокот е усвоен. Минуваме на точка 26 - Предлог на закон за изменување на Законот за супервизија на осигурување - прво читање Предлогот на законот и извештаите на Комисијата за финансирање и буџет и Законодавно правната комисија се доставени. Отворам општа расправа. Кој бара збор? Бидејќи нема пријавени за збор, констатирам дека општата расправа по предлогот на закон е завршена. Врз основа на извештаите на надлежните комисии, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на законот за изменување на Законот за супервизија на осигурување е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се доставува до Комисијата за финансирање и буџет и Законодавно правната комисија на Собранието. Предлогот на овој заклучок го ставам на гласање. Вкупно гласале 62 пратеници, 62 пратеници гласале за, нема против, нема воздржани. Констатирам дека предложениот заклучок е усвоен. Минуваме на точка 27 – Предлог на законот за изменување на Законот за придонеси од задолжително социјално осигурување – прво читање. Предложениот закон и извештаите од комисиите ви се доставени. Отворам општа расправа. Кој бара збор. Бидејќи нема пријавени за збор, ја затворам општата расправа по однос на овој предлог на закон. Врз основа на извештаите на Комисијата за финансирање и буџет и Законодавно правната комисија, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на законот за изменување на Законот за придонеси од задолжително социјално осигурување е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за финансирање и буџет и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласале 63 пратеници, 63 пратеници гласаа за, нема против, нема воздржани. Констатирам дека заклучокот е усвоен. Минуваме на точка 28 – Предлог на закон за изменување на Законот за трансформација во редовен работен однос – прво читање Предлогот на законот и извештаите на надлежните тела ви се доставени. Отворам општа расправа. Повелете за збор. Бидејќи нема пријавени за збор, заклучувам дека општата расправа по предлогот на закон е завршена. Врз основа на извештаите на надлежните комисии, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на законот за изменување на Законот за трансформација во редовен работен однос е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието се доставува до Комисијата за економски прашања труд и енергетска политика и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласале 64 пратеници, сите 64 пратеници гласале за, нема против, нема воздржани. Констатирам дека предложениот заклучок е усвоен. Минуваме на точка 29 – Предлог на закон за изменување на Законот за државната ревизија Предлогот на закон и извештаите од надлежните комисии ви се доставени. Отворам општа расправа по предлог законот. Повелете. Бидејќи нема пријавени за збор, заклучувам дека општата расправа по предлогот на закон е завршена. Врз основа на извештаите на надлежните комисии, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на законот за изменување на Законот за државната ревизија е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за финансирање и буџет и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Повелете да гласаме. Вкупно гласале 62 пратеници, нема против, нема воздржани, за гласале 62 пратеници. Предложениот заклучокот е усвоен. Минуваме на точка 30 - Предлог на закон за изменување на Законот за хартии од вредност - прво читање Предложениот закон и извештаите на комисиите за финансирање и буџет и Законодавно правната комисија ги имате примено. Отворам општа расправа по однос на овој предлог на закон. Повелете. Бидејќи нема пријавени за збор, општата расправа заклучувам дека е завршена. Врз основа на извештаите на надлежните комисии, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на законот за изменување на Законот за хартии од вредност е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за финансирање и буџет и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Повелете да гласаме. Вкупно гласале 64 пратеници, 64 пратеници гласале за, нема против, нема воздржани. Констатирам дека предложениот заклучок е усвоен. Минуваме на точка 31 – Предлог на закон за изменување на Законот за Управата за јавни приходи Предлогот на законот заедно со извештаите од надлежните комисии ви се доставени. Отворам општа расправа. Повелете за збор. Бидејќи нема пријавени за збор, заклучувам дека општата расправа по предлогот на законот е завршена. Врз основа на извештаите од надлежните комисии, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на законот за изменување на Законот за Управата за јавни приходи е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата да се достави до Комисијата за финансирање и буџет и Законодавно правната комисија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, 64 пратеници гласале за, нема воздржани, нема против. Констатирам дека предложениот заклучок е усвоен. Минуваме на точка 32 – Предлог на закон за изменување на Царинскиот закон – прво читање Предлогот на законот и извештаите од надлежните комисии ви се доставени. Отворам општа расправа. И ве повикувам кои се заинтересирани за збор. Повелете. Бидејќи нема пријавени за збор, заклучувам дека општата расправа по овој предлог на закон е завршена. Врз основа на извештаите на надлежните комисии и расправата во Собранието, предлагам да го гласаме следниот заклучок: 1. Предлогот на законот за изменување на Царинскиот закон е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за финансирање и буџет и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Повелете. Вкупно гласале 63 пратеници, 63 пратеници гласале за, нема против, нема воздржани. Констатирам дека предложениот заклучок е усвоен. Минуваме на точка 33 – Предлог на закон за изменување на Законот за задолжување на Република Македонија со заем кај Меѓународната банка за обнова и развој – Светска банка по договорот за заем за финансирање на проектот за администрирање на социјалното осигурување – прво читање Предлогот на законот и извештаите од комисиите ви се доставени. Отворам општа расправа. Кој бара збор. Повелете. Бидејќи нема пријавени за збор, заклучувам дека општата расправа по предлогот на закон е завршена. Врз основа на извештаите на надлежните комисии и расправата во оваа седница, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на закон за изменување на Законот за задолжување на Република Македонија со заем кај Меѓународната банка за обнова и развој – Светска банка по договорот за заем за финансирање на проектот за администрирање на социјалното осигурување е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за финансирање и буџет и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласале 63 пратеници, 63 пратеници гласале за, нема против, нема воздржани. Констатирам дека заклучокот е усвоен. Минуваме на точка 34 - Предлог на закон за изменување на Законот за задолжување на Република Македонија со заем кај Меѓународната банка за обнова и развој – Светска банка по договорот за заем за финансирање на проектот за енергетска ефикасност во јавниот сектор – прво читање Предлогот на законот и извештаите ви се доставени. Отворам општа расправа. Кој бара збор. Бидејќи нема пријавени за збор, заклучувам дека општата расправа по предлогот на закон е завршена. Врз основа на извештаите на Комисијата за финансирање и буџет и Законодавно правната комисија, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на закон за изменување на Законот за задолжување на Република Македонија со заем кај Меѓународната банка за обнова и развој – Светска банка по договорот за заем за финансирање на проектот за енергетска ефикасност во јавниот сектор е прифатил и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието се доставува до Комисијата за финансирање и буџет и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Повелете да гласаме. Вкупно гласале 61 пратеник, 61 пратеник гласале за, нема против, нема воздржани. Констатирам дека предложениот заклучок е усвоен. Минуваме на точка 35 - Предлог на закон за изменување на Законот за задолжување на Република Македонија со заем кај Меѓународната банка за обнова и развој – Светска банка по Договорот за заем за финансирање на проектот за унапредување на социјалните услуги, прво читање. Предлогот и извештаите ви се доставени. Отворам расправа. Кој бара збор? Бидејќи нема пријавени за збор заклучувам дека општата расправа по Предлогот на закон е завршена. Врз основа на извештаите на надлежните комисии на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на закон за изменување на Законот за задолжување на Република Македонија со заем кај Меѓународната банка за обнова и развој – Светска банка по Договорот за заем за финансирање на проектот за унапредување на социјалните услуги е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за финансирање и буџет и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеника, за гласаа 62 пратеника, против нема, воздржани нема. Предложениот заклучок е усвоен. Минуваме на точка 36 - Предлог на закон за изменување на Законот за задолжување на Република Македонија со заем кај Меѓународната банка за обнова и развој Светска банка по Договор за заем за финансирање на Вториот проект за унапредување на социјалните услуги, прво читање. Предложениот закон и извештаите ви се доставени. Отворам општа расправа. Кој бара збор? Бидејќи нема пријавени за збор заклучувам дека општата расправа по Предлогот на закон е завршена. Врз основа на извештаите на надлежните комисии и на расправата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на закон за изменување на Законот за задолжување на Република Македонија со заем кај Меѓународната банка за обнова и развој – Светска банка по Договорот за заем за финансирање на Вториот проект за унапредување на социјалните услуги е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за финансирање и буџет и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеника, за гласаа 62 пратеника, против нема, воздржани нема. Предложениот заклучок е усвоен. Минуваме на точка 37 – Предлог на закон за изменување на Законот за данок на моторни возила. Предлогот на законот и извештаите од надлежните комисии ви се доставени. Отворам општа расправа. Кој бара збор? Бидејќи нема пријавени за збор заклучувам дека општата расправа по Предлогот на закон е завршена. Врз основа на извештаите на надлежните комисии на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на закон за изменување на Законот за данок на моторни возила е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за финансирање и буџет и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, за гласаа 61 пратеник, против нема, воздржани нема. Предложениот заклучок е усвоен. Минуваме на точка 38 - Предлог на закон за изменување на Законот за вршење на работи за застапување во царинските постапки, прво читање. Предлогот на закон и извештаите на надлежните комисии ви се доставени. Отворам општа расправа. Кој бара збор? Бидејќи нема пријавени за збор заклучувам дека општата расправа по Предлогот на закон е завршена. Врз основа на извештаите на Комисијата за финансирање и буџет и Законодавно правната комисија на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на закон за изменување на Законот за вршење на работи за застапување во царинските постапки е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за финансирање и буџет и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, за гласаа 61 пратеник, против нема, воздржани нема. Предложениот заклучок е усвоен. Минуваме на точка 39 - Предлог на закон за изменување на Законот за царинската управа, прво читање. Предлогот на закон и извештаите ви се доставени. Отворам општа расправа. Кој бара збор? Бидејќи нема пријавени за збор заклучувам дека општата расправа по Предлогот на закон е завршена. Врз основа на извештаите на надлежните комисии на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на закон за изменување на Законот за царинската управа е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за финансирање и буџет и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеника, за гласаа 62 пратеника, против нема, воздржани нема. Предложениот заклучок е усвоен. Минуваме на точка 40 - Предлог на закон за изменување на Законот за Развојната банка на Република Македонија. Предлогот на законот и извештаите ви се доставени. Отворам општа расправа. Кој бара збор? Бидејќи нема пријавени за збор заклучувам дека општата расправа по Предлогот на закон е завршена. Врз основа на извештаите на надлежните комисии на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на закон за изменување на Законот за Развојната банка на Република Македонија е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за финансирање и буџет и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, за гласаа 61 пратеник, против нема, воздржани нема. Предложениот заклучок е усвоен. Минуваме на точка 41 - Предлог на закон за изменување на Законот за данокот на додадена вредност. Предлогот на законот и извештаите од надлежните комисии ви се доставени. Отворам општа расправа. Кој бара збор? Бидејќи нема пријавени за збор заклучувам дека општата расправа по Предлогот на закон е завршена. Врз основа на извештаите на надлежните комисии на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на закон за изменување на Законот за данокот на додадена вредност е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за финансирање и буџет и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, за гласаа 61 пратеник, против нема, воздржани нема. Предложениот заклучок е усвоен. Минуваме на точка 42 - Предлог на закон за изменување на Законот за управување со отпад. Предлогот на закон и извештаите од надлежните комисии ви се доставени. Отворам општа расправа. Кој бара збор? Бидејќи нема пријавени за збор заклучувам дека општата расправа по Предлогот на закон е завршена. Врз основа на извештаите на надлежните комисии на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на закон за изменување на Законот за управување со отпад е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, за гласаа 61 пратеник, против нема, воздржани нема. Предложениот заклучок е усвоен. Минуваме на точка 43 - Предлог на закон за изменување на Законот за квалитетот на амбиентниот воздух, прво читање Предлогот на закон и извештаите од надлежните комисии ви се доставени. Отворам општа расправа. Кој бара збор? Бидејќи нема пријавени за збор заклучувам дека општата расправа по Предлогот на закон е завршена. Врз основа на извештаите на надлежните комисии на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на закон за изменување на Законот за квалитетот на амбиентниот воздух е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, за гласаа 61 пратеник, против нема, воздржани нема. Предложениот заклучок е усвоен. Минуваме на точка 44 - Предлог на закон за изменување на Законот за генетски модифицирани организми, прво читање. Предлогот законот и извештаите од надлежните комисии ви се доставени. Отворам општа расправа. Кој бара збор? Бидејќи нема пријавени за збор заклучувам дека општата расправа по Предлогот на закон е завршена. Врз основа на извештаите на надлежните комисии на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на закон за изменување на Законот за генетски модифицирани организми е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, за гласаа 61 пратеник, против нема, воздржани нема. Констатирам дека предложениот заклучок е усвоен. Минуваме на точка 45 - Предлог на закон за изменување на Законот за водите, прво читање. Предлогот на законот и Извештаите на надлежните комисии ви се доставени. Отворам општа расправа. Кој бара збор? Бидејќи нема пријавено за збор, заклучувам дека општата расправа по предлогот на законот е завршена. Врз основа на Извештаите на надлежните комисии и собраниската расправа на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на Закон за изменување на Законот за водите е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавна - правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, за гласаа 61 пратеник, против нема, воздржани нема. Констатирам дека предложениот заклучок е усвоен. Минуваме на точка 46 - Предлог на закон за изменување на Законот за управување со батерии и акумулатори и отпадни батерии и акумулатори, прво читање. Предлогот на законот и Извештаите на надлежните комисии ви се доставени. Ве поканувам, кој сака збор. Бидејќи нема пријавени за збор, заклучувам дека општата расправа по предлогот на законот е завршена. Врз основа на Извештаите на надлежните комисии и собраниската расправа на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на Закон за изменување на Законот за управување со батерии и акумулатори и отпадни батерии и акумулатори е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавна - правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, за гласаа 61 пратеник, против нема, воздржани нема. Констатирам дека предложениот заклучок е усвоен. Минуваме на точка 47 - Предлог на закон за изменување на Законот за заштита на природата, прво читање. Предлогот на законот и Извештаите на надлежните комисии ви се доставени. Отворам општа расправа. Ве поканувам, кој бара збор? Бидејќи нема пријавено за збор, заклучувам дека општата расправа по овој предлог на законот е завршена. Врз основа на Извештаите на надлежните комисии на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на Закон за изменување на Законот за заштита на природата е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавна - правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, за гласаа 61 пратеник, против нема, воздржани нема. Констатирам дека предложениот заклучок е усвоен. Минуваме на точка 48 - Предлог на закон за изменување и дополнување на Законот за животната средина. Предлогот на законот и Извештаите на надлежните комисии ви се доставени. Отворам расправа. И, ве поканувам, кој сака да земе збор. Бидејќи нема пријавено за збор, заклучувам дека општата расправа по предлогот на законот е завршена. Врз основа на Извештаите на надлежните комисии на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на Закон за изменување на Законот за животната средина е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавна - правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, за гласаа 61 пратеник, против нема, воздржани нема. Констатирам дека предложениот заклучок е усвоен. Минуваме на точка 49 - Предлог на закон за изменување на Законот за управување со пакување и отпад од пакување во прво читање. Овој предлог на законот и Извештаите на надлежните комисии ви се доставени. Отворам општа расправа. Ве поканувам, кој бара збор. Бидејќи нема пријавено за збор, заклучувам дека општата расправа е затворена. Врз основа на Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавна правната комисија на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на Закон за изменување на Законот за управување со пакување и отпад од пакување е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавна - правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, за гласаа 61 пратеник, против нема, воздржани нема. Заклучувам дека предложениот предлог заклучокот е усвоен. Минуваме на точка 50 - Предлог на закон за изменување на Законот за заштита од бучава во животната средина, прво читање. Овој предлог закон заедно со Извештаите од надлежните тела ви е доставен. Отворам општа расправа. И, ги поканувам оние кои се заинтересирани да се пријават за збор, повелете. Бидејќи нема пријавено за збор, заклучувам дека општата расправа по овој предлог на закон е завршена. Врз основа на Извештаите на надлежните комисии на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на Закон за изменување на Законот за заштита од бучава во животната средина е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавна - правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеник, за гласаа 62 пратеник, против нема, воздржани нема. Констатирам дека предложениот заклучок е усвоен. Минуваме на точка 51 - Предлог на закон за изменување и дополнување на Законот за општа безбедност на производите, прво читање. Предлогот на законот и Извештаите на надлежните комисии ви се доставени. Отворам општа расправа. Ве поканувам, кој е заинтересиран за расправа да се пријави, повелете. Бидејќи нема пријавено за збор, општата расправа по предлогот на законот е завршена. Врз основа на Извештаите на надлежните комисии на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на Закон за изменување и дополнување на Законот за општа безбедност на производите е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до надлежните комисии. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеник, за гласаа 62 пратеник, против нема, воздржани нема. Констатирам дека предложениот заклучок е усвоен. Минуваме на точка 52 - Предлог на закон за изменување и дополнување на Законот за државен пазарен инспекторат, прво читање. Предлогот на законот и Извештаите на надлежните комисии ви се доставени. Отворам општа расправа. И, ве поканувам да се пријавите за збор, кој е заинтересиран. Бидејќи нема пријавено за збор, заклучувам дека општата расправа по овој предлог на закон е завршена. Врз основа на Извештаите на надлежните комисии на Собранието му предлагам да го усвои следниот заклучок. 1. Предлогот на закон за изменување и дополнување на Законот за државен пазарен инспекторат е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисија за економски прашања и Законодавна - правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеник, за гласаа 62 пратеник, против нема, воздржани нема. Констатирам дека предложениот заклучок е усвоен. Минуваме на точка 53 - Предлог на закон за изменување на Законот за контрола на надворешно трговскиот промет со необработени дијаманти, прво читање. Предлогот на законот и Извештаите на надлежните комисии ви се доставени. Отворам општа расправа. И, ве поканувам да се пријавите за збор, повелете. Бидејќи нема пријавено за збор, констатирам дека општата расправа е завршена. Врз основа на Извештаите на надлежните комисии му предлагам на Собранието да го усвои следниот заклучок: 1. Предлогот на Закон за изменување на Законот за контрола на надворешно трговскиот промет со необработени дијаманти е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за економски прашања, труд и енергетска политика и Законодавна правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, за гласаа 61 пратеник, против нема, воздржани нема. Констатирам дека предложениот заклучок е усвоен. Минуваме на точка 54 - Предлог на закон за изменување на Законот за основање на агенција за промоција и поддршка на туризмот во Република Македонија, прво читање. Предложениот закон и Извештаите на надлежните комисии ви се доставени. Отворам општа расправа. Кој бара збор, повелете. Бидејќи нема пријавено за збор, заклучувам дека општата расправа по предлогот на законот е завршена. Врз основа на Извештаите на надлежните комисии и собраниската расправа на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на Закон за изменување на Законот за основање на агенцијата за промоција и поддршка на туризмот во Република Македонија е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за култура и туризам и Законодавна - правната комисија на Собранието. Предложениот Заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник. Сите 61 гласаа за, нема против, нема воздржани. Констатирам дека предложениот Заклучок е усвоен. Минуваме на точка 55 - Предлог на закон за изменување и дополнување на Законот за основање на агенција за поддршка на претприемништвото на Република Македонија - Прво читање Предложениот Законот и извештаите на надлежните комисии ви се доставени. Отворам општа расправа. Повелете кои бара збор? Бидејќи нема пријавено за збор, констатирам дејка општата расправа за овој предлог Закон е завршена. Врз основа на извештаите на Комисијата за економски прашања труд и енергетска политика и Законодавно правна комисија, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на Законот за изменување и дополнување на Законот за основање на Агенцијата за поддршка на пред пратеништвото на Република Македонија е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за економски прашања труд и енергетска политика и Законодавно правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 60 пратеници. Во салата има доволен број на пратеници. 60 пратеници гласаа за, нема против, нема воздржани. Констатирам дека предложениот заклучок е усвоен. Минуваме на точка 56 - Предлог на закон за изменување и дополнување на Законот за заштита на потрошувачите. Предлог на Законот и извештаите од надлежните комисии ви се доставени. Отворам општа расправа. Повелете кои бара збор? Бидејќи нема пријавено за збор, констатирам дејка општата расправа за овој предлог Закон е затворена. Врз основа на извештаите на надлежните комисии и собраниската расправа, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на Законот за изменување и дополнување на Законот за заштита на потрошувачите е прифатлив и може да се даде на натамошно односно второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата да се достави до Комисијата за економски прашања труд и енергетска политика и Законодавно правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник. 61 пратеник гласаа за, нема против, нема воздржани. Констатирам дека предложениот заклучок е усвоен. Минуваме на точка 57 - Предлог на закон за изменување на Законот за контрола на извоз на стоки и технологии со двојна употреба. Предлогот на Законот и Извештаите од надлежните комисии ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и заинтересираните да се пријават за збор, повелете. Бидејќи нема пријавено за збор, констатирам дејка општата расправа по овој предлог Закон е завршена. Врз основа на извештаите на надлежни комисии и расправата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на Законот за изменување на Законот за контрола на извоз на стоки и технологии со двојна употреба е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за економски прашања труд и енергетска политика и Законодавно правна комисија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник. 61 пратеник гласаа за, нема против, нема воздржани. Констатирам дека предложениот заклучок е усвоен. Минуваме на точка 58 - Предлог на закон за изменување и дополнување на Законот за јавните набавки - Прво читање, поднесен од пратениците Бојан Стојаноски, Антонијо Милошоски, Драгана Бојковска, Игор Здравковски, Зоранчо Јованчев, Александар Јамалов и Љупчо Пренџов. Предлог на Законот и извештаите на надлежните комисии ви се доставени. Отворам општа расправа. Кој бара збор, повелете. Бидејќи нема пријавено за збор, констатирам дејка општата расправа е завршена. Врз основа на извештаите на надлежните тела и расправата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на Законот за изменување и дополнување на Законот за јавните набавки е прифатлив и може да се даде на натамошно односно второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за финансирање и Буџет и Законодавно правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник. 61 пратеник гласаа за, нема против, нема воздржани. Констатирам дека предложениот заклучок е усвоен. Минуваме на точка 59 - Предлог на одлука за одобрување на Годишната програма за работа на Агенцијата за пошти за 2025 година. Имаме присутен претставник. Предлогот на одлуката и Извештајот Предлог на Законот и извештаите на надлежните Комисии ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и заинтересираните пратеници да се пријават за збор, повелете. Бидејќи нема пријавено, констатирам дека е завршена. И предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник. 61 пратеник гласаа за, нема против, нема воздржани. Со тоа констатирам дека Собранието ја донесе одлуката за одобрување на годишната програма за работа на Агенцијата за пошти за 2025 година. Минуваме на точка 60 - Годишен извештај за работата на Агенцијата за пошти за 2023 година Годишниот извештај како и извештаите на надлежните комисии ви се доставени. Заедно со мислењето на Владата. Отворам претрес. И го повикувам предлагачот и другите заинтересирани да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дејка претресот по годишниот извештај е завршен. Врз основа на извештајот на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и расправата на седница на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Собранието го разгледа годишниот извештај за работата на Агенцијата за пошти за 2023 година. 2. Собранието констатира дека Агенцијата за пошти во 2023 година не ги реализирала активностите за подобрување на квалитетот на услугите и сузбивање на не лојалната конкуренција. 3. Собранието цени дека Агенцијата за пошти во 2023 година не ги постигнала очекуваните цели, приоритети и резултати. 4. Овој заклучок заедно со Извештајот на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање да се достави до Владата на Република Македонија, Министерство за транспорт и Агенцијата за пошти. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник. 61 пратеник гласаа за, нема против, нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 61 - Предлог на одлука за одобрување на Годишната програма за работа и развој на Агенцијата за регулирање на железничкиот сектор за 2025 година Предлогот на одлуката и извештајот на надлежната Комисија ви се доставени. Отворам општа расправа. Повикувам кои е заинтересиран да се пријави за збор. Бидејќи нема пријавени за збор, заклучувам дека општата е завршена. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници. 62 пратеници гласаа за, нема против, нема воздржани. Констатирам дека Собранието ја донесе Одлуката за одобрување на Годишната програма за работа и развој на Агенцијата за регулирање на железничкиот сообраќај за 2025 година. Минуваме на точка 62 - Барање за давање на автентично толкување на член 26 точка 4 од Законот за употреба на грбот, знамето и химната на Република Македонија, поднесено од градоначалникот на Општина Пробиштип. Барањето за автентично толкување и Извештајот од Законодавно правна комисија ви се доставени. Отворам претрес. Ги повикувам пратениците кои сакаат да говорат по барањето за ова автентично толкување да се пријават за збор. Бидејќи нема пријавени за збор, заклучувам дека претресот е завршен и на Собранието му предлагам да го усвои следниот заклучок: 1. Собранието на Република Македонија констатира дека автентичното толкување на член 26 точка 4 од Законот за употреба на грбот, знамето и химната на Република Македонија поднесено од градоначалникот на општина Пробиштип, не е оправдано и нема потреба од автентично толкување. На овој член од Законот од причини содржани во извештајот на Законодавно правна комисија на Собранието. 2. Овој заклучок заедно со извештајот на Законодавно правна комисија на Собранието да се достави до градоначалникот на општина Пробиштип. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници. 62 пратеници гласаа за, нема против, нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Продолжуваме понатаму. Точка 63 - Предлог на закон за изменување на Законот за плата и други надоместоци на избрани и именувани лица во Република Македонија, по скратена постапка. Поднесен од пратениците Бојан Стојаноски, Дафина Стојаноска и Ели Панова. Овој предлог на Закон ќе го разгледаме штом се создадат деловнички можности. Точка 64 - Предлог на закон за изменување и дополнување на Законот за трговските друштва, по скратена постапка. Овој предлог на Закон ќе го разгледаме штом се создадат деловнички можности. Тука ја прекинувам седницата, за продолжението на седницата дополнително ќе бидете известени.", "source_page": 27, "end_page": 41}
