{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани колеги пратеници, може да продолжиме со работата по Триесет и петтата седница на Собранието. На почетокот дозволете да ве известам дека пратениците: Даниела Белимова, Миле Цеков, Јован Митрески, Бисера Костадиновска Стојчевска, Венко Филипче, Моника Зајкова, Мендух Тачи, Никола Мицевски, Даниела Христова, Али Ахмети, Зијадин Села, Бејџан Иљас, Сали Мурати, Дијана Тоска, Скендер Реџепи и Златко Пенков ме известија дека се спречени да присуствуваат на денешната седница. Сега ги имаме и потребните извештаи и преминуваме односно продолжуваме со четвртата точка. Минуваме на точка 4 - Предлог на закон за изменување и дополнување на Законот за минерални суровини, по скратена постапка, поднесен од пратениците Моника Трајанова, Драгана Арсова, Бојан Стојаноски и Емил Спасовски. Извештаите на Комисијата за економски прашање, труд и енергетска политика, како матично работно тело и Законодавна - правната комисија ви се доставени. Овие две комисии не поднесле дополнет предлог на закон бидејќи не усвоиле дополнителни амандмани. Согласно тоа, Отворам општ претрес. И, ги повикувам пратениците и предлагачот кои што се заинтересирани да се пријават за збор по однос на овој предлог закон, повелете. По однос на општиот претрес за збор се пријави пратеничката Моника Трајанова, повелете имате збор.", "source_page": 1}
{"speaker": "Моника Трајанова", "raw_text": "Благодарам почитуван потпретседател. Почитувани колеги пратеници, целта на Предлог законот е дополнување на одредба од Законот за минерални суровини каде што всушност има менување на начинот на распределбата на концесискиот надоместок за експлоатирана количина на минералната суровина во случај кога истата се преработува или се одлага јаловината од преработката на територија на друга општина од општината на чија територија се врши концесиската дејност. Односно во тој случај Владата со одлука ќе го распредели концесискиот надоместок за експлоатирана количина на минерална суровина помеѓу општината на која се врши концесиската дејност и општините на чија територија се преработува и одлага јаловината од преработката на минералната суровина. Потребата од дополнувањето на одредбата од постојаниот Закон произлегува од практичната примена на Законот која директно се однесува на начинот на распределба на концесискиот надоместок. Со регулирање на оваа област со предметното дополнување на Законот ќе се уреди одредбата која во досегашната примена покажа потреба од нејзино допрецизирање и создавање на правен основ за распределбата на концесискиот надоместок за експлоатирана количина на минерална суровина. Предмет на концесија која ја плаќа концесионерот кој со одлука го определува Владата. Всушност во предложениот предлог се менува, се дополнува всушност членот 76 каде што по ставот 6 се додава нов став 7 кој што гласи: Во случај кога минералната суровина се преработува или се одлага јаловината од преработката на територијата на друга општина од општината на чија територија се врши концесиската дејност. Концесискиот надоместок од членот 75 став 1 алинеја 2 од овој закон, Владата со одлука го распределува помеѓу општината на која што се врши концесиската дејност и општините на чија територија се преработува и одлага јаловината од преработката на минералната суровина. Со тоа што ставовите 7, 8, 9 и 10 стануваат ставови 8, 9, 10 и 11. Предложеното изменување и дополнување на Законот за минерални суровини не предвидува дополнителни фискални импликации на Буџетот на Република Македонија и согласно член 175 алинеја 1 од Деловникот на Собранието на Република Македонија имајќи во предвид дека не се работи за сложен и обемен закон му предлагаме на Собранието да расправа по однос на Законот за дополнување и изменување на Законот за минерални суровини по скратена постапка. Ви благодарам.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за обраќањето. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општиот претрес по овој предлог закон е завршен. Предлогот на законот во целина го ставам на гласање. И, ве повикувам да гласаме, повелете. Вкупно гласаа 64 пратеник, за гласаа 60 пратени, против 4 пратеника, воздржани нема. Заклучувам дека Собранието го донесе Законот за изменување и дополување на Законот за минерални суровини. Минуваме на точка 9 - Предлог на закон за изменување и дополнување на Законот за заштита на потрошувачите, по скратена постапка, поднесен од пратениците Ѓорѓија Сајкоски, Бојан Стојаноски, Никола Мицевски, Ели Панова и Дафина Стојаноска. Извештаите на Комисијата за економски прашање, труд и енергетска политика, како матично работно тело и Законодавна - правната комисија ви се доставени. Ве известувам дека врз основа на точка 2 од Амандманот 10 на Уставот на Македонија и член 11 став 3 од Законот за комитетот за односи меѓу заедниците, овој закон се донесува со мнозинство од гласови од вкупниот број на пратеници при што мора и да има мнозинство на гласови од присутните пратеници кои што припаѓаат на заедниците кои што не се во мнозинство во Македонија. Комисијата за економски прашање, труд и енергетска политика, како матично работно тело и Законодавна - правната комисија не поднеле дополнет предлог на закон бидејќи на нивните седници не се усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. И, ги повикувам пратениците и предлагачот кои сакаат да говорат по однос на општиот претрес, да се пријават за збор, повелете. По однос на општиот претрес за збор пријавени се пратениците Тони Јаревски, Драгана Бојковска и Бојан Стојаноски. Го поканувам пратеникот Тони Јаревски, повелете.", "source_page": 1, "end_page": 2}
{"speaker": "Тони Јаревски", "raw_text": "Благодарам претседателе. Пред нас имаме Предлог на закон за изменување и дополнување на Законот за заштита на потрошувачите. Едно решение кое што иде во прилог на зауздување на високите цени по маркетите. Знаеме дека и претходно Владата се обиде со повеќе решенија како истото ова да го направи а воедно не би сакале да ни се повторат ситуациите од минатиот состав на Владата каде што инфлацијата растеше на 20% на некои моменти на храната порана дури и до 30%, така да важно е да се обидуваме и понатаму како да се воведе ред во ова поле. Не е дека само Македонија се соочувала со ваква ситуација. Добар дел од Европската Унија и светот имаше ист или сличен предизвик меѓу кои и Израел кој што имаше слично вакво решение и го воведоа првите, што даде одлични резултати по што многу држави го следеа истиот пример и во регионот и во Европската Унија. Што предвидува ова решение? Имено, големите, малите и средните трговци пред се големите маркети ќе имаат обврска цените на дневно ниво да ги објавуваат на своите веб страници. Се разбира дека ваква алатка допринесена со уште неколку други нови електронски алатки ќе дозволат транспарентност, фер однос и заштита на потрошувачите. Бидејќи истите ќе бидат во состојба да ги гледаат, да ги следат, да ги споредуваат и да го изберат маркетот кој што нуди најдобри услови во нивниот интерес. Така да, првичната и основна цел што треба да ни биде водилка кај сите нас е заштита на потрошувачите и заштита на ѓраѓанинот. Не е дека е неоснована мерката, сите имаме услови и начини и инструменти да се пратат и приходите и профитите на маркетите кои што знаеме дека не соодветствуваат со самите состојби во кои што ги доведуваат граѓаните. Определени производи имаа несразмерно поголеми цени од една локација до друга или од еден маркет до друг. На овој начин со објавувањето на цените транспарентно ќе имаме фер однос, основи за конкуренција каде што граѓаните ќе можат истите да ги споредуваат. Сметам дека замерките и забелешките кои што велеа претходно за границите дека нема да ги користат електронските апликации или електронските начини на проверка на цените не држат бидејќи слични такви коментари од истите страни имавме и за некои други мерки вклучително на времето и за воведувањето на ДДВ па знаеме дека тоа беше една од најдобрите мерки која ден денеска дават резултат. Уверен сум дека и овој закон примената на истиот ќе донесе подобар однос, поголема транспарентност и подобра заштита на потрошувачите. Имено во самиот закон се дава опција за овластување со членот 15 ставот во суштина поконкретно. Се дава овластување на инспекторите да реагираат веднаш доколку увидат не усогласување помеѓу цените што се во маркетите и оние објавените на веб страната. Согласно овие одредби со вршењето на инспекцискиот надзор ги има правата, обврските и овластувањата предвидени со овој закон и со посебни прописи каде ги утврдуваат нивните надлежности како ќе постапат доколку видат не усогласување на цената што е објавена на веб страната и онаа што се наоѓа во маркетот. Доколку се зголеми вака конкуренцијата, доколку транспарентноста биде зголемена, веруваме и уверени сме дека маркетите и поголемите трговци особено и средните трговци ќе мораат да бидат со подобар однос кон потрошувачите и да понудат подобри цени за граѓаните. Верувам дека оние високи екстра профити или екстра разлики или високи цени во маркетите ќе бидат минато. Така да, очекувам резултати за скоро време, очекувам битката за заштита на интересите на граѓаните и потрошувачите да продолжи. Очекувам посветеност на сите нас како да се направат подобри услови за подобро секојдневие. Ви благодарам.", "source_page": 2}
{"speaker": "Антонијо Милошоски", "raw_text": "Ви благодарам и вам. Следна за збор е пратеничката Драгана Бојковска, повелете.", "source_page": 2}
{"speaker": "Драгана Бојковска", "raw_text": "Благодарам потпретседателе. Почитувани колеги пратеници, почитувана јавност. Пред нас е предлог на Законот за изменување и дополнување на Законот за заштита на потрошувачите. Имено, имам за цел да се обратам по однос на овој закон бидејќи ценам дека е важно и те како да го напоменеме она со коешто всушност и сакаме да го постигнеме како цел со овој закон. А, тоа е заштита на потрошувачите, на граѓаните кои ги трошат своите средства кај трговците кои што ги снабдуваат со храна и со пијалаци бидејќи знаеме дека голем дел од буџетот токму на граѓаните оди за храна и за пијалаци. Имено, ценам дека токму со подобра информираност на цените на производите кај различните трговци ќе допринесе до еден позитивен аспект во нашето општество. Со овој закон освен што ќе мора нели, трговците да ги објавуваат цените на производите јасно и недвосмислено на рафтовите покрај самите производи каде што се продаваат ќе мора со овој закон да имаат и законска обврска да ги објавуваат цените на сите поединечни производи на своите веб страни. Имено, со самото објавување на веб страните за различните видови на производи потрошувачите ќе може да ги споредат цените на производите кај различните трговци и со тоа да бидат подобро информирани за тоа кој производ кај кој трговец колку чини. Освен ова со тоа што ќе добиеме подобра информираност на самите веб страни со истиот закон го овластуваме и министерот за економија и труд да го потпише со подзаконски акт начинот на објавување на цените на стоките и податоците. Што ќе треба да се објавуваат согласно овој закон исто така, да се постигне оној ефект на подобра информираност за цените на стоките и на услугите кои што ќе сакаат да ги купат нели, трговците за да ја споредат цената. Со истиот овој закон заради самото доследно почитување на овие одредби ги препишуваме и оние одредби со кои што овластените инспектори ќе може да вршат инспекциски надзор за доследното почитување на овој закон и со истиот овој закон ги пропишуваме казните за истото непочитување на овој закон. Сакам да напоменам дека овој закон се однесува конкретно на малите, средните и на големите трговци со што всушност се исклучуваат одредбите од овој закон за микро трговците и за трговците поединци со што всушност нели, ја олеснуваме со цел и нивната работа. Ценам дека е навистина позитивно да наидеме на поширока поддршка за овој закон поради тоа што недвосмислено и јасно е дека треба со овој закон да постигнеме подобра информираност на самите потрошувачи и поголема заштита од скриени трошоци и од нејасни цени. Бидејќи ќе може да ги споредат самите цени на производите во различните продавници што ќе допринесат всушност за подобра информираност за купување на самиот производ. Ценам дека ќе се постигне и поголема транспарентност бидејќи јасните и точните информации за цените ја зголемуваат воедно и довербата на потрошувачите за трговците. Така што, ценам дека со овој закон постигнуваме исто така, и двостран ефект со кој што ќе се намалат всушност и можностите за користење на некои не фер практики. Ценам дека со овој закон исто така, ќе се постигне и поддршка на фер конкуренција. Нешто кое што, напоменувам повторно, постигнуваме двостран позитивен ефект, бидејќи со самото објавување на цените ќе се создаде фер конкурентска средина каде што сите трговци всушност ќе имаат еднакви услови за привлекување на потрошувачите. Лесен пристап за информации, бидејќи дигитализацијата тука во голем дел придонесува и за поефективно и поголема достапност на самите информации, наместо истото тоа да го прават потрошувачите, од трговец во трговец да ги споредуваат цените. Дигитализацијата тука ќе допринесе многу, бидејќи лесно ќе може да се најдат и да се споредат цените на производите преку интернет, всушност се олеснува процесот и се заштедува времето на потрошувачите. И секако, квалитетот на услугите ценам дека исто така ќе се подобри на повисоко ниво, бидејќи ќе се поттикне и квалитетот на самите услуги од страна на трговците за квалитетот на своите производи на услугите и да станат поконкурентни на пазарот. На крајот мислам дека ќе се постигне, исто така, и да имаме пониски цени, бидејќи самата конкурентност помеѓу трговците ќе допринесе една позитивна сфера на конкуренција во која ќе се натпреваруваат да има кој поконкурентен производ на своите рафтови. Како што напоменав и на почетокот буџетот на граѓаните кои што го трошат токму на производи и услуги, конкретно на храната, мислам дека ќе биде многу значаен од аспект на овој Закон, особено за ранливите категории, бидејќи знаеме дека огромен дел од овие средства многу значат за тоа каде ќе го купат производите и по која цена и со тоа што цената на производот нели ќе биде јасно достапна и видливо означена и воедно со овој ист Закон, морам да напоменам, дека доколку постојат повеќе објекти од страна на еден трговец, истото тоа ќе треба да се применува на секој еден објект. Морам да напоменам, бидејќи секој пат сакам да се служам и со практични примери, што всушност ќе значи Законот за заштита на потрошувачи. Имав малку време да истражам за тоа колку всушност еден вид на производ од еден ист производител, конкретно значи од една иста фирма, колку била во еден маркет, а колку била во друг маркет, така што ценам дека е многу значајно да се стави внимание на овој Закон и од аспект на самата потрошувачка. Она кое што го најдов во одреден временски период, во ист временски период, од страна на маркетите за ист вид на производи, можам да го напоменам сега за да направиме една компарација колку еден производ може да се разликува во еден маркет и во друг маркет. Имено, еве нема да ги напоменувам конкретно имињата на трговците, или имињата на самиот производ, но на пример урда од еден килограм од еден производител во еден маркет во исто време чинел 155 денари, во исто време истиот продукт во друг маркет 231 денар. Сирењето биено од еден килограм од истиот производител чинело 350 денари, во друг маркет 412 денари. Кашкавалот еден килограм чинел 506 денари во еден маркет, во друг маркет во исто време, истиот производ 580 денари. Кашкавал Ајдамер чинел 489 денари во ист период, во друг маркет чинел 649 денари. Или еве од месните производи, еден килограм говедска кртина чинел 559 денари во еден маркет, во друг маркет чинел 659 денари. И кога ќе ја направиме разликата во овие производи, кога ќе ги собереме во една кошница мислам дека голема разлика прави и самата цена во тоа кај кој трговец се купени производите, така што мислам дека тука една фер конкуренција ќе направиме со Законот за заштита на потрошувачите, каде што ќе ги мотивираме трговците да ги намалуваат цените и своите производи да ги продаваат по конкурентни цени. Благодарам, бидејќи ценам дека овој Закон е се со цел заштита на потрошувачите, пред се тука мислам на граѓаните, треба да наиде на поддршка од поширокото мнозинство. Ви благодарам.", "source_page": 2, "end_page": 4}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. Збор има пратеникот Бојан Стојаноски, повелете.", "source_page": 4}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Еден закон кој што е прилично квалитетен, кој што треба да оди во насока на заштита на стандардот на граѓаните, изненаден бев што на денешната седница на Комисијата за економски прашања немаше поднесено амандмани, иако некој од опозицијата го критикуваше овој закон, дека бил закон за пијар, дека немало да го даде квалитетниот резултат што го очекуваат граѓаните и некако тоа стана пракса во Собранието да, од една страна се критикуваат законски решенија, се критикуваат мерки на Владата, а кога ќе дојде време за расправа со амандмани, да не се поднесуваат амандмани, да нема никаква дискусија и сметам дека е несериозно, но тоа на крај нека го ценат граѓаните, бидејќи ова е една сериозна тема за дискусија и јас разбирам дека треба да се формира политички производ кој што на дневно ниво треба да генерира некој настап во јавноста, дали прес конференција, критика некоја, итн, но, тие нека го прават тоа што го знаат најдобро, ние ќе го правиме тоа за кое што не гласале граѓаните, а тоа е да создаваме, да продуцираме мерки кои што треба да го зголемат животниот стандард, односно да го заштитат стандардот на граѓаните, бидејќи во претходните пет или шест години имаме навистина сериозен проблем по овој однос. Она кое што како Влада сакавме до сега да го направиме, ова е трета мерка по ред, првата беше ограничување на бруто профитната маржа, нешто што беше новитет, бидејќи претходната Влада одеше во насока во ограничување на маржата, но и замрзнување на производите. Втората беше во договор со трговците, со добавувачите, со производителите, да се договориме без некоја одлука на Влада, без да наметнуваме нешто, да ги поевтинат производите кои што ете тие сметаат дека треба да ги поевтинат и во таа насока испаднавме фер, бидејќи не сакавме да водиме рестриктивна политика и да го ограничуваме слободниот пазар. Но, наместо да добиеме фер однос, ние добивме однос кој што не е фер. Граѓаните реагираат, Државниот пазарен инспекторат мораше да излезе на терен и ефектите кои што тие самите ги кажуваат дека ќе се постигнат, не се постигнаа. Сега одлучивме да идеме во две насоки, да ги прифатиме праксите кои што се добри во, ете, би рекол земјите од Западот и да направиме еден систем на мерки кои што ќе ги опфаќа сите до тогаш познати мерки во државата. Тоа беше во насока на замрзнување на цените на едни најстандардни осум производи што ги купуваат граѓаните, замрзнување на цените на бруто профитната маржа на огромен број на други производи и вториот начин е со носење на овој закон каде што ќе може да биде јавно објавени цените. Во текот на вчерашниот ден кога веќе јасно стана дека ќе го поднесеме ова законско решение, истото го кажа и премиерот на прес конференција, но и пред неколку дена го соопшти јавно на прес конференција, дека подготвуваме ваков закон, како и се до сега несериозно квалификувано од опозицијата, но што да очекувате од некој кој што до таа мера му иде креацијата, па може да видиме како нивни апологети одат по медиумите и го критикуваат претседателот на САД, даваат несоодветни квалификативи за големи планетарни настани на кои што учествува нашиот премиер и официјални лица од Владата, па зошто тогаш не би критикувале ваква мерка. Но, тука треба да се отвори прашањето и за улогата за сите оние кои што се учесници во овој трговски пазар, а тоа се оние учесници во ланците на трговскиот синџир, но и синдикатите. Синдикатите, нешто за кое што сакам да кажам дека во Собранието, во претходните, слободно ќе си земам за право да кажам, десет години, никој не ги примал почесто од пратеничката група на ВМРО ДПМНЕ, најчесто колешката Дафина, колешката Ели, други колеги, меѓу кои некогаш сум бил и јас, да разговараме за отворени прашања кои што нив ги мачеле. И сега имаме еден случај каде што наместо тие учесници во тој трговски синџир, кога им беше дадена шанса сами да испочитуваат, не испочитуваа, се занимаваа со политика и можеме почесто да ги видиме во јавноста како политички аналитичари, наместо како сејфхолдери кои што треба да даваат решенија за одредени прашања. Јас се сеќавам на моменти кога овие кои што сега тука им се празни клупите и кои што дојдоа до ниво да му бидат портпарол на оној кој што претходно го критикуваа, тој кој што во Собраниево ни беседи, ни кажува како требало да се однесуваме, какви се правните протоколи, а прв прави преседан кога е неговиот политички интерес, прв прави преседан и да бидеме реални, кога еднаш ќе направите преседан во функционирањето во собраниската пракса, понатаму повеќе не може процедурално да го оспорувате, затоа што вие сте направиле преседан. Истите тие кога ги бркаа на клоци од Владата, кога им потпишуваа колективни договори кои што потоа не ги почитуваа, ние бевме единствените кои што ги примаа во Собранието и сега се многу креативни, сега е таму борба за превласт, кој ќе добие репрезентативност, но треба да знаат дека предницата, кованицата, дека нема да биде како до сега, не важи само за криминалот во институциите, туку важи за се. Ако сме рекле дека нема да биде како до сега, нема да биде како до сега и ако сме рекле храбро без разлика на политичката сцена која што некоја Влада мора да ја плати или треба да ја плати, или политичкиот куршум, како што кажува премиерот, тоа не ништо во споредба со стандардот на граѓаните. Ако некој сака да претставува група на работници, фер е да им каже што Владата им понудила како опција за покачување на платите. Јас такво нешто не слушнав, ама фер и да им каже колку плата земаат како претседатели на синдикати. Фер е да се доставуваат барања до Владата, ама фер е и да се кажува целокупната вистина за тоа како иделе преговорите. Фер е да барате права, фер е да нудите мерки од страна на синдикати, од страна на комори, но ред е да кажете на таквите состаноци што било понудено од страна на Владаат, а што сте побарале и вие, како некои кои што сте биле претставници на коморите. И сега дека наш суштински интерес е да го заштитиме стандардот на граѓаните, не е суштински интерес некој од учесниците во овој трговски да носи пари во Владата, да спонзорира фудбалери по институциите, да го спонзорира топ стрелецот кој што е сега на американската црна листа, тоа веќе дека до сега не го може и не е како до сега, треба да разберат дека ако не бидат општествено одговорни, во оваа држава има институции кои што наместо нивните пари, ја сака социјалната правда. Ама не социјална правда како овие кои што се сега коалиција, лажните револуционери, криминалците од првите четири, пет реда и нивните помошници од последните 2 реда, зошто таа како до сега нема, треба да разберат дека ќе има мерки кои што ќе го штитат стандардот на граѓаните. Е сега, затоа овој Закон обврзува за да на дневно ниво сите оние кои што се учесници во овој трговски маневар на простор, општествен простор, треба да ги објавуваат цените јавно. И тоа треба да го прават за секој маркет на дневна основа, за да можат граѓаните да одберат каде ќе ги трошат нивните пари. Бидејќи македонскиот купувач е дисциплиниран, продолжува да пазари, а гледаме дека некои работи едноставно излегуваат од контрола и дека некоја желба за профит излегува од контрола. Гледаме дека некој не може да разбере дека треба да биде општествено одговорен кон сопствените купувачи, бидејќи има прекомотна позиција. А, прекомотната позиција се руши со конкуренција. И токму тоа е овој Закон, да создадеме поголемо ниво на транспарентност во конкуренцијата, за да може македонскиот купувач да одбере каде ќе ги троши парите. Бидејќи, ќе се согласиме сите дека не е нормално да имаме цени во маркетите каде што се највисоки на балканско ниво. Не е нормално да имаме повисоки цени во нашите маркети, него што имаат земји во опкружувањето кои што се членки на Европската Унија. Не е нормално. Но, со оглед дека многу луѓе, во многу дејности, одбиваат да разберат дека нема да биде како до сега, ние најавивме дека во оваа битка ќе има неколку полувремиња. Дека некој ќе треба да направи ревизија и на цените во белата техника, дека некој ќе направи ревизија и на цените во аптеките, па да видиме зошто македонските граѓани плаќаат најскапи производи од белата техника. Да видиме зошто плаќаме најскапи лекови, итн. Затоа со усвојувањето на овој Закон веќе од денеска ќе наметнеме обврска, учесниците во овој трговски ланец, веднаш да ги калибрираат своите цени и да направат простор да ги објавуваат на веб страниците, а соодветно на тоа паралелно даваме обврска и на Државниот пазарен инспекторат и да казнува по истиот основ. На тој начин ние сме сигурни дека во наредниот период ќе има намалување на цените кое што ќе биде прифатливо и за македонските граѓани. Благодарам.", "source_page": 4, "end_page": 5}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Исцрпена е листата на пријавени за збор. Констатирам дека општиот претрес по Предлогот на законот е завршен. Ве известувам дека врз основа на Точка 2 од Амандманот 10 на Уставот и член 11 став 3 од Законот за комитетот за односи меѓу заедниците, овој закон се донесува со двојно мнозинство, односно мора да има мнозинство на гласови од присутните пратеници кои припаѓаат на заедниците кои што не се мнозинство во Република Македонија. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеници, за гласаа 71 пратеник, против гласаа 2 пратеници, воздржани нема. Ги молам пратениците кои што припаѓаат на заедниците кои што не се мнозинство во Република Македонија да се произнесат по Предлог на законот. Ве повикувам да гласате. Вкупно гласаа 20 пратеника, за гласаа 18 пратеника, против гласаа 2 пратеника, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за заштита на потрошувачите. За точката 10 не се создадени услови, затоа ќе замолам да останете тука за една кратка пауза, само да се префрлиме веднаш на седницата 34, со нејзино продолжение и да го искористиме присуството на ресорниот министер. Благодарам.", "source_page": 5}
{"speaker": "Антонијо Милошоски", "raw_text": "Добро. Почитувани пратеници, продолжуваме со 35-та собраниска седница и имаме создадени услови. Минуваме на точката 10 – Предлог на закон за изменување и дополнување на Законот за вршење на сметководствени работи по скратена постапка, поднесен од пратениците Бојан Стојаноски, Никола Мицевски, Бобан Карапејовски и Мерита Колчи Коџаџику. Извештаите на Комисијата за финансирање и буџет, како матично работно тело и ЗКП ви се доставени. Комисиите за финансирање и буџет и Законодавно правната комисија не поднесле предлог на закон, бидејќи на нивните седници не биле усвоени амандмани. Согласно тоа отворам општ претрес. И, ги повикувам предлагачот и пратениците кои се заинтересирани да се пријават за збор, повелете. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по овој, а извинете, пријавени за збор се Сања Лукаревска и Бојан Стојаноски, извинете за превидот. Збор има колешката Сања Лукаревска, повелете.", "source_page": 6}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам почитуван потпретседателе. Почитувани колеги од владејачкото мнозинство. Дискутираме за изменувањето и дополнувањето на Законот за вршење на сметководствени работи, повторно крупно законско решение затоа што станува збор за сензитивна фела која што опфаќа и сметководители и даночни обврзници и комори и институции, итн одат по скратена постапка. Имавме кратка дискусија во делот на Комисијата за финансирање и буџет, но имам неколку забелешки по однос на истото законско решение како и на целата хронологија која што содејствува на ова законско решение. Да почнеме со ред. Ако ја отвориме веб страната на Институтот за сметководители и овластени сметководители кое што всушност е институт кој што дава и одзема лиценци, кој што има соодветно законско овластување, кое што работи по соодветни правилници, кој што има свој статут, тоа е всушност капата на она што претставува сметководствена професија во рамки на нашата држава. Би требало ова законско решение да биде поднесено можеби од ресорното министерство кое што исто така е најзасегнато да ја има одличната партнерска соработка со оваа фела. Од друга страна, законското решение се поднесува на 18-то февруари, а знаеме дека рокот, оваа година знаеме дека рокот за поднесување на завршните сметки, оние што одат хартиено е до 28-ми февруари доколку сметководителите го поднесуваат тоа електронски оди до 15-ти март. Замислете 10 дена пред истекување на рокот за поднесување на завршните сметки, ова владејачко мнозинство носи измени и дополнувања на Законот за вршење на сметководствени работи. Од друга страна, на 19-ти ноември ИСОС објавува 19-ти ноември 2024-та година, објавува на својата, веб страна дека ќе почне со пречистување, филтрирање на она што претставува регистар на сметководители и овластени сметководители. 6 илјади и 300 сметководители, значи имаат работа според законот, јас само споделувам и читам информација која што ја имам земено од веб страната на ИСОС. А од друга страна, видовме дека имавме протести од страна на неформална група која што е токму засегната од овие измени кои што се вршат преку ова законско решение. Како што дискутиравме и на Комисијата за финансирање и буџет, за жал имаме предлози за подобрување на текстот на ова законско решение доставени до предлагачите, но не и до Комисијата за финансирање и буџет и не до другите пратенички групи за да ја видат и суштината на оваа измена. И ако го продолжуваме рокот за да се дообразуваат, односно за да имаат часови кои што се предвидени од страна на законското решение, со тоа сметам дека правиме соодветен упад затоа што роковите законски необврзно мора да ги почитуваме, зашто и вие гласно зборувате континуирано кога стемнува збор за било кое друго законско решение или за било која друга фела или за било која друга ситуација. Тоа исто, бидејќи сме ние во рамката на избрани и именувани лица за оние пратеници кои што немаат доставено анкетен лист навремено сега да го земеме, да го продолжуваме рокот, тоа е на некој начин и парадоксално. Во делот на членарината она кое што го доставија неколку групи на сметководствени работници, односно сметководители, сметаат дека оние кои што редовно плаќаат членарина ќе бидат ставени во по неовластена позиција наспроти оние кои што не ја плаќаат редовно членарината. Тука треба да внимаваме во делот на овој вид можеби дискриминаторски однос, затоа што се предвидени соодветни санкции, сега оние кои што нѐ плаќале членарина и они кои што немаат оној фантом на она што значи часови, ние всушност ги ставаме во иста позиција со оние кои што си ја сакаат својата професија, ги исполнуваат сите овие критериуми и врз основа на тоа ги правиме овие законски измени. Овој предлог за регистар трае неколку години, затоа што имаше потреба и од страна на институциите кои што го менаџираат работењето на сметководителите како што беше и Министерство за финансии и Централниот регистар на Република Северна Македонија, Управата за јавни приходи и беа направени повеќе обиди за да може да се направи вкрстување на податоците и да имаме комплетно чистата слика за она што значи сметководител и она што значи овластен сметководител. Со донесување на овој Закон за вршење на сметководствени работи во 2022 година, не го спорам и не дискутирам за начинот, зашто имаше критика на Комисијата како е донесен Законот, врз основа на тоа, тогаш почна целиот процес за да се направат тие соодветни измени, во делот на самиот регистар. Оние, пак ќе повторам, кои што ги исполнуваат критериумите, треба и мора да останат во рамки на тој регистар. За сите останати, ако сакаме вака преку трупа да носиме законски решенија како еден вид на ново, нормално, треба да ги вклучиме сите и тој Закон да биде поднесен од страна на сите пратеници во ова Собрание. Не само соодветна пратеничка група, со поддршка на Министерство за финансии. Да ги видиме сите комори кои ќе ги дадат своите предлози и анализи, да ги видиме бројките и статистиките каде се движиме во рамки на ова сметководствено работење, да ги видиме други состојби кои што се појавуваат во рамки на работењето на сметководителите, затоа што, како што прочитав во еден извештај од страна на Институтот за сметководители и овластени сметководители, токму заради вакво детектирање на сите овие критериуми и зајакнување на контролниот механизам, дека успеале со одредени небулозни појави од професијата да успеат да го заштитат и Буџетот од една страна, а од друга страна да биде заштитено и самото даночно работење на секоја компанија во оваа држава. Ние во овој момент не зборуваме за тоа колку е капацитетот на Институтот за сметководители и овластени сметководители, не го судиме неговото работење, секако дека тоа ќе треба да го направат и соодветните институции, меѓутоа би било добро ако овдека ги поканиме да дискутираат и тие на една јавна расправа и преку Комисијата за финансирање и Буџет, да ја поканиме и таа не формална група, па ако треба да дискутираме цел месец, меѓутоа да го добиеме законското решение кое што ќе значи добробит буквално на целата таа професија. Вака заштитуваме, како што го видовме и тоа, заштитуваме одредени сметководители кои што ненавремено успеала да ги задоволат критериумите, а кои што им биле обврска, кои што не плаќале навремено членарина, а тука ако ги поистоветувам и со другите комори кои што постојат во нашата држава: Комора на проценители, на извршители, на нотари итн, замислете и таму да се прават секакви вакви измени. Сметам дека треба, навистина, поорганизирано, потранспарентно и многу детално, чекор по чекор, да донесе ново комплетно законско решение за да не ни се пројавуваат вакви ситуации во иднина. Затоа што денес имаме една група која што не е задоволна од постоечкото законско решение, утре ќе дојде друга група која што не е задоволна од постоечкото законско решение, па трета и ние ќе се сведеме на менување на закони исклучиво и само по скратена постапка, со можност за еден ден расправа. Благодарам.", "source_page": 6, "end_page": 7}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. Збор има пратеникот Бојан Стојаноски, повелете.", "source_page": 7}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Добро, сепак треба да ви се честите за тоа што сте единствена која што тука, колку толку, па прикажува некаков став. Зашто целиот еден ред ако се види, осамена сте, но добро, тоа е сепак за поздравување. Е сега, неколку коментари. Прво, од како сте опозиција многу интересно делувате во политичкиот простор, многу несериозно и на база на измислување на политички памфлети, но тоа не е нешто што е неочекувано, туку за вчудоневидување е како такви какви што сте сега во опозиција, ја водевте државата 7 години и затоа дојдовме на тоа дереџе на кое што сме. Пазете сега каков парадокс, едно 50% од говорот го потрошивте на тоа дека треба да се направи ново законско решение. Комплетно се сложувам со вас. Но дали знаете што? Па старово законско решение не го донесе ВМРО ДПМНЕ и мнозинството, вие го донесовте. Вие викате тука сега, не знаеше Комисијата за финансирање и Буџет, тогаш јас бев претседател на Комисија за финансирање и буџет, знаете каде се донесе тоа законско решение кое што сега вие го критикувате. На Комисијата за Европски прашања. Со европско знаменце. Станавме, ние тогаш како пратеничка група и побаравме одржување на јавна расправа која што за волја на вистината се случи. Таму се усвоија заклучоци, знаете колку од тие заклучоци влегоа во законското решение, нула. Да, треба да се смени законското решение и ќе се смени законското решение. А дали знаете зошто не е добро законското решение. Затоа што вие донесовте Законот на лекс генералис кој што регулира деловно однесување, деловен комплексен однос на цела една сфера, на над 8 илјади сметководители или бироа кој што работат сметководство во државата, без при тоа да исполните ништо од тоа што тие бараат. Исполнивте на две интересни групи, на новото раководство на ИСОС и на консултантските бироа, за кои што ги упативте на сила сметководителите да посетуваат часови кои што нормално мора да ги платат. А кој консултантски бироа, отворете го законот и видете фото робот. Неколку и видете до кого се блиски. Е сега, што ние правиме со овој Закон, затоа што ве слушав многу, сега не разбрав фали го браните институтот, дали сте за решавање на проблемот. Ве молам, вие бевте директор на Управата за јавни приходи, убаво кажавте сето тоа како институтот јавен повик итн. Но одговорете на прашањето, зошто Институтот иако занел дека над 3 илјади и 300 сметководители кои што можеби тоа континуирано професионално усовршување не го земале на начин на кој што е предвидено во Законот, им дозволило да работат на завршните сметки, притоа знаејќи дека ќе дојдат до ваква ситуација. Тоа треба да се одговори. Што правиме ние со ова законско решение. Извинете, заради почит дека осамена ги браните ставовите на СДСМ., дека денеска одлучивте храбро како што некогаш го браневте Артан Груби, он е на црната листа, цела партија бевте во негова одбрана, но сега, замислете, каков премин, какова слична идеологија од Артан Груби дојдовте на Димче Апасиев. Еве, сега сте на некаква надзорна расправа која што е свикана без Деловник, храбро како Артан Груби што го бранеа тука, сега го бранат Димче Апасиев. И затоа бидејќи сте тука, нема да кажам каков збор употребивте, но не ја говорите вистината. Ве молам, отворете член 8 став 4 од измените на Законот. Се обратија тие луѓе кај нас и ние нормално, по проблем кој што не го направивме, туку го наследивме, ова е наследен проблем по законот кој што вие го донесовте на Комисија за Европски прашања со европско знаменце направивте проблем. И сега ние треба да го решиме. И сега ние вака викаме, имаме 3 илјади и 300 сметководители кои што нема да можат да поднесат завршна сметка. Цело стопанство го ставаме под ризик. Ќе го смениме Законот, да им дадеме можност овие сметководители кој што имаат институт кој што не се грижеле за нив да им укаже дека не прават како што треба или да реагира на времено. Зашто тогаш во ноември кога го отвориле јавниот повик, не испратиле писмо до пратениците, како што испратија сега кога можеби влеговме и во некој други работи кои што не треба. Членарина итн., за тоа понатака ќе зборам. Зашто тогаш не поднеле законски измени или не побарале средба со пратениците, па да го решиме овој проблем. Ама тогаш не. Сега од кога видоа дека ѓаволот ја однел шегата, па ајде сега ќе правиме привидна реакција. И ние викаме, ајде овие 3 илјади и 300 да им дадеме можност да поднесат завршна сметка затоа што сите знаете, вие најдобро, сте биле директор таму, ако не поднесете завршна сметка целокупниот стопански деловен свет го доведувате во прашање. Нема да можете да работите. Тоа е крах на економскиот систем. Тоа не било наша работа, тоа било работа на некој друг. Ова е само последица која што ние треба да ја решаваме. Ајде да видиме ќе ја решиме. Една од колешките исконтактира со книговодители, како што кажа почитуваната Лукаревска кој што биле дисциплинирани, седнавме, ова го работевме неколку недели, ние колегите од ВМРО ДПМНЕ, од ЗНАМ, од ВЛЕМ, заедно со експерти од Министерство за финансии, министерката беше целосно инволвирана во ова законско решение, затоа што сакавме да им помогнеме. Ајде велиме, да не бидат дискриминирани, добро во право е ова. Дадовме можност и на тие кој што посетувале континуирана професионална усовршување. Зошто во нашите редови има и сметководители, има и луѓе во банкарскиот сектор, има луѓе во деловниот сектор кои што доаѓаат и разбираат. И викаме вака, за да не ги оштетиме тие и на тие ќе им дозволиме плус уште една година да ги до посетуваат часовите. Што значи дека и тие нема да бидат дискриминирани. Мислам дека е фер. И, добивме еден допис, тоа е овој допис, од Институтот и побараа средба со нас. Во ред, ги примивме веднаш во петокот, јас и колешката Даниела Велимова од ЗНАМ и убаво ги ислушавме, час и половина траеше состанокот и коректно им рековме, до понеделник до 10 часот, затоа што во 12,30 имавме пленарна седница, па денеска беше Комисијата, дајте ги забелешките и ќе видиме што е прифатливо, што не прифатливо, за да можеме да ви одговориме. Го задржуваме правото, ако ние лично сметаме дека не е прифатливо, да им кажеме дека не е прифатливо. И од тоа што го испратија како допис ништо не беше прифатливо. Заради тоа што ние имаме намера да го решиме проблемот на системски начин, да не биде како до сега. Затоа што ако сме рекле дека нема да биде како до сега, тогаш никаде нема да биде како до сега и до крајот на годината ќе изработиме комплетно нов закон со кој што системски ќе го надминеме овој проблем. Каков ќе биде тој закон? Тој закон ќе биде инклузивен. Во Министерство за финансии ќе бидат повикани сите и сите заедно да донесеме консензуално прифатлив Закон, не со европско знаменце, не на Комисија за европски прашања, не пред пратеници кој што се челнови на една комисија, а немаат никаков допир со сметководството. Тогаш ќе дојде кај вас на Комисија, почитувана Лукаревска, вие ќе одлучите кога ќе ја почнете расправата, вие ќе одлучите кои забелешки ќе ги поднесете, ние ќе ви прифатиме забелешки, ако се веродостојни итн. Но, ние да прифаќаме забелешки под уцена, со 2 аргумента, мора да се плати членарина и за да го продолжиме рокот уште малку, ама да го скратиме за да платат плус 100 евра запишување во регистар, нема да го направиме тоа. Нема да го направиме, земете ги стенограмите ќе видите на таа јавна расправа дека најголемиот дел од учесниците беа против. Јас, од името на пратеничката група говорев и кажав дека тој закон не е добар. Вие ништо не направивте. Да, не ислушавте, во ред хартија трпи се, како за сешто правевте, заклучоци и во Законот ниту една од тие заклучоци не беше инволвиран. Затоа, да кажам следново, секој во оваа држава има право да каже какви забелешки смета дека треба да ги достави до институциите. Ние сметаме дека на овој начин обезбедуваме и решаваме еден проблем кој што не сме можеле да го решиме т.е. да го создадеме, ама можеме да го решиме. Им даваме можност на овие 3 илјади и 300 и над 3 илјади 300 сметководители, да ги достават завршните сметки до Управа за јавни приходи, како што кажавте вие роковите соодветно на тоа ги кажавте. На тие кои што континуирано посетувале континуирана професионална усовршување и тие им даваме одредена можност за третиот модул да го посетуваат со малку поголем временски период и укажуваме дека ќе направиме системски закон кој што овие проблеми ќе ги надмине. Затоа што сегашниот Закон штити само бизнис интереси, не решава проблеми и видовме дека за година и половина, дури и вие самите од СДС барате овој Закон да се реши. Толку за оваа тема. Во наредната една минута сакам да ви одговорам и на вас, но и на тоа кое што засилено го слушам сега од вашите партиски мегафони. Искрено не можев да се изначудам, ама ништо не ме чуди, ви кажав дека некако квалитетот малку го поистоветувате со некој ликови кои што се поистоветуваат во ликот и делот на еден Артан Груби, на еден Димитар Апасиев и соодветно на тоа никој не може да ве сфати сериозно. Што да очекуваме од партија која што лажеше за кадрови именувања и која што во текот на вчерашниот ден заменик на претседател, таа новата што е наместо вас, за која што гледаме сега дека и соопштение има од Стејт Депратментот кој колку пари зел и за што. Излажа, замислете на Национален сервис, таква дрска лага кажа и сега вие ја користете кованицата новото нормално. Дали е тоа новото нормално? Знаете што е новото нормално? Да не одлучува некој со патики од 500 евра, за тоа каде ќе се движи Владата. Тоа е новото нормално. Сакале вие го прифатиле тоа или не. Новото нормално е дека министрите прво одат на работа, работат за народот, а не крадат. Тоа е новото нормално. Новото нормално е решавање на напластени проблеми кои што вие сте ги создавала носејќи законски решенија на кои што им дозволувавте на интересни заедници да крадат од овој народ. Новото нормално е многу достоинствена политика која што нас не седнува на маса со главните играчи на светската гео политика, па така ние можеме да видиме како еден македонски премиер учествува на ист настан, како потпретседателот и претседателот на САД, а не најголем дипломатски успех да е едно селфи во авион за кое што и за тоа излажавте, како што и сега лажете и од оваа говорница и од партиските говорници. И новото нормално е дека секој кој што ќе стори прекршок, да одговора. Тоа е новото нормално. Благодарам.", "source_page": 7, "end_page": 9}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. За реплика е пријавена пратеничката Сања Лукаревска, повелете.", "source_page": 9}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам. Под број еден, не знам дали внимателно ме слушавте, но јас зборев со аргумент дека на 19.11.2024 година на веб страната на Институтот за сметководители, овластени сметководители, објавен е јавен повик од страна на Институтот, дека до крајот на 2024 година потребно е секој сметководител да го оствари потребниот број на часови од посета на обуки. Што е исто така дел од вашата законска измена, за да можат дополнително, професионално, континуирано да се усовршат, претставено во табела. Значи, претходно имало соодветно повикување. Со напомена дека согласно одреден член од Законот за вршење на сметководствени работи ќе значи оној кој што нема тоа да го заврши во тој предвиден временски рок, дека ќе биде подложен на дисциплинска мерка. Значи, има и посебен линк на проверка таму. Вие носите Закон на 18-ти февруари 2025 година согласно овие измени за кои што зборуваме. Под број два, со измената во Законот за вршење на сметководствени работи, приговорите по основ на поведени дисциплински постапки ќе се доставуваат до Министерство за финансии. Тој исто непознат пример во било какви други сродни професионални здруженија, се затвора можноста на овој начин да бидеме дел од ИФАК мрежата. Тоа значи дека секој оној нов сметководител, сертификатот кој што ќе го земе, односно уверението за сметководител, нема да му биде признаено никаде во светот. Значи му ги затвораме вратите за да може да го шири својот процес на работници. Под број 3, ИСОС има посебни критериуми, има претседател, Собрание, членови, како се бираат итн. Бидејќи гледам дека имате забелешки на нивното работење, ајде земете сменети ги. Владата назначува во дел од тие челнови во рамки на ИСОС, па потоа Собранието бира други соодветни органи итн. На крајот, јас немам намера овдека, бидејќи сум и сама во рамки на опозицијата, да слушам за Артан Груби, за она кое што го правел Артан Груби, бидејќи не ме интересира воопшто, а видовме дека има институции кои што треба да постапуваат. Ако се огрешил пред Законот, треба да одговора. Новото нормално е, да се одвиваат закони кои што значат добробит за граѓаните, како оние вчерашните што не ги прифатите, а имаа основа да бидат прифатени. И новото европско знаменце на оваа коалиција е скратената постапка.", "source_page": 9}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Со ова обраќање, општиот претрес по предлог Законот е завршен. Согласно тоа Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници, сите 63 гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за вршење на сметководствени работи. Бидејќи дневниот ред е исцрпен констатирам дека 35-та седница на Собранието е завршена. Благодарам.", "source_page": 9}
