{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја отворам Дваесет и четвртата седница на Собранието на Република Северна Македонија. Пратениците: Валентина Марчевска, Драган Недељковиќ, Игор Здравковски, Петар Ристески, Ангелинка Петкова и Али Ахмети ме известија дека се спречени да присуствуваат на оваа седница. За седницата поканети се Претседателот на Република Северна Македонија, Претседателот на Владата на Република Северна Македонија и членовите на Владата на Република Северна Македонија. Врз основа на член 74 став 3 од Деловникот на Собранието ве известувам дека оваа седница ја свикав за разгледување на предлози на закони по скратена постапка, предлози на закони во прво читање и други акти. За да може Собранието на Република Северна Македонија непречено и функционално да работи како и заради непречено функционирање на институциите во Република Северна Македонија потребно е Собранието да ги разгледа и донесе точките од предлогот на дневниот ред. Записникот од Дваесет и првата седница на Собранието ви е доставен. Дали има некој забелешки за записникот? Бидејќи нема констатирам дека Записникот од Дваесет и првата седница на Собранието е усвоен без забелешки. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за гаранција на Република Северна Македонија на обврските по Договорот за заем за Програмата за обновлива енергија ЕСМ – Компонента 2, ФЕ Битола 2 и Компонента 3 ветерен парк Богданци – фаза 2, кој ќе се склучи меѓу Кредитната банка за обнова и КФВ и Акционерско друштво за производство на електрична енергија Електрани на Северна Македонија, во државна сопственост, Скопје. Имаме два записника... Извинете имаме две процедурални. Повелете Блерим Беџети има процедурално.", "source_page": 1}
{"speaker": "Блерим Беџети", "raw_text": "Почитуван претседател, почитувани колеги пратеници моето процедурално е поврзано со барањето кое сме го доставиле до претседателот на Собранието Африм Гаши да Собранието дебатира за денот 28 ноември кога имаше приведени кога имаше палење на знамињата. И настана една ситуација која придонесува на влошување на меѓу етничките односи со различни обиди и расистички повици кој реално имаше и многу изнесувања од министрите, премиерите. Но не гледаат причина ова раководство на Собранието и оваа Влада без етничка легитимност за ова прашање кое е многу осетливо и многу значајно да дебатираат правдајќи се на постапки дека не стигнала до Собранието, не ја имаме информацијата, сме ја доставиле до Владата. Господин Гаши и вие почитувани присутни кој сте парламентарно мнозинство настаните од 28 ноември барам тука да се дебатира, е оправдана да се дебатира и е потреба да се дебатира за сите овие настани кој беа тој ден и кога се приведоа многу млади граѓани на оваа држава. И без ниту едно оправдување, само со новинарски известувања и пијар власт. Затоа ве молам вие како претседавач да ја ставите на дневен ред оваа Информација, да дојде министерот за внатрешни работи кој неколку пати дал изјава и кој констатира, односно знае кој се организаторите. И ние да знаеме кој се организаторите, да изведат факти и да не се приведуваат млади деца. Ние имаме наш пристап зошто дошло до тоа и пратениците и јавноста треба да знае, да се информирани. Полицајците тргајќи знамиња од бандерите и да не се даде ниту една информација мислам дека не во ред од страна на Собранието ода не се дебатира. Одговорноста за ова господин Гаши ја имате вие кој не ја одредувате оваа точка за дневен ред и Владата која не иде тука за да известува. Ви благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Вашето барање за Информацијата сме ја доставиле до Владата. Чекам Владата што поскоро да ни испрати информација и врз основа на таа информација ние одма ќе ја ставиме како точка на дневен ред на пленарна седница. Ја повикувам Владата што побрзо да даде одговор и ние како Парламент не можеме да ставиме ниту една точка на пленарна седница додека немаме ниту еден материјал во врска со тоа што вие го барате. Повелете процедурално Блерим Беџети.", "source_page": 1}
{"speaker": "Блерим Беџети", "raw_text": "Бидејќи вие велите дека сте ја доставиле до Владата и немате одговор, тогаш ги повикувам премиерот, заменикот премиер Меџити, министерот за внатрешни работи ова прашање да го третираат со сериозност и да дојдат да дебатираме за ова прашање. Прашањето за знамето е осетливо за сите и ако тие не го почитуваат Собранието преку јавноста ги повикувам што по ургентно да се дебатира ова прашање бидејќи е многу значајно. Кажав и повторно ќе повторам многу влијае во влошувањето на меѓуетнички односи. Ако се заинтересирани за ова да остане во нивна чест. Ви благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Процедурално Фатмир Битиќи, повелете.", "source_page": 1, "end_page": 2}
{"speaker": "Фатмир Битиќи", "raw_text": "Почитуван претседател на Собранието во одлуката за 24-тата седница на Собранието на Република Македонија на нејзиното свикување вие се повикувате на член 73 став 1 и член 74 став 2. Јас моето процедурално го барам врз основа на член 74 став 3 кој вели претседателот на Собранието е обврзан да образложи свикување на ургентна седница и за дневниот ред. Бидејќи во писмената одлука која сме ја примиле како пратеници нема ниту едно образложение зошто е ургентноста на оваа седница. Барам пауза од еден час во која писмено ќе се информираме за потребата за свикување на оваа седница. Ви благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Дали може да дадам прво одговор или барате одма пауза? Давам пауза од еден час.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа. Врз основа на Деловникот не сум должен да ги информирам пратениците писмено, но на седницата истото го направив, на почеток ви кажав дека седницата ја закажав за разгледување на Предлог законите и другите акти за да може Собранието на Република Северна Македонија да работи непречено и функционално и заради непречено функционирање на институциите во Република Северна Македонија потребно е Собранието да ги разгледа и донесе точките од Дневниот ред. Ова е образложението, ви благодарам. Продолжуваме со работа. Фатмир Битиќи процедурално, повелете.", "source_page": 2}
{"speaker": "Фатмир Битиќи", "raw_text": "Почитуван претседателе, вие не сте должни за ништо во ова Собрание, ако не сте должен да дадете писмено образложение и велите дека се е ургентно, тогаш ќе ставите 120 закони кои што се дојдени деновиве, ставете ги на денешната седница. Не треба да има редовни седници, ние во среда имаме редовна седница и не гледам ниту една причина да велите дека е ова поургентно од другото. Ако е поургентно, реформите во образованието според некој треба да поминат до 31-ви декември, кажете ни, но школската година почнува на 1-ви септември идната година, ова не е ургентна, може јавно да се дебатира, но тоа не е итно, ако не е итно безбедноста и состојбата според парламентарната група за 28 ноември, тогаш реформите во образованието, тогаш кажете. Ние баравме дали сте должни или не. Ние како пратеничка група баравме како што беше донесена одлуката за закажување на седницата да не информирате околу причините за закажување на оваа седница како што вие ја нарекувате итна. Не сте должни или не, како што се гледа во ова Собрание се прави според тоа дека не е должност, туку е желба, сакате одложите и со приведувањата и со документите кои што ни доаѓаат на седниците или на комисите, на некого кога ќе му текне ги имаме преведено на албански јазик, но како на некого му текне, вели дека нема потреба, бидејќи вие го знаете и македонскиот јазик. Ова не е желба, туку е барање, вие треба да доставите писмен одговор, тогаш и ние ќе почнеме, еднашка ќе работиме вака, друг пат другчие, мислам дека образложението кое што го дадовте не е образложение каде што може да се закаже оваа седница, но немаме друг механизам да ви кажеме нешто друго или да побараме пролонгирање на оваа седница. Продолжете како што така сте замислиле.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Почитуван пратеник Фатмир Битиќи, јас дадов образложение за начинот за процедуралниот начин, не за содржината на законите и зашто треба да се изгласат. Затоа, тогаш кога ќе дојдат на ред, заменик министерот кога ќе земат збор, тие ќе кажат за итноста на законите, јас го објаснив само процедуралниот дел како претседател на Собранието кои што треба да се почитува. Ви благодарам за разбирањето. Продолжуваме со работа. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за гаранција на Република Северна Македонија на обврските по договорот за заем за програмата за обновлива енергија ЕСМКомпонента II; ФЕ Битола 2 и Компонента III; ветерен парк Богданци-фаза 2, кој ќе склучи меѓу Кредитната банка за обнова и КФВ и Акционерското друштво за производство на електрична енергија електрани на Северна Македонија во државна сопственост, Скопје. Предлог на законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста Предлог на законот да се донесат по скратена постапка. Заменик министерот за финансии, повелете.", "source_page": 2}
{"speaker": "Николче Јанкуловски", "raw_text": "Претседателе. Почитувани пратеници, во рамки на програмата за обновлива енергија ЕСМ ќе се реализира Компонента II која се однесува на изградба на фотоволтаична централа Битола 2 и Компонента III која се однесува на дополнително финансирање на проектот ветерен парк Богданци фаза 2. Компонентата II, со изградба на фотоволтаична електро централа Битола 2 се очекува да се добие зголемување на инсталирана моќност од обновливи извори на енергија од минимум 50 мега вати како и зголемено производство на електрична енергија од околу 90 гига ват часови годишно. Имено со имплементација на оваа Компонента ќе се зголеми учеството на обновливи извори на енергија во земјата што ќе придонесе на исполнување на стратешките определби и обврските согласно меѓународните договори за учеството на обновливите извори на енергија. Преку зголемување на учеството на обновливите извори на производство на електрична енергија, со овие активности би се компензирале годишните емисии на јаглероден диоксид, доколку оваа енергија би се произвела од термо електраните. Компонента III се однесува на потребата дополнително финансирање на проектот ветерен парк Богданци фаза 2 со цел успешна реализација на истиот. За реализација на горе наведените две Компоненти, КФВ банката ќе додели поволен заем во износ од 55 милиони евра обезбеден со државна гаранција. Активностите опфатени со овие две Компоненти, ќе ги имплементира АД ЕСМ Скопје во рокови и услови предвидени во договорот за заем по следниве услови, рокот за отплата на заемот е 15 години со вклучен грејс период од 5 години, каматната стапка ќе се утврдува одделно за секоја транша од заемот при нејзино повлекување. При повлекување на секоја наредна транша се пресметува пондерирана просечна каматна стапка, истата ќе се применува на повлечениот износ од заемот. Заемот ќе се отплаќа во полугодишни рати кои пристигнуваат за плаќање на 15-ти мај и 15-ти ноември. АД ЕСМ Скопје ќе и плати на КФВ еднократна провизија во висина од 0,75% од износот на заемот пред повлекување на првата транша од заемот или во рок од 3 месеци од склучување на договорот за заем. АД ЕСМ Скопје ќе и плаќа на КФВ провизија во висина од 0,25% од неповлечените средства од заемот на годишно ниво кое се плаќа на полугодишни рати кои пристигаат за плаќање на 15-ти мај и 15-ти ноември. Провизијата од неповлечените средства АД ЕСМ Скопје ќе започне да ја плаќа во рок од 6 месеци од денот на потпишувањето на договорот за заем. Заемот примач ќе биде АД ЕСМ, додека Република Македонија ќе издаде државна гаранција. Предвидено е склучување на следните договори, договорот за заем кој ќе се склучи помеѓу КФВ и АД ЕСМ Скопје и договорот за гаранција кој ќе се случи, склучи, се извинувам меѓу КФВ и Република Македонија претставувана од Министерството за финансии. Услов за склучување на горе наведените договори со КФВ е донесување на Закон за гаранција согласно постапката утврдена во Законот за јавен долг објавен во Службен весник на Република Македонија број 165/14 пречистен текст и Службен весник на Република Македонија број и број 151/2021. Почитувани пратеници, сметам дека изнесените аргументи се доволни Собранието на Република Македонија да го поддржи и усвои Предлог на закон за гаранција на Република Македонија на обврските по договорот за заем за програмата за обновлива енергија ЕСМ-Компонента II; ФЕ Битола 2 и Компонента III; ветерен парк Богданци-фаза 2, кој ќе склучи меѓу Кредитната банка за обнова и КФВ и Акционерското друштво за производство на електрична енергија ЕСМ во државна сопственост Скопје по скратена постапка. Ви благодарам за вниманието.", "source_page": 2, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на Владата по скратена постапка да се донесе Законот за гаранција на Република Северна Македонија на обврските по договорот за обновлива енергија ЕСМ-Компонента II; ФЕ Битола 2 и Компонента III; ветерен парк Богданцифаза 2, кој ќе склучи меѓу Кредитната банка за обнова и КФВ и Акционерското друштво за производство на електрична енергија електрани на Северна Македонија во државна сопственост Скопје. Го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 69 пратеници, од кои 68 гласаа за, 1 пратеник гласаше против и нема воздржани. Констатирам дека Предлогот на Владата е усвоен. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за задолжување на Република Северна Македонија со заемот кај унгарската ЕкспортИмпорт банка приватно друштво со ограничена одговорност по договор за заем за буџетско финансирање и финансирање на општи цели. Предлог на законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста Предлог на законот да се донесе по скратена постапка. Повелете.", "source_page": 3}
{"speaker": "Николче Јанкуловски", "raw_text": "Благодарам претседателе. Почитувани пратеници, Владата на Република Македонија имајќи го предвид позитивното искуство од соработката со Унгарија во однос на поволните финансиски услови при обезбедување на првиот заем за буџетско финансирање и финансирање на општи цели, пристапи кон обезбедување на вториот заем во износ од 500 милиони евра. Унгарската Експорт-Импорт банка изрази спремност за доделување на вториот заем и во преговори со истата усогласен е текстот на договорот за заем кој е даден во прилог на овој Предлог на закон. Согласно одредбите од договорот за заем, заемот ќе биде доделен на Република Македонија по следните поволни услови исти како и за првиот заем. Заемот ќе се повлече во една транша, рокот за отплата на заемот е 15 години со вклучен грејс период од 3 години, каматната стапка е фиксна и изнесува 3,25%. Република Македонија ќе и плаќа на унгарската Експорт-Импорт банка приватно друштво со ограничена одговорност, провизија за евентуално неповлечени средства во висина од 0,5% од заемот на годишно ниво, провизијата за неповлечени евентуални средства ќе се пресметува на дневна основа на неповлечениот дел од заемот пресметано од датумот на достапност на средствата и ќе се плати првиот работен ден по завршување на периодот на достапност. Заемот ќе се отплаќа на 24 полугодишни рати на април и на 15-ти октомври секоја година, дополнително Република Македонија ќе и плати провизија за извршени правни услуги на независна фирма избрана од страна на Експорт-импорт банка приватно друштво со ограничена одговорност, провизијата за извршени правни услуги ќе се плати пред повлекување на траншата. Предуслов за склучување на договорот за заем со унгарската Експорт-Импорт банка и усвојување на Законот за задолжување од страна на Собранието на Република Македонија и негово објавување во Службен весник на Република Македонија. Од тие причини барам законот да се донесе по скратена постапка. Ви благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на Владата по скратена постапка да се донесе Законот за Законот за задолжување на Република Северна Македонија со заемот кај унгарската Експорт-Импорт банка приватно друштво со ограничена одговорност по договор за заем за буџетско финансирање и финансирање на општи цели, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 85 пратеници од кои 68 гласаа за, 17 гласаа против, воздржани нема. Констатирам дека Предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за финансирање и буџет, како матично работно тело и Законодавно-правната комисија да расправаат по Предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на предлог на законот. Според тоа за денешната седница го предлагам следниот Дневен ред. 1. Предлог на одлука за испраќање на припадник на Армијата на Република Северна Македонија за учество во меѓународната операција на Европската унија „АЛТЕА” во Босна и Херцеговина; 2. Предлог на закон за гаранција на Република Северна Македонија на обврските по Договорот за обновлива енергија ЕСМ-Компонента 2; ФЕ Битола 2 и Компонента 3; ветерен парк Богданцифаза 2, кој ќе склучи меѓу Кредитната банка за обнова и КФВ и Акционерското друштво за производство на електрична енергија електрани на Северна Македонија во државна сопственост Скопје, по скратена постапка; 3. Предлог на закон за задолжување на Република Северна Македонија со заем кај унгарската Експорт-Импорт банка приватно друштво со ограничена одговорност по договор за заем за буџетско финансирање и финансирање на општи цели, по скратена постапка; 4. Предлог на закон за образование на возрасните - прво читање; 5. Предлог на закон за стручно образование и обука - прво читање; 6. Предлог на закон за изменување и дополнување на Законот за основното образование - прво читање; 7. Предлог на закон за средно образование -прво читање. Врз основа на член 83 од Деловникот на Собранието дали има некој предлог за изменување и дополнување на предложениот дневен ред? Ги повикувам пратениците кои имаат предлози за изменување или дополнување на дневниот ред да се пријават за збор. За збор е пријавен пратеникот Ељми Азири, повелете.", "source_page": 4}
{"speaker": "Ељми Азири", "raw_text": "Почитуван претседателе, почитувани колеги пратеници, Врз основа на член 83 од Деловникот на Собранието на Република Северна Македонија барам седмата точка од дневниот ред Предлог на закон за средното образование да се повеќе од дневниот ред, поточно ова барање како резултат на фактот дека овој закон претставува еден сензитивен закон за сите граѓани на Република Северна Македонија особено за етничките заедници кои што се помалку од мнозинството и каде што и со сите закони и со Уставот се гарантира дека мерките, проектите и предлог на законите треба сите да бидат опфатени и затоа сметам дека, да не одолговлекувам предлагам Предлог на законот за средното образование со реден број 7 предложен за оваа седница да биде повлечен оваа точка од дневниот ред.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеникот Ељми Азири го ставам на гласање. Ве повикувам на гласаме. Вкупно гласаа 18, од кои 12 гласаа за, 5 гласаа против и 1 воздржан. Констатирам дека предлогот на пратеникот Ељми Азири не е прифатен. Затоа предложениот дневен ред. Процедурално Иљми Азири, повелете.", "source_page": 4}
{"speaker": "Иљми Азири", "raw_text": "Ексклузивно за колегата Бојан Стојаноски барам процедурално врз основа на член 76 од Деловникот на Собранието. Почитувани колеги, почитувани пратеници, ценам дека сите ние треба да бидеме на ниво на должноста и сите треба да ги почитуваме позитивните закони, Уставот, треба да ја почитуваме внатрешната кохезија внатре во државата и треба да работиме за надградба на ова. Некои предлог на закони кои што се предлагаат во Собранието меѓу нив е и Законот за средното образование не придонесува на ова. ама не ја водиш ти седницата, има претседател тука. Немој да ми сметаш кога зборам јас.", "source_page": 4, "end_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Може на крај на своето време да го каже процедуралното.", "source_page": 5}
{"speaker": "Иљми Азири", "raw_text": "Ќе кажеш се што имаш да кажеш и мислам дека ова меѓу другото, ова е стратегијата за да се спречи нормална и демократска дебата. Претседателе имајќи предвид сензитивното прашање на овој закон во името на пратеничката група на Европскиот фронт бараме овој закон да оди на јавна дебата во Комитетот за односи меѓу заедниците. Ова мое барање е врз основа на Законот за комитетот за односи меѓу заедниците и само еден член на овој закон ќе го прочитам фактички да го имаат во увид и јавноста вели дека надлежностите на Комитетот член 9, Комитетот ги разгледува прашањата кои што се однесуваат во однос на заедниците во Република Македонија особено ја следи безбедноста и кои не се мнозинство утврдени со Устав и со закон и другите општи акти кои што се уредуваат односите меѓу заедниците, има потреба од донесувањето на законите ги разгледува овие прашања околу заедниците, реализација на правата на јазикот кој што не се мнозинство утврдени со Уставот, реализација на учење на јазикот на кои што не се мнозинство во областа на образованието утврдени со закон и со Устав. Реализација на правата на изразување на идентитетот и другите особености кои што не се мнозинство во Република Северна Македонија.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Имаше предлог за дебата, јавна дебата и истата беше изгласана за ова прашање. Арбана Пашоли процедурално, повелете.", "source_page": 5}
{"speaker": "Арбана Пашоли", "raw_text": "Бидете потрпеливи. Се работи за еден Предлог закон кој е од голема важност и нема потреба да брзате и затоа во име на пратеничката група на Европскиот фронт барам еден час пауза.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Пауза до 14 часот. (Со седницата продолжи да заседава потпретседателот на Собранието на Република Северна Македонија, господинот Антонијо Милошоски.)", "source_page": 5}
{"speaker": "Антонијо Милошоски", "raw_text": "Добро, почитувани колеги пратеници, бидејќи времето за побараната пауза истече продолжуваме со седницата. Листата за пријавени е исцрпена и продолжуваме со предлогот, дневниот ред во целина го ставам на гласање. Ве молам да се изјасниме. Кој е за? Гласаа вкупно 65 пратеници, 63 пратеници гласаа за, 2 пратеници против, нема воздржани. Со тоа заклучувам дека Собранието го утврди предложениот дневен ред. Пред да преминеме на расправа од точките на овој дневен ред, ве потсетувам дека согласно членот 86 од Деловникот на Собранието пратениците се пријавуваат за збор во рок од една минута по отворање на претресот. Предлагачот и координаторите на пратенички групи може да се пријавата за збор и во текот на претресот. Листата на пратениците не може да се менува и дополнува во текот на претресот. По исклучок пратениците кои во едната минута по отворање на претресот е спречен и да се пријават за збор поради присуство на седници на работни тела или делегации на Собранието чии членови се тие, имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието. Доколку претресот по точката од дневниот ред се уште трае. Истовремено ве известувам дека согласно членот 91 став 3 од Деловникот пратеникот кои се пријавил за збор, а не е присутен во салата кога е повикан да говори, го губи правото за збор за претрес за кои се пријавил и не може повторно да се пријави за истиот. Врз основа на член 92 став 1 и 2 од Деловникот пратеник во текот на претресот може да говори само еднаш во траење од 10 минути. Известителот на матичното работно тело и на Законодавно правна комисија 10 минути, координаторот на пратеничка група или еден пратеник определен од пратеничката група или координаторот на пратеничката група и предлагачот може да говорат повеќе пати но не повеќе од 15 минути вкупно. Претставникот на Владата кога не е предлагач може да говори само еднаш најдолго 15 минути. Минуваме на точка 1 - Предлог - одлука за испраќање на припадник на Армијата на Македонија за учество во операцијата на Европската Унија „АЛТЕА“, во Босна и Херцеговина. Предлогот на одлуката и извештаите на Комисијата за одбрана и безбедност каки матично работно тело и Законодавно правна комисија ви се доставени. Отворам општа расправа. И ги повикувам предлагачот и пратениците кои што сакаат да се пријават за збор, повелете. Бидејќи никој не е пријавен за збор, тука ја затворам општата расправа и констатирам дека општата расправа е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 78 пратеници, од кои 77 гласаа за, 1 пратеник гласал против. Констатирам дека Собранието ја донесе одлуката за испраќање на припадник на Армијата на Македонија за учество во операцијата АЛТЕА во Босна и Херцеговина. Точка 2 - Предлог на закон за гаранција на Република Македонија на обврските по Договорот за заем за Програмата за обновлива енергија ЕСМ - Компонента 2: за Битола 2 и Компонента 3: Ветерен парк Богданци - фаза 2, кој ќе се склучи меѓу Кредитната банка за обнова – КФВ Акционерското друштво за производство на електрична енергија Електрани на Македонија, во државна сопственост, Скопје, по скратена постапка. Овој предлог на Закон ќе го разгледаме штом ќе се создадат деловнички можности. Точката 3 - Предлог на закон за задолжување на Република Македонија со заем кај Унгарската експорт - импорт банка приватно друштво со ограничена одговорност по Договор за заем за буџетско финансирање и финансирање на општи цели, по скратена постапка. Овој предлог на Закон исто така ќе го разгледаме штом ќе се создадат деловнички можности. Минуваме на точка 4 - Предлог на закон за образование на возрасните - Прво читање. Предлогот на Закон и извештаите на Комисијата за образование, наука и спорт како матично работно тело и Законодавно правна комисија ви се доставени. И затоа отворам општа расправа. И ги поканувам предлагачот и пратениците кои сакаат да говорат на расправа по предлог Законот да се пријават за збор. По однос на предлог на Законот за образование на возрасните пријавена за збор е министерката за образование, госпоѓа Јаневска, повелете.", "source_page": 5, "end_page": 6}
{"speaker": "Весна Јаневска", "raw_text": "Благодарам потпретседателе. Почитувани пратеници, сите закони кои денес се на дневен ред се од исклучителна важност за системот на образование и за процесот на образование во Република Македонија. Вие знаете дека ова се долго очекувани закони и длабоко сум убедена дека секој од вас точно се знае значењето и улогата и важноста на овие Закони за развој на образованието во нашата држава. Од тука сметам дека ќе имате разбирање освоено затоа што сметам дека е многу важно и министерството го чувствува тоа како комплимент што значајни забелешки во однос на стручноста во овој Закон навистина нема, освен неколку навистина по ситни забелешки кои ги слушнав на Комисијата за образование и наука. Од тука многу е важно да постигнеме консензус во донесување на овие закони затоа што конечно треба да ги поставиме границите на она што е многу значајно за развој на оваа држава. Па сметам дека со вашето искуство и знаење го разбирате она што го зборувам и дека ќе направите посебни напори овие закони што е можно побрзо да бидат донесени. Факт е дека имаше претходни верзии, но факт е дека и на тие претходни верзии од кои и заеднички е работено имаше советување во Маврово, имаше консултации други. Навистина можеа да се подобрат и јас се надевам дека подобрувањето на тие верзии е значајно. Од тука прво би зборувала за образложение би дала за предлог законот за образование за возрасните. Тој е составен се разбира од повеќе поглавја, но во овој закон се уредуваат организирањето, структурата, финансирањето и управувањето на систем за образование на возрасни. Се уредуваат ѕидовите на образование на возрасни, формално, неформално информално учење на возрасните. Понатаму се уредуваат надлежностите во образованието на возрасните. Се утврдува и организирањето на понудувачите што е многу важно на услуги за образование на возрасните, односно правата и обврските на понудувачите, вклучувањето договори меѓу установите, институцијата, програми по кои што се стекнува образование за основно и средно образование. Се уредува исто така исклучително од голема важност, верификацијата на посебните програми за образование на возрасни, како и акредитација на установите, институциите за образованието на возрасни. Законот утврдува и уредува и валидација на неформалното и информалното учење со цел да им се овозможи препознавање и признавање на знаењата, вештините и компетенциите кои си стекнале лицата со неформално учење или информално учење, како и начинот на акредитација на понудувачите на услугите за валидација што е исто така од исклучително значење. Начинот на финансирање на образованието на возрасни и за валидација финансирањето се уредува, се уредува и работата на Центарот за образование на возрасни како јавна установа, исто така од огромно значење, се уредува начинот на обезбедување и осигурување на квалитет, каде стручен надзор над работата на понудувачите на услугите за образование на возрасните и на понудувачите на услуги за валидизација врши центарот што исто така е особено значајно. Почитувани пратеници, ова е еден од законите кои треба да одат во пакет затоа што се поврзани едни со други. На почетокот кога ја образложувам потребата за овој закон во кој веќе ги кажав најважните елементи кои се уредуваат, а секако се уредуваат и други елемент, неопходно е да напоменам дека сите предложени закони од областа на образование се поврзани еден со друг и дека дефакто претставуваат една единствена целина и би било несоодветно да ги носиме одвоено едни од други. Оттука, она за што зборувавме пред малку и за што имавме две паузи, сметам дека е прашање кое може да се надмине, особено затоа што не е содржина на законите, но е содржина на воспитниот процес кога образованието е должно да го остварува во една земја. Оттука, воспитувањето кое недостасува во нашиот образовен систем се изгубило некаде низ годините, а кое е исклучително важно во текот на целиот образовен систем, мора да се врати во образованието и вие тоа го знаете и колку што ми е познато од поединечни разговори или во разговори со групи за тоа нема никаков проблем, вие сите сте сложни. Воспитувањето покрај добро однесување, покрај почитување на базичните права на луѓето, почитување на различностите на луѓето, покрај почитувањето на недискриминација, покрај почитување на се она што ние го викаме општо прифатена норма и етика, подразбира и воспитување во однос на обврските на државата. Воспитувањето во однос на обврските кон државата на најмладите е од исклучително значење, а го има и во овој закон, нели, затоа што во овој Закон за возрасни исто така има млади кои надминале возраст и не се за во училишните клупи, затоа и си дозволувам да зборувам на оваа тема предлагајќи го овој закон, значи го има во сите закони и претставува еден од столбовите на државите. Па така и на државата Република Македонија. Покрај се друго што набројав, потенцирам односот на државата се учи од најмали нозе, кон државата се учи од најмали нозе. Доколку тој период се пропушти, тогаш имаме сериозни проблеми и во функционирањето од државата, не само на функционирањето на образовниот систем или подучувањето, поучувањето, итн. Многу, многу поголеми, многу посилни, многу постабилни земји од нашата во својот образовен систем вклучуваат нешто што се вика патриотизам. И се разбира патриотизмот не значи национализам. Патриотизмот значи однос на граѓанинот кон државата. Значи, ако државата на своите граѓани им овозможува економски просперитет, употреба на образование, употреба на здравство, употреба на социјална помош, патна инфраструктура, водоводна инфраструктура, канализациска инфраструктура, можност за научни достигнувања, можност за високо образование, средно, итн. тогаш и граѓаните не само што имаат право, имаат обврска да и возвратат на државата. Бидејќи сите овде заедно работиме за една иста држава, која е наша заедничка држава, сметам дека сите ние заедно треба да ја почитуваме нашата заедничка држава, односно да си ги исполнуваме обврските кон заедничката држава. Ако сите заедно плаќаме данок од кои можат да се градат училишта, градинки, болници, итн. да не набројувам до бескрај, тоа значи дека сите заедно кога го користиме тој данок треба на ист начин да и возвраќаме на државата. Почитта кон државата се искажува на многу начини. Прво со не крадење буџетски пари, второ со правилна употреба на буџетски пари, трето со правилни процеси во државата, како што е на пример соодветен образовен систем, соодветен здравствен систем и многу други процеси, за на крај со соодветно почитување на симболите на нашата заедничка држава во која што сите работиме, сите плаќаме данок, сите растеме, сите плати зимаме и кога плата зимаме не му значат нешто државните симболи, а кога треба да ги испромовираме за децата да научат дека се припадници на оваа држава и треба да и возвратат на оваа држава, тогаш симболите се доведуваат во прашање. Симболите на државата се знамето, химната и грбот. Е ако не ни пречат знамето, химната и грбот тогаш кога земаме плата од државата, јас не гледам зошто симболите на државата би ни пречеле во образованиот систем. Поради тоа, поради тоа, можеме да дискутираме на сите теми, отворени сме на сите теми. Но, сметам дека како највисокиот, ама апсолутно највисокиот дом во оваа држава, како највисоката институција во оваа држава која се залага за демократија, за право, за просперитет на оваа држава, прифаќам дека можеме да дискутираме апсолутно за секој член, па дури и овој. Но, барам и молам за разум. Затоа што кога ги воспитуваме нашите деца да не ја почитуваат сопствената држава, покрај тоа што и правиме штета на сопствената држава, им правиме штета на нашите деца. Колку подолго ги чуваме нашите деца во темнината на непочитување кон другиот и кон сопственото, толку поголема е штетата кон децата. Па јас се повикува на она најсебичното, на сопствените деца, ако сопствените деца не ги учите да почитуваат и да разбираат, притоа да не ја почитуваат и разбираат сопствената држава, зар очекувате утре да ве почитуваат и вас, вас самите, оти ако ги учите на непочит, тоа станува генерална норма, тоа станува генерално правило и не можеме после тоа да се прашуваме, ама зошто децата не си го почитуваат родителот, или зошто не ги почитуваат наставниците, или зошто не го почитуваат правото, или зошто не ја почитуваат демократијата. Чувајќи ги сопствените деца во мракот на незнаење, односно во мракот на една идеја која навистина, навистина е надмината со сите можни средства, алатки, инструменти, не сметам дека треба да закочиме толку значајни и важни закони, односно не сметам дека треба да закочите толку важни и знајачни закони, важни првенствено за вашите, односно за нашите деца кои во иднина треба да ја водат оваа држава. Би додала уште нешто во однос на јавната расправа. Законите беа два месеци на ЕНЕР, се одржаа јавни расправи со повеќе фокус групи, дел со физичко присуство, дел со зум презентации и дискусии на законите и имаше стотици, илјадници коментари. Дел од нив, се разбира, дека се повторуваа, меѓутоа гарантирам дека Министерството секој еден допис поединечно го разгледа. Се што е прифатливо е вметнато во тие закони. Во работните групи учествуваа стручни тела, членови на МОН, членови на невладини организации, членови на наши странски партнери, значи сите кои требаше да бидат коптирани во работните групи за законите беа коптирани. Оттука не сметам дека е тоа многу значајно, дополнително јас ги почитувам и Уставот и законите, на Комисијата за образование и наука се гласаше и беше изгласано дека не е неопходна дополнителна јавна расправа. Оттука не гледам причина, бидејќи сите ваши членови беа присутни, во овој момент да се проблематизира било што понатаму. На крај ќе повторам, ако не ги почитуваме симболите на државата, ако оваа држава не ја почитуваме како своја, нема да има просперитет на оваа држава и ние ќе запаѓаме во несакани сценарија во која ќе имаат штета апсолутно сите, сите во Република Македонија.", "source_page": 6, "end_page": 8}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам со излагањето. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по овој Предлог закон е завршена. Врз основа на извештаите на Комисијата за образование, наука и спорт, како матично работно тело и Законодавно правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на законот за образование на возрасните е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за образование, наука и спорт и до Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 59 пратеници, за гласаа 57пратеници, против гласаа 2 пратеници, воздржани нема. Во салата има доволен број на пратеници. Констатирам дека Собранието го усвои предложениот Заклучок. Минуваме на точка 5 – Предлог на закон за стручно образование и обука, прво читање. Предлогот на законот и извештаите на Комисијата за образование, наука и спорт, како матично работно тело и Законодавно правната комисија ви се доставени. Отворам општа расправа по однос на овој Предлог закон. Ги повикувам предлагачот и пратениците кои се заинтересирани да се пријават за збор, повелете. Бидејќи нема пријавени за збор, констатирам дека општата расправа по овој Предлог закон е завршена. Врз основа на извештаите на Комисијата за образование, наука и спорт, како матично работно тело и Законодавно правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на законот за стручно образование и обука е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за образование, наука и спорт и до Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 59 пратеници, за гласаа 58 пратеници, против 1 пратеник, воздржани нема. Во салата има доволен број на пратеници. Констатирам дека Собранието го усвои предложениот Заклучок. Минуваме на точка 6 – Предлог на закон за изменување и дополнување на Законот за основното образование, прво читање. Предлогот на законот и извештаите на Комисијата за образование, наука и спорт, како матично работно тело и Законодавно правната комисија ви се доставени. Отворам општа расправа по однос на овој Предлог закон. Ги повикувам предлагачот и пратениците кои сакаат да говорат да се пријават за збор, повелете. За збор е пријавена пратеничката Даниела Николова, повелете.", "source_page": 8}
{"speaker": "Даниела Николова", "raw_text": "Благодарам потпретседателе, почитувана министерке, почитувани пратеници, почитувана јавност, Измените на Законот за основното образование се измени кои јасно потврдуваат дека режимот се враќа и побрзо од она што очекувавме. Тука евидентно е дека има нови законски измени, ги враќаат процесите многу назад. Измените на Законот за основно образование првично има за цел да се внесат одредби со кои се оневозможи и превенира сегрегацијата на децата Роми во образованието, односно да се спроведе пресудата на Европскиот суд за човекови права, Елмазови и други против Република Северна Македонија. Но, како што се произнесе и Комисијата за дискриминација, начинот на кој што се прави оваа интервенција е многу мала и без сериозен придонес во решавањето на овој проблем, кој бара посериозен и системски пристап. Но, Владата го искористи овој случај за да напоредно направи уште неколку измени на Законот за основно образование кои наместо да го унапредуваат, го уназадуваат самиот образовен процес. Во измените на Законот за основно образование е оспорена компетентноста на педагозите за реализација на наставниот процес во одделенската настава и продолжениот процес на учениците во основното училиште. До сега во јавноста и во стручната фела не е обзнанета ниту една причина зошто педагогот како профил не е адекватен за негова вклученост во наставниот процес и продолжениот престој во основните училишта. За овој проблем сите пратеници ја добија реакцијата од професорите од Институтот за педагогија при УКИМ, како што и таму е наведено, со ова се делегитимира и статусот на голем број на педагози кои веќе се вработени и реализираат настава и продолжен престој во основните училишта. И, се така со предложените измени се проблематизираат и одлуките на голем број студенти што се определиле да студираат педагогија имајќи во предвид дека по завршувањето на студиите ќе можат да се вработат како наставници во основните училишта. Студентите на овој институт се стекнуваат со неопходни компетенции за реализација за наставничката професија и ваквиот потег со изменување и дополнување на Законот за основно образование значат дискриминација за нив. Уште повеќе загрижува фактот што министерството ги користи овие законски измени за да се направат измени на штета на инклузијата на децата со попреченост во образованието како и да направи измени во заштитата од насилство и дискриминација по основ на род, родова еднаквост и родов идентитет. Во однос на инклузијата на децата со попреченост во образованието спротивно на Конвенцијата за правата на детето во предлог законските измени, родителот е определен како страна која треба да го има последното збор во однос на најдобриот интерес на детето. Од тука најдобриот интерес на детето го определува родителот. Секако родителот не смее да биде исклучен од процесот на определување на најдобар интерес за своето дете но согласно Конвенцијата потребно е да учествуваат и стручни лица од областа на образованието, социјалната и здравствената заштита. Нивното стручно мислење се однесува на поттикнување на јаките страни и способности на децата со попреченост и затоа мора да бидат земени во предвид. Ваквиот начин на организирање на инклузијата значи враќање назад за речиси една цела деценија, сето она што е вложено во напредокот во овој процес само една интервенција во Законот за основно образование ќе предизвика штета која долгорочно ќе ја чувствуваат децата со попреченост. Ова може да значи повторно враќање на специјализираните училишта и оставање на децата со попреченост на маргините на општеството. Наместо подигање на свеста за овие сензитивни прашања Владата одлучува да постапи со не популарни мерки кои го уназадуваат целиот овој процес. Во законските измени на овој закон се бришат термините: род, родова еднаквост, родов идентитет како дискриминаторски основи. Не усогласувањето и одењето спротивно на одредбите на Законот за спречување на заштита од дискриминација претставува повреда од одредбите на Уставот, и тоа на член 8 став 1 точка 1 и 11. Предлог законите се спротивни на меѓународните конвенции особено спротивни на општите коментари на Комитетот за правата на децата, Конвенцијата за правата за лицата со попреченост, Конвенцијата за елиминација на сите форми на дискриминација врз жените со своите општи препораки. Конвенцијата на Советот на Европа за спречување и борба против насилството и жените и семејното насилство. Потсетуваме дека сите слободи и права кои државата ги гарантира на граѓаните со ратификување на меѓународните конвенции се сметаат за слободи и права загарантирани како темелна вредност на уставниот поредок. Не смееме да дозволиме носење на закони кои се во спротивност на меѓународните конвенции кои ги имаме ратификувано. Токму ви образовниот процес, децата и младите треба да учат како да се почитуваат меѓу себе, како да се доживуваат како припадници на едно општество. Одбивањето на јавната расправа во однос на сите законски решенија кои сега се ставени на дневен ред и на обој во среда. Покажуваат дека Владата и пратениците на владејачкото мнозинство не чувствуваат потреба да ја слушнат јавноста, да ја слушнат стручната фела и засегнатите страни. Нивното заложување за транспарентност остана само како предизборно ветување кое нема да се реализира и станува дел од низата лаги кои станаа секојдневие во практикувањето на власта на оваа власт. Должноста на нас пратениците овде кои ги носиме законите е да не заборавиме дека сите деца имаат право на образование и безбедни услови за учење и напредување. Треба да се грижиме за сите деца еднакво, нема некои важни, некои помалку важни. Нема некои мои, некои не се мои. Нема деца што заслужуваат напредок а некои што треба да ги маргинализираме. Грижата за сите деца во нашата заедница е наша должност, наша обврска и треба да биде цел на секое законско решение кое овде го разгледуваме и го носиме. Ви благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Антонијо Милошоски", "raw_text": "Ви благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по овој Предлог закон е завршена. Врз основа на Извештаите на Комисија за образование, наука и спорт како матично работно тело и Законодавна - правната комисија и расправата на седницата на Собранието му предлагам да го усвои следниот заклучок. 1. Предлогот на Закон за изменување и дополнување на Законот за основното образование е прифатлив и може да се даде на натамошно односно второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисија за образование, наука и спорт и Законодавна - правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме, повелете. Вкупно гласаа 57 пратеници, за гласаа 56 пратеници, против 1 пратеник, воздржани нема. Во салата има доволен број на пратеници. Со што констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 7 – Предлог на Закон за средното образование, прво читање. Предлогот на закон како и Извештаите на Комисија за образование, наука и спорт како матично работно тело и Законодавна - правната комисија ви се доставени. Врз основа на тоа, отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат, да се пријават за збор, повелете. За збор по однос на општата расправа се пријавија пратениците Арбана Пашоли, Илире Даути, Рина Ајдари, Сали Мурати, Даниела Николова. Прва пријавена за збор е колешката Арбана Пашоли, повелете.", "source_page": 10}
{"speaker": "Арбана Пашоли", "raw_text": "Почитуван потпретседателе на Собранието. Почитувани колеги пратеници, почитувани граѓани и медиуми. Дискутираме за Предлог на Законот за средното образование, прво читање. Иако заменик координаторот на парламентарната група на Европски фронт, господинот Ељми Азири побара оваа точка да биде симната од дневниот ред и да се овозможи разгледувањето на овој Предлог на закон во Комитетот за односи меѓу заедниците. Како постојано тело со надлежности кои што произлегуваат од Уставот на Република Северна Македонија поточно Амандман 12, според кој Собранието го основа Комитетот за односи меѓу заедниците додека нивната работа се регулира врз основа на Законот за Комитетот меѓу заедниците кој што е донесен во 2007 година. Ова го направивме со образложение дека Комитетот ги разгледува прашањата за односи меѓу заедниците и дава мислења и предлози за нивно решавање. Додека Собранието е должно да ги разгледува мислењата на Комитетот и да одлучува околу нив. Во член 2 во Законот за односи меѓу заедниците се вели дека: Комитетот е формиран од Собранието во рок од 60 дена од конституирањето на Собранието. Еве каде сме денеска, месец декември 2024 година сеуште Комитетот не е функционален и се поставува прашањето: Дали ова се случува со тенденција или координација, само дебатата во најзначајното тело кое што се однесува со идентитетот и односите меѓу заедниците намерно се саботира. И, седницата на Комисијата за избори и именувања го помина предлогот за именување на членовите на Комитетот уште во јули 2024 година. Почитувани пратеници од мнозинството вие кои што пред да земам збор ја напуштивте салата и мислам дека тоа е не коректно, тоа е недостиг на почит и вие кои што не сте биле учесници во претходната седница на Комисијата за образование и ми е жал дека не бевте таму и да докажете дека таа средба беше диригирана од министерот за образование и наука каде што ми е жал дека претседателот го минимизираше значењето и го остави министерот и беше како адвокат на министерот. Министерот за образование добро да се научи да излезе од зоната на комодитетот и во Собрание е во служба на сите претставници на народот без разлика дали имаат гласано за неа или не. Нашата констатација е дека во член 54 став 3 каде што се вели дека учествувањето на деновите во завршување на средното образование се интонира химната и дека се предвидува дека културните активности се прават само во духот на македонската традиција маргинализирајќи го придонесот на другите етникуми. Под ставот се вели дека Министерство за образование и наука како земја кандидат за влез во Европската Унија ги следи препораките од Советот од Европската Унија. Јас не стигнав да најдам ниту една европска држава кој што интонира државна химна во средните училишта најмалку каде што оваа химна не го рефлектира идентитетот на сите заедници. Како Европски фронт осудуваме тенденција околу тоа што е гаранција само за стабилноста но и за иднината на Република Северна Македонија. Осудуваме секој обид на ова моноетничка Влада каде што ни создава некој дух против Охридскиот Договор, соживотот бара не само толеранција и чување на односите но над се емпатија на тоа да се разбереме дека зошто оваа држава и уште ги третира Албанците и другите како граѓани од втор ред и кои што заслужуваат помалку. Ова се случува во третата декада во 21ви век. Ова нема да помине. Жал ми е да констатирам дека вие добар дел од вас до вчера се буневте во името на правата, од транспарентноста и другите отворени кон јавноста. Но, денес едвај чекате само да ги поминувате токму така законите кои што се значајни за сите граѓани на Република Северна Македонија. Вие каде што се презентиравте како гласот на народот, ми е жал зошто се враќате како услуги на министрите, ова е добро да ги намалувате овие тенденции на омраза. Јас сум убедена дека оваа итна трансформација нема да помине без казна во идните избори особено од тие кои што вас ви дадоа глас на слепо и ви дадоа глас значи приказната не заврши многу и вие се враќав те во матицата и значи ќе станете жртва на себе си. Ви благодарам.", "source_page": 10, "end_page": 11}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е пријавен колегата пратеник Бобан Карапејовски а потоа министерката за образование, повелете.", "source_page": 11}
{"speaker": "Бобан Карапејовски", "raw_text": "Почитувани колеги, почитувана колешке Пашоли. Чисто членот 54 би сакал да го прочитам. Ставот 2 вели: Културните активности опфаќаат прослава на денот на средното училиште, патронат, на почетокот и на крајот на наставната година и завршување на средното образование, приредби, претстави, изложби, концерти, натпревари, посета на културни установи, заеднички активности на училиштата организирани од локалната самоуправа и други активности кои придонесуваат во културниот развој на учениците и активности за заштита и грижа на културното и историското минато на Македонија. Не вели од една етничка заедница туку во Македонија, белки редно е сите културни активности во едно училиште да бидат, да ги рефлектираат културните и историското минато на државата. Тоа е една работа и втора, навистина ме загрижува искрено тоа што некој во Собранието зборува или го става под прашање интонирањето на државната химна иако тоа овде е условено. Јас ако се прашувам не треба воопшто да биде условено, овде вели за што одлучува основачот. Зарем основачот треба да воопшто да се произнесува за интонирање на државна химна. Таа е на сите граѓани, таа е дел од Уставот за кој гласале сите етнички заедници. Мислам дека воопшто ниту една етничка заедница не треба да се наоѓа и Македонците и Албанците и т.н. воопшто засегнати од интонирање на државна химна, така што, просто во првиот дел сакам да коригирам дека не се работи во македонскиот дух како што рековте. Вели: Во Република Северна Македонија. Во едниот дел, во вториот се работи за државна химна. Навистина не разбирам, навистина имам сериозен проблем да разберам каде е проблемот во интонирање во државна химна. Тоа не е само во училиштата, тоа се случува на официјални државни настани во Собранието и т.н. не знаев до сега дека тоа е проблем или дека треба да го забраниме или да го тргнеме настрана интонирањето на државната химна. Ви благодарам.", "source_page": 11}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика исто така, е пријавена министерката за образование госпоѓа Јаневска, повелете.", "source_page": 11}
{"speaker": "Весна Јаневска", "raw_text": "Почитувана пратеничке, ве молам кога ќе цитирате членови од Законот точно да ги цитирате. Ова што пратеникот пред мене го кажа е точно. Значи, да. Законот вели дека химната ќе се интонира на почетокот, на крајот на годината, на патронат и е опционално дадено односно според одлука на оснивачот. Што исто така, е лабава законска форма затоа што, државната химна е државна и навистина не би требало да биде опционална. Нема да должам само ќе ви кажам во кои држави тоа, ќе набројам неколку држави во кои се свири, се интонира химната или се пее химната при многу настани. Пример, Соединетите Американски Држави, пример Швајцарија, пример Германија, пример Франција. За овој проблем сите пратеници ја добија реакцијата од професорите од Институтот за педагогија при УКИМ, како што и таму е наведено, со ова се делегитимира и статусот на голем број на педагози кои веќе се вработени и реализираат настава и продолжен престој во основните училишта. И, се така со предложените измени се проблематизираат и одлуките на голем број студенти што се определиле да студираат педагогија имајќи во предвид дека по завршувањето на студиите ќе можат да се вработат како наставници во основните училишта. Студентите на овој институт се стекнуваат со неопходни компетенции за реализација за наставничката професија и ваквиот потег со изменување и дополнување на Законот за основно образование значат дискриминација за нив. Уште повеќе загрижува фактот што министерството ги користи овие законски измени за да се направат измени на штета на инклузијата на децата со попреченост во образованието како и да направи измени во заштитата од насилство и дискриминација по основ на род, родова еднаквост и родов идентитет. Во однос на инклузијата на децата со попреченост во образованието спротивно на Конвенцијата за правата на детето во предлог законските измени, родителот е определен како страна која треба да го има последното збор во однос на најдобриот интерес на детето. Од тука најдобриот интерес на детето го определува родителот. Секако родителот не смее да биде исклучен од процесот на определување на најдобар интерес за своето дете но согласно Конвенцијата потребно е да учествуваат и стручни лица од областа на образованието, социјалната и здравствената заштита. Нивното стручно мислење се однесува на поттикнување на јаките страни и способности на децата со попреченост и затоа мора да бидат земени во предвид. Ваквиот начин на организирање на инклузијата значи враќање назад за речиси една цела деценија, сето она што е вложено во напредокот во овој процес само една интервенција во Законот за основно образование ќе предизвика штета која долгорочно ќе ја чувствуваат децата со попреченост. Ова може да значи повторно враќање на специјализираните училишта и оставање на децата со попреченост на маргините на општеството. Наместо подигање на свеста за овие сензитивни прашања Владата одлучува да постапи со не популарни мерки кои го уназадуваат целиот овој процес. Во законските измени на овој закон се бришат термините: род, родова еднаквост, родов идентитет како дискриминаторски основи. Не усогласувањето и одењето спротивно на одредбите на Законот за спречување на заштита од дискриминација претставува повреда од одредбите на Уставот, и тоа на член 8 став 1 точка 1 и 11. Предлог законите се спротивни на меѓународните конвенции особено спротивни на општите коментари на Комитетот за правата на децата, Конвенцијата за правата за лицата со попреченост, Конвенцијата за елиминација на сите форми на дискриминација врз жените со своите општи препораки. Конвенцијата на Советот на Европа за спречување и борба против насилството и жените и семејното насилство. Потсетуваме дека сите слободи и права кои државата ги гарантира на граѓаните со ратификување на меѓународните конвенции се сметаат за слободи и права загарантирани како темелна вредност на уставниот поредок. Не смееме да дозволиме носење на закони кои се во спротивност на меѓународните конвенции кои ги имаме ратификувано. Токму ви образовниот процес, децата и младите треба да учат како да се почитуваат меѓу себе, како да се доживуваат како припадници на едно општество. Одбивањето на јавната расправа во однос на сите законски решенија кои сега се ставени на дневен ред и на обој во среда. Покажуваат дека Владата и пратениците на владејачкото мнозинство не чувствуваат потреба да ја слушнат јавноста, да ја слушнат стручната фела и засегнатите страни. Нивното заложување за транспарентност остана само како предизборно ветување кое нема да се реализира и станува дел од низата лаги кои станаа секојдневие во практикувањето на власта на оваа власт. Должноста на нас пратениците овде кои ги носиме законите е да не заборавиме дека сите деца имаат право на образование и безбедни услови за учење и напредување. Треба да се грижиме за сите деца еднакво, нема некои важни, некои помалку важни. Нема некои мои, некои не се мои. Нема деца што заслужуваат напредок а некои што треба да ги маргинализираме. Грижата за сите деца во нашата заедница е наша должност, наша обврска и треба да биде цел на секое законско решение кое овде го разгледуваме и го носиме. Ви благодарам.", "source_page": 11, "end_page": 12}
{"speaker": "Антонијо Милошоски", "raw_text": "Ви благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по овој Предлог закон е завршена. Врз основа на Извештаите на Комисија за образование, наука и спорт како матично работно тело и Законодавна - правната комисија и расправата на седницата на Собранието му предлагам да го усвои следниот заклучок. 1. Предлогот на Закон за изменување и дополнување на Законот за основното образование е прифатлив и може да се даде на натамошно односно второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисија за образование, наука и спорт и Законодавна - правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме, повелете. Вкупно гласаа 57 пратеници, за гласаа 56 пратеници, против 1 пратеник, воздржани нема. Во салата има доволен број на пратеници. Со што констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 7 – Предлог на Закон за средното образование, прво читање. Предлогот на закон како и Извештаите на Комисија за образование, наука и спорт како матично работно тело и Законодавна - правната комисија ви се доставени. Врз основа на тоа, отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат, да се пријават за збор, повелете. За збор по однос на општата расправа се пријавија пратениците Арбана Пашоли, Илире Даути, Рина Ајдари, Сали Мурати, Даниела Николова. Прва пријавена за збор е колешката Арбана Пашоли, повелете.", "source_page": 12}
{"speaker": "Арбана Пашоли", "raw_text": "Почитуван потпретседателе на Собранието. Почитувани колеги пратеници, почитувани граѓани и медиуми. Дискутираме за Предлог на Законот за средното образование, прво читање. Иако заменик координаторот на парламентарната група на Европски фронт, господинот Ељми Азири побара оваа точка да биде симната од дневниот ред и да се овозможи разгледувањето на овој Предлог на закон во Комитетот за односи меѓу заедниците. Како постојано тело со надлежности кои што произлегуваат од Уставот на Република Северна Македонија поточно Амандман 12, според кој Собранието го основа Комитетот за односи меѓу заедниците додека нивната работа се регулира врз основа на Законот за Комитетот меѓу заедниците кој што е донесен во 2007 година. Ова го направивме со образложение дека Комитетот ги разгледува прашањата за односи меѓу заедниците и дава мислења и предлози за нивно решавање. Додека Собранието е должно да ги разгледува мислењата на Комитетот и да одлучува околу нив. Во член 2 во Законот за односи меѓу заедниците се вели дека: Комитетот е формиран од Собранието во рок од 60 дена од конституирањето на Собранието. Еве каде сме денеска, месец декември 2024 година сеуште Комитетот не е функционален и се поставува прашањето: Дали ова се случува со тенденција или координација, само дебатата во најзначајното тело кое што се однесува со идентитетот и односите меѓу заедниците намерно се саботира. И, седницата на Комисијата за избори и именувања го помина предлогот за именување на членовите на Комитетот уште во јули 2024 година. Почитувани пратеници од мнозинството вие кои што пред да земам збор ја напуштивте салата и мислам дека тоа е не коректно, тоа е недостиг на почит и вие кои што не сте биле учесници во претходната седница на Комисијата за образование и ми е жал дека не бевте таму и да докажете дека таа средба беше диригирана од министерот за образование и наука каде што ми е жал дека претседателот го минимизираше значењето и го остави министерот и беше како адвокат на министерот. Министерот за образование добро да се научи да излезе од зоната на комодитетот и во Собрание е во служба на сите претставници на народот без разлика дали имаат гласано за неа или не. Нашата констатација е дека во член 54 став 3 каде што се вели дека учествувањето на деновите во завршување на средното образование се интонира химната и дека се предвидува дека културните активности се прават само во духот на македонската традиција маргинализирајќи го придонесот на другите етникуми. Под ставот се вели дека Министерство за образование и наука како земја кандидат за влез во Европската Унија ги следи препораките од Советот од Европската Унија. Јас не стигнав да најдам ниту една европска држава кој што интонира државна химна во средните училишта најмалку каде што оваа химна не го рефлектира идентитетот на сите заедници. Како Европски фронт осудуваме тенденција околу тоа што е гаранција само за стабилноста но и за иднината на Република Северна Македонија. Осудуваме секој обид на ова моно етничка Влада каде што ни создава некој дух против Охридскиот Договор, соживотот бара не само толеранција и чување на односите но над се емпатија на тоа да се разбереме дека зошто оваа држава и уште ги третира Албанците и другите како граѓани од втор ред и кои што заслужуваат помалку. Ова се случува во третата декада во 21ви век. Ова нема да помине. Жал ми е да констатирам дека вие добар дел од вас до вчера се буневте во името на правата, од транспарентноста и другите отворени кон јавноста. Но, денес едвај чекате само да ги поминувате токму така законите кои што се значајни за сите граѓани на Република Северна Македонија. Вие каде што се презентиравте како гласот на народот, ми е жал зошто се враќате како услуги на министрите, ова е добро да ги намалувате овие тенденции на омраза. Јас сум убедена дека оваа итна трансформација нема да помине без казна во идните избори особено од тие кои што вас ви дадоа глас на слепо и ви дадоа глас значи приказната не заврши многу и вие се враќав те во матицата и значи ќе станете жртва на себе си. Ви благодарам.", "source_page": 12, "end_page": 13}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е пријавен колегата пратеник Бобан Карапејовски а потоа министерката за образование, повелете.", "source_page": 13}
{"speaker": "Бобан Карапејовски", "raw_text": "Почитувани колеги, почитувана колешке Пашоли. Чисто членот 54 би сакал да го прочитам. Ставот 2 вели: Културните активности опфаќаат прослава на денот на средното училиште, патронат, на почетокот и на крајот на наставната година и завршување на средното образование, приредби, претстави, изложби, концерти, натпревари, посета на културни установи, заеднички активности на училиштата организирани од локалната самоуправа и други активности кои придонесуваат во културниот развој на учениците и активности за заштита и грижа на културното и историското минато на Македонија. Не вели од една етничка заедница туку во Македонија, белки редно е сите културни активности во едно училиште да бидат, да ги рефлектираат културните и историското минато на државата. Тоа е една работа и втора, навистина ме загрижува искрено тоа што некој во Собранието зборува или го става под прашање интонирањето на државната химна иако тоа овде е условено. Јас ако се прашувам не треба воопшто да биде условено, овде вели за што одлучува основачот. Зарем основачот треба да воопшто да се произнесува за интонирање на државна химна. Таа е на сите граѓани, таа е дел од Уставот за кој гласале сите етнички заедници. Мислам дека воопшто ниту една етничка заедница не треба да се наоѓа и Македонците и Албанците и т.н. воопшто засегнати од интонирање на државна химна, така што, просто во првиот дел сакам да коригирам дека не се работи во македонскиот дух како што рековте. Вели: Во Република Северна Македонија. Во едниот дел, во вториот се работи за државна химна. Навистина не разбирам, навистина имам сериозен проблем да разберам каде е проблемот во интонирање во државна химна. Тоа не е само во училиштата, тоа се случува на официјални државни настани во Собранието и т.н. не знаев до сега дека тоа е проблем или дека треба да го забраниме или да го тргнеме настрана интонирањето на државната химна. Ви благодарам.", "source_page": 13, "end_page": 14}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика исто така, е пријавена министерката за образование госпоѓа Јаневска, повелете.", "source_page": 14}
{"speaker": "Весна Јаневска", "raw_text": "Почитувана пратеничке, ве молам кога ќе цитирате членови од законот точно да ги цитирате. Ова што пратеникот пред мене го кажа е точно. Значи, да. Законот вели дека химната ќе се интонира на почетокот, на крајот на годината, на патронат и е опционално дадено односно според одлука на основачот. Што исто така, е лабава законска форма затоа што, државната химна е државна и навистина не би требало да биде опционална. Нема да должам само ќе ви кажам во кои држави тоа, ќе набројам неколку држави во кои се свири, се интонира химната или се пее химната при многу настани. Пример, Соединетите Американски Држави, пример Швајцарија, пример Германија, пример Франција. Бидејќи таму има многу различни етникуми, се прашувам дали и тие различни етникуми и од Балканот кои живеат во Швајцарија, имаат против нешто интонирање на химната на Швајцарија кога се таму присутни, или имаат нешто против химната на Соединетите Американски држави кога живеат и работат таму и од таму зимаат плата. Само во Македонија химната била проблем. Химната не може да ги нарушува меѓу етничките односи. Химната нѐ зближува. Химната ги подобрува меѓу етничките односи, затоа што гради припадност кон нашата заедничка единствена држава, држава во која живеат и доминантниот македонски народ, но живеат и Албанците, и Србите, и Турците, и Ромите и сите други. Ако имаме заедничка химна, знаме и грб и имаме заедничко образование, и имаме заедничко здравство, и така натаму, многу заеднички нешта, и ги научиме децата да ги почитуваат тие заеднички нешта, тие не можат да нѐ разделуваат. Тие само можат да не спојуваат. Оттука, навистина ви фали аргумент за кој ќе тврдите дека поради интонирање на химната се нарушуваат меѓу етничките односи. Во која тоа држава се нарушуваат меѓуетнички односи каде што се интонира химна. Во САД, во Германија, во Швајцарија, во Холандија, кажете ми една таква. Но, и во иднина ве молам, повторувам, само цитирајте ги одредбите од Законот како што треба. Благодарам.", "source_page": 14}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Контра реплика има колешката Пашоли, повелете.", "source_page": 14}
{"speaker": "Арбана Пашоли", "raw_text": "Благодарам. Јас само можам да кажам, било да е преку снимката или со збор, бидејќи многу јасно сум го цитирала членот и го потенцирав фактот, основач е тој што може да одлучува и во овој случај, имајќи ја во предвид демографската структура на Република Северна Македонија и ова ќе создаде поделби и раздор помеѓу различните етнички заедници. Но, во врска со химната, да, сите ќе сме сложни химната да се интонира во нашата држава тогаш кога ќе го рефлектира идентитетот на сите етнички заедници кои се опфатени во Уставот на Република Северна Македонија. Благодарам. Благодарам.", "source_page": 14}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Процедурално има пратеникот и координатор, пратеникот Блерим Беџети. Повелете. Во ред. Пратеникот Беџети, повелете.", "source_page": 14}
{"speaker": "Блерим Беџети", "raw_text": "Благодарам. Почитуван претседавач, почитувани пратеници, Моето процедурално е поврзано со тоа во својство на координатор на парламентарната група. Госпоѓо министер, ние за вашиот пристап со национална позадина, нас ова ни е јасно, сте правеле. Не, ние се знаеме долго, 2006 – 2008 година сме биле пратеници. Сте ги истакнале и Албанците администратори и сте влегле од канцеларија во канцеларија и вие не ја разбирате колешката Арбана и други кои, кога зборуваат за добри меѓуетнички односи е точно дека имаме концептуални разлики, етнички и како ја гледаме државата. И ако мислите дека вие сте во еден табор, припаѓање на еден табор каде имате супрематија, времето ќе посведочи дека сте грешка. И затоа што правите, се повикувате во име на претседателот на вашата партија, вие треба од тоа да се срамите. И тука е таа разлика, есенцијална разлика која вие не сакате да ја разберете. Не дека не ја разбирате. Америка е нешто друго, а Германија е нешто друго, Македонија е нешто друго. Затоа, со најголема добра волја ви кажувам, да ја видите реалноста и врз основа на реалноста, држава од држава разлика, регион од регион има разлика. И тука ова го имам предвид дека вие не можете тоа да го разберете.", "source_page": 14}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Продолжуваме понатаму. За збор е пријавена колешката Илире Даути, повелете.", "source_page": 14}
{"speaker": "Илире Даути", "raw_text": "Благодарам. Почитувани колеги, фактички преферирам со ваквите дејствија кои со сигурност не се во склад со мојот поглед за одредени прашања, преферирам да одговорам со конкретна активност, затоа имав план со конкретни амандмани да навлеземе во тие делови на Предлог законот, во кои делови ние мислиме дека треба подруго да го третираат прашањето. Но треба прифатам, поттикната од збор на министерката, ќе ми треба да направам една сублимација на сето она што го слушнав сега и на тоа што сме го прочитале во Законот за средно образование. Министерката наместо да образложи и да каже точни образложенија кои се единствени предизвици, основни предизвици со кои ние сите се сложуваме, кои не се мали, туку се големи во областа на образованието, таа повеќе држеше еден говор од патриотски карактер и совети кои ни ги даваше на сите нас и ова ми дава мене право да почнам со еден совет. Почитувана министерке, куќата или објектот не се гради од чатијата, туку од основата. Вие сте се качиле на врвот на чатијата и вие го потенцирате членот 54, ќе правите според изборот, но една тентатива за импонирање на химната, која пред се, сите ние знаеме дека не содржи мултиетнички елементи на сите етнички заедници кои живеат на територијата на Република Северна Македонија, опфаќајќи не и нас како Албанци. Пред малку истакнавте и неколку примери од држави каде се интонира химната и немало ништо друго лошо, но треба да направите една разлика помеѓу химните кои таму се интонираат и на нашата држава. И ќе ве замолев, да излезете тука на оваа говорница, да кажете кој е зборот со кој се идентификуваат граѓаните, сите националности кои не се Македонци во државата. Второ, истакнавте, химната ќе се интонира на почеток или на крај на учебната година. Кој почеток, на кој почеток на учебната година. Почитувана министерка, тој кој ќе го почнат учениците без книги или скинати книги, или фотокопирани книги, или почеток на годината кој ви почнува некаде со 20 страници каснење и на некому завршува 20 страници побрзо отколку што треба да заврши. За кој почеток и крај. Затоа ви велам дека вие сте се качиле на чатија, не сте на основата. Од друга страна, се многу други прашања кои се дискутирани на начинот каде ја третирате проблематиката во образованието како навистина образованието да има големи проблеми. Вие мислите со сигурност, тоа треба да е вашиот пристап, но навлеговте и во делот од Буџетот. Истакнавте, така како што го полнат Буџетот сите граѓани на државата, потоа треба и сите да сме еднакви. Се сложувам, но оваа еднаквост не се мери со интонирање на државната химна, која не содржи елементи кои ги истакнав пред малку, но, се кажува со други елементи. Тој Буџет кој исто се полни од сите и сите придонесуваат подеднакво во полнењето на тој Буџет, треба да рефлектира потоа еднаквост на поделба на тие средства, за тие деца кои вие велите дека треба да ја интонираат химната да осетат дека се еднакви, кои зеле дел кој им припаѓа, како што придонеле нивните родители со даноци. Од општината од каде што јас доаѓам, учениците во едно основно училиште, Долна Лешница, кое неколку пати сум потенцирала, во модуларен објект учат. Мислам дека знаете. Додека тука некаде во центарот на Скопје, со милиони евра чинат објектите каде што учат учениците. Ако зборуваме за Буџетот, тогаш пристапот да е коректен, бидејќи јас сум за овој дел и често го потенцирам овој дел, но еднаквоста не е со интонирање на химната. Како и да е, има и други прашања кои вие ги истакнавте и реков дека ме поттикнавте, има друг член кој вели. Ќе треба директорите да направат тестирање и на македонски јазик. Јас се сложувам, да, раководителите на училиштата треба да ги знаат јазиците на кои ќе комуницираат и со работодавачите, со тие кои работат, и над сите со учениците кои го следат едукативно образовниот процес. Но, ние не треба да заборавиме дека директорите треба да го знаат и тие кои имаат ученици од различни националност, треба да го знаат и нивниот јазик, бидејќи има многу училишта каде што има различен број на ученици кои се од различни етнички заедници. Ова ќе се трудиме да го направиме со амандмани како парламентарна група и мислам дека ќе наидеме на разбирање од ваша страна. Друг дел, Во Предлог законот се истакнува педагошката евиденција, ќе се направи и на македонски јазик и потоа има една промена на овој дел кој јас сакам да го потврдам, остана од првата верзија или ова е друга верзија која дојде со задоцнување. Од друга страна, проблемите кои ние ги имаме како држава се многу големи и ќе треба да ги третираме од основата, повторно кажувам. Вие сите знаете, сите тие млади кои избегале од државата, но со сигурност не избегале, бидејќи не ја интонирале државната химна, туку дека државата не постигнала да ги третира како што треба. Не постигнала да им обезбеди работно место и потоа и плата која ќе ги покрива нивните трошоци. Но, каков што ви е вас пристапот и мислам дека и многу други ќе се оддалечат, бидејќи вие газите над дигнитетот на работникот. Вие велите, бидејќи работниците земаат плата од државата, тие се врзани раководството на државата да работи како сака со нив и треба да пеат и според желбата на Владата на одредени министри и така натаму. Значи, тука сте во грешка. Никаде во Законот не пишува, еден работник во Северна Македонија зема плата и е обврзан на секоја работа што ќе му текне на министерот. Ве молам, тие имаат многу предизвици во едукативно образовниот процес. Ние треба да мислиме како нивните плати да се поголеми. Ако сите луѓе земаат плата, за платите кои ги земаме и ние сите, даваат работа, значи работа за тоа и да не го поврзувате со прашања кои не треба да се поврзат. И ова, и други прашања кои јас мислам дека треба да се објект на дебата, ќе ги оформиме во амандмани и нема да го заборавиме другиот елемент кој денеска го предложи колегата Ељми. Овој Закон има потреба да се испрати и во Комитетот за односи меѓу заедниците и бездруго ова треба да биде, бидејќи има многу дилеми кои се нејасни и не е тука прашањето да држиме патриотски говори и да му кажуваме еден на друг кој е претседателот по патриот и што подразбира патриотизмот. Бидејќи, на пример, за вас така изгледа прашањето, но за мене изгледа скроз другачие. Затоа мислам дека и потпретседателот на Собранието и претседателот на Собранието, пред да го слушнат предлогот од колегата Ељми, овој Закон да се испрати до Комитетот за односи меѓу заедниците, да излеземе од тука со еден поконкретен предлог и да ги аргументираме, да ги соочиме аргументите и да видиме каде фактички стои правичната застапеност. Благодарам.", "source_page": 14, "end_page": 16}
{"speaker": "Анотнијо Милошоски", "raw_text": "Благодарам на пратеничката Даути. Следна за збор е колешката Рина Ајдари, повелете.", "source_page": 16}
{"speaker": "Рина Ајдари", "raw_text": "Благодарам потпретседател. Почитувани пратеници, во Комисијата за образование, министерката не ми даде конкретен одговор и се обиде да ме импонира нејзиниот исказ. Целата јавност ова го знае, бидејќи е истиот министер кој го осуди настапот на децата и испрати инспектор од Министерството за образование и наука. Тој ден и ги зема надлежностите на претседателката на Комисијата и таа ја водеше Комисијата. Кога побаравме од режија утредента, рекоа дека изгорел серверот и таква била опозицијата. Се гледа дека и овдека во Собранието, Владата или мнозинството употребуваат репресивни мерки за да ни го земат правото на збор. Но што е најтрагично, е тоа дека потпишан на Предлог на законот е заменик министерот, додека пратениците на ВЛЕН во Комисијата за образование, истиот предлог го изгласаа, во Законодавно правната комисија не беа присутни, додека денеска не гласаа за да биде повлечена точката од дневниот ред. Претседателот на Собранието ниту се обиде да се однесе Предлог на законот на Комитетот за односи меѓу заедниците, како сензитивно прашање за човекови права. Околу овој Предлог закон за средно образование има неколку точки кои што се опфатени, за кои што имаме големи вознемирувања, бидејќи сметаме дека се неприфатливи околу развитокот на нашата култура. Предлогот кој што бара интонирање на химната на секоја културна активност, на почетокот и на завршување на годината е една мерка која што мислиме дека е необразложена. Ова ќе им прави пресија на учениците Албанци кои што ќе интонираат химна која што не може да биде идентификувана како дел од нашиот идентитет, бидејќи нема ниту еден елемент на нашиот идентитет, јазичен и културен. Значи, учениците ќе се почувствуваат помалку опфатени во оваа култура и ова останува една негативна дејност, уште помалку кога ќе треба да бидеме во квалитетот на образование, ние овдека имаме теми кои што веќе се стари. Во член 12, каде што се бара часовите да се пишуваат на македонски, така и на албански јазик, значи албанскиот јазик е јазик на комуникација. Значи, овдека имаме, ако направиме едно вештачко однесување тоа ќе биде еден терет за учениците и за наставниците и зголемување да имаме повеќе грешки и конфузии. Еден друг аспект, каде што за нас е неприфатливо, е барањето директорите на училиштата да поминат еден испит за познавање на македонскиот јазик. Оваа мерка, иако може да биде како обид за еднаквост, за Албанците е една форма на репресија, бидејќи може да имаме повеќе раскол помеѓу етничките заедници. Управителите на албанските училишта секогаш се експерти, додека овој испит може да биде само едно оптеретување и како Албанци и како претставници на Европскиот фронт бараме овие законски одредби да бидат изменети според барањата на Албанците во Северна Македонија, но и на другите граѓани. Ние сме подготвени да придонесуваме за образовен систем во кој што ќе бидат опфатени сите етникуми, но не во полза само на другите. Ова не е само едно од прашањата, но една можност за да имаме соживот помеѓу различните етникуми, почитувајќи го диверзитетот и овозможувајќи можност за сите граѓани. Со овој пристап на Владата немаме ние проблем како Албанци. Ако ги гледаме внимателно, кога сме кај еднаквите можности, ако ја гледаме Комисијата за заштита на дискриминацијата, кога се вели, мислам дека е член 43, кај медијаторите на образование, после Роми да бидат и други ученици. Ние цениме дека би требало да се организира една јавна дебата и поопширно да се дискутира овој Предлог на закон, бидејќи сметаме дека е од големо значење, и оваа можност не ни се даде, ние ќе предложиме амандмани за да ги смениме спорните членови, бидејќи треба да сносиме одговорност на мултиетничкото прашање на државата во која што живееме. Бидејќи сметаме дека ова е од големо значење и оваа можност не ни е дадена и ќе предложиме амандмани за да ги смениме спорните членови бидејќи треба да сносиме одговорност во државата во која што живееме. Почитувани, Владата во овие 6 месеци преку министерот за образование, за жал и другите министри за жал не направија ниту едно конкретно дејство во ниту една област и се занимаваше со опозицијата во земјава. И наместо да направеше инвестиции за унапредување на државата, тие се занимаваа со други работи. Јас мислам дека ниту едно конкретно дејствие не видовме ниту во економијата, ниту за добрата состојба на граѓаните, ниту кај меѓународното прашање околу членството во Европска Унија. Единственото дејствие со кое што вие се гордеете како Влада е укинувањето на балансерот и другите иницијативи кој што ги подготвувате околу 20% или со овој закон кој што сте го донеле вие. Ако Владата ова го смета како успех и со ова се гордее дека им направи лошо на Албанците. Каков може да биде тој успех кога се прави лошо со реториката против Албанците. Вие сами ги уназадувате овие односи и обидувајќи се вашите неуспеси да ги покриете, вака создавајќи тешки последици за состојбата за земјата. Вие реално се грижите за партискиот рејтинг на ВМРО и да ви однесе во живот политиката Белград-Будимпешта-Москва. Јас им апелирам на Албанците, на Македонците бидејќи на моите колеги секој ден сум кажала да не ги подржувате вакви проекти кој што не се за унапредување на Македонија. Бидејќи Република Северна Македонија може да остане само ако ние се почитуваме меѓу себе, но и државата треба да се погрижи на ист начин за сите етникуми. И оваа држава, заедничка држава е и моја држава од Гевгелија до Тетово, од Скопје до Битола. Северна Македонија колку што е на Македонците е и на Албанците и на другите етникуми кој што живеат тука со нас. Ви благодарам за вниманието.", "source_page": 16, "end_page": 17}
{"speaker": "Антонијо Милошоски", "raw_text": "Ви благодарам и вам. За реплика е пријавена министерката за образование и наука. Професор Јаневска повелете имате збор.", "source_page": 17}
{"speaker": "Весна Јаневска", "raw_text": "Благодарам потпретседателе. Кога почнавте вие или вашата колешка спомнавте некакви учебници со 20 страни внатре, со 20 страни назад и ме потсетивте дека тоа всушност е ваша работа, во ваш период немаше учебници. Се извинувам, значи вие не печатевте учебници. Прв пат годинава сите... А добро, простете. Добро, тогаш модуларните. Во село Непроштено македонски деца учат во контејнер. Седум години можевте да им изградите барем модуларно училиште, ама не им изградивте. Но не е битно, тоа е таква ситуација во целата земја. За евиденцијата, повторно лошо цитирате закон. Педагошката евиденција ќе се води, така пишува во законот на јазикот на кој што учат учениците. Кога станува збор за директорите мислев дека ќе предложите конечно да направиме мешани паралелки од градинка, па прво одделение, па второ, мултиетнички паралелки во кој децата ќе се разбираат, заедно ќе го делат животот, заедно ќе учат, заедно и ќе се хранат, заедно ќе играат. А вие барате раководни структури да не се разбираат меѓу себе. Епа ако ова за вас е модерно општество и пат кон Европска Унија. Да, се согласувам дека различно мислиме. Но поентата е кога зборувам за образование јас зборам за образование и поентата е да дојдеме и да се приближиме со мислењата за исто да можеме да учиме и да се разбираме. Првенствено да се разбираме кој што зборува. Не би знаела да ви кажам навистина било каков аргумент против она што го кажавте за чувствата на идентитет во химната. Да не набројувам националности вклучувајќи ги Албанците кој во државите во кој што ги споменав се чувствуваат како во тие химни швајцарска, германска, холандска, америчка да им се почитувал идентитетот. Не, идентитетот ви се почитува. Идентитетот никој не ви го оспорува. Што барате во химната не ми е јасно? Ве молам подобро да аргументирате за да можеме да дискутираме. Во училиштето во кое се пожаливте дека јас сум побарала од ДПИ и погледнете пред два дена организиран...", "source_page": 17}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Колешката Ајдари за контра реплика, повелете.", "source_page": 17}
{"speaker": "Рина Ајдари", "raw_text": "Жал ми е бидејќи репликата требаше да ја дадете на една од колешките мои, бидејќи јас не зборев за модуларните. Значи грешен ви беше комплет пристапот и репликата. Со сигурност не сте ме слушнале со внимание за тоа што говорев. Реално не можете да се осеќате добри за политиките кој сакате да ги спроведете. И на крај краишта манипулирате со јавноста. јас ќе ви кажам во времето кога ние сме биле на власт да се осеќаме добро бидејќи промовиравме дијалог и соработка како вредности кој не дефинираат нас како општество воопшто. Ние изградивме мостови за комуникација и за соработка. Вие не гледам дека истото го правите, напротив.", "source_page": 17}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За процедурално е пријавен колегата Аднан Азири, повелете.", "source_page": 17}
{"speaker": "Аднан Азизи", "raw_text": "Почитуван претседавач на седницата, почитувани пртеници, почитувани присутни, во име на парламентарната група на ВЛЕН дозволете ми да ги изразиме нашите ставови, нашиот став, во врска со Предлог законот ние имаме и наши забелешки и наши предлози и како такви ние ќе имаме наши предлог амандмани на второто читање каде што ние ќе седиме позади тие предлози до крај. Тоа што сакам да го истакнам е да им гарантирам на сите Албанци ние сме тука за да ги претставиме Албанците, да ги заштитиме правата на Албанците, за разлика од вие денес зборувате како Скендер Бег, а кога бевте вие позиција сите бевте тендер бегови. Ни најмалку не се загриживте за правата на Албанците кога вашите министри дадоа мислење за тргање на балансерот, кога гласавте за дневниот ред за бранителите, кога ние предложивме изменување на законот за да се повлечат 20% албанскиот јазик да биде службен јазик. Вие излегувавте во тоа време и велевте дека не е моментот и дека позначајно ви се евроинтеграцијата и дека не треба да ги отвориме меѓу етничките теми бидејќи се наелектризира ситуацијата и меѓу етничките односи се во лоша ситуација. Ве молам не импонирајте во албанското општество двојни стандарди. Ние сме тука и сме најголема гаранција за Албанците и нема да помине ниту еден закон, ниту еден член, ниту една уставна измена која ги крши правата и слободите на Албанците. Затоа јас мислам дека вашата презентација тука во овој момент со импровизирање, со тоа дека вие ги заштитувате правата, слободата на Албанците е само де фокус на јавноста од тоа што настанува што е и во текот на целото време целата ваша кампања беше про Европа, не Русија. И првиот човек кој беше ваш ве егзекутира и се гледаше дека е за Русија, вазал на Мијалков.", "source_page": 17, "end_page": 18}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Колега Азизи само морам на крајот да кажам бидејќи исчекав до крај немавте ниту еден член наведен за процедурална реакција, само тоа да го напоменам. За процедурално се пријави координаторот на Европскиот фронт Блерим Беџети, повелете.", "source_page": 18}
{"speaker": "Блерим Беџети", "raw_text": "Почитуван колега Азизи сега кај мене создаде една конфузија и требаше со колегите да разговарам дали вие сте заштитници на албанската кауза, албанската идеа. Тие што ви се делегирани во Владата што се? Бидејќи ова парламентарно мнозинство го составува оваа Влада и оваа министерка ваша, така да вие за демагог излезете таму, прошетајте низ Попова Шапка, низ Калето и подобро ќе се видите до каде сте со оваа демагогија. Добро би било без демагогија. Овој закон да не помине од есенцијални причини и добро е да дадете еден придонес колку ќе дадете придонес. Јас и Европскиот фронт и сите пратеници имаме дилеми, големи предоверба бидејќи не кореспондира со реалноста во практика. Вистина е да ние да можеме да зборуваме и вие и ние и сите, но зборовите не кореспондираат со дела. Ние сме направиле сериозни напредувања. Одговорностите можат да бидат индивидуални и ќе дојде време, значи тие се вртат. Имало и порано, ќе има и во иднина и така натаму. Тоа нас не ни претставува некој товар за да ја продолжиме нашата идеа и реализирање на таа идеа, реализирање на таа програма. Дали може да бидат Албанците во ред? Да, Албанците кога гласале некој друг, дале мандат на некој друг и затоа сте во оваа ситуација кај што сте од Владата да доаѓаат материјали само на македонски во Парламентот имајќи во предвид претседател на Собранието Албанец, министри, заменици министри и Законот за правична застапеност за јазикот и ви дојде сега и новиот Закон за албанскиот јазик да се користи само на локално ниво, затоа имам дилеми дали тие кажуваат во Влада што разговараат и за што се договараат. Времето ќе ги среди сите овие дилеми, но ќе биде на штета на сите Албанци. Не индивидуално за мене, за тебе или за некоја колешка, колега кој е тука без разлика од која страна припаѓа. Ви благодарам.", "source_page": 18}
{"speaker": "Антонијо Милошоски", "raw_text": "Ќе го повторам истото. И двајцата колеги добија процедурално согласно Деловникот но ни еден не се повика на ниту еден член за процедурална интервенција. Одиме понатаму. За збор е пријавен пратеникот Сали Мурати, повелете.", "source_page": 18}
{"speaker": "Сали Мурати", "raw_text": "Почитуван потпретседателе, почитувани колеги пратеници, почитувана јавност. Денес пред нас е нов Закон за средно образование кој носи значителни измени во споредба со досегашниот закон кој што е само за потсетување донесена уште во далечната 1995 година. Дозволете накратко да изнесам својата анализа за клучни аспекти на овој закон. Најавувам дека веќе имам изготвено околу 20 амандмани во врска со подобрување на овој текст бидејќи е многу значаен закон за нашите деца на ниво на целата држава. Прво да почнам со позитивните аспекти на законот кој согледува за прв пат се воведува кариерно советување и координатор за практично образование. Се воведува нова концепција за испити и на крајот на средното образование, се зајакнува ученичкото организирање, се унапредува механизам за инклузивно образование и се воведуваат образовни медијатори за поддршка на ученици во ранливи категории или групи. Ако се согледува од проблематичен аспект според мене кој овие проблеми кој ќе ги изнесам моите амандмани во образованието не се прецизира минималниот број на ученици за формирање на паралелка за јазик на заедниците. нема јасни одредби за обезбедување на учебници на јазиците на заедниците. Не е прецизирана постапка за избор на образовни медијатори на заедниците, нема механизам за следење на квалитетот на наставата на заедниците на јазиците на заедниците. Кога се врши споредба на анализа овие измени, овие предлози во новиот закон со добри практики во неколку држави во Европа се обидов анализирајќи ги искуствата од други мулти етнички општества забележени се дека позитивни примери кој што се следат е швајцарскиот модел на повеќе јазичното образование. Финскиот модел за обезбедување на еднаков квалитет на настава на различни јазици и канадскиот модел за двојазично или повеќејазично образование. Што недостасува во споредба со овие практики? Јасни механизми за финансирање на образованието на јазиците на заедниците, систем за подготовка на наставен кадар за настава за јазици на заедниците. механизам за меѓу културна соработка, програми за размена меѓу училиштата со различен наставен јазик, а како препораки во моите амандмани ќе се уверите дека ќе предлагам во законот да се вградат следните решенија, односно да се прецизира минималниот број на ученици за формирање на паралелка за јазик на заедниците, да се воведе обврска за обезбедување на учебници на сите наставни јазици истовремено, а не како до сега. Професионален развој на наставници кој предаваат на јазици на заедниците, програми за меѓуетничка соработка меѓу училиштата и да се воспостави посебен фонд за поддршка на образование на јазиците на заедниците, систем на следење на квалитетот на наставата, механизми за соработка меѓу училиштата со различен наставен јазик. Почитувани колеги, првата група на моите сугестии се однесуваат за објавување на јавните огласи во членовите 12, 106, 126 и 125 од актуелниот закон. Постоечките одредби се рестуктивни и не ја одржуваат реалноста во нашите општини каде наставата се изведува на различни јазици. Предлагам проширување на обврската за објавување на сите јазици на кој се изведува наставата во средни училишта и на јазици кој се во службена употреба на единиците на локалната самоуправа над 20%. Вториот дел на моите сугестии се однесуваат за членот 49 став 5 каде редоследот на набројување на јазиците не ја следи демографската реалност, туку Преамбулата на Уставот, предлагам усогласување на наведениот член со редоследот според бројот на заедниците што е во согласност со Уставната рамка. Понатака, следна клучна сугестија е, се однесува на членот 4 за целите на средното образование. Сегашната формулација исполнува само способноста на македонскиот јазик без да се препознае потребите за развој на јазичните способности на ученици кои следат настава на јазиците на заедниците, оваа одредба од членот 4 не е во согласност со членот 48, односно Амандманот 8 од Уставот. Особено проблематичен е членот 127 кој ја поставува неуставен услов за познавање на еден од 4 најчесто користени јазици на Европска унија за директорите. Европската суд за човекови права во повеќе случаи има утврдено дека ваквите јазични бариери или барања мора да бидат пропорционални и директно поврзани со работното место. Сите овие сугестии мои, имаат за цел усогласување на законот со Уставот, следена од европските практики како што наведов горе, создавање на инклузивно образовен систем, почитување на културната разновидност и зајакнување на училишната автономија. За жал во законот не се догледува точно училишната автономија има еден императивен притисок, вака од страна да кажеме или основачот или министерството или другите органи. Ве повикувам да ги поддржите овие сугестии кој ќе придонесат за подобра и по правичен образовен систем за сите наши граѓани. Благодарам за вашето внимание.", "source_page": 18, "end_page": 19}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на пратеникот. Последен за збор пријавен по овој Предлог на закон и општата расправа е пратеничката Даниела Николова, повелете.", "source_page": 19}
{"speaker": "Даниела Николова", "raw_text": "Благодарам потпретседателе. Почитувана министерке, почитувани колеги пратеници, почитувана јавност, на сите ни е сосема јасно дека образовните системи стануваат посложени и покомплексни и токму тоа бара многу вложувања во образовниот систем, задолжување за поквалитетни услови за работење и учење, но потребно е да се создаде и една квалитетна атмосфера за напредок. Токму ние пратениците преку можноста што ја имаме овде да носиме закони и законски измени, сме во позиција да дадеме, односно да овозможиме напредок и квалитетни услови за работење и за учење. Одамна се констатирани потребите за измени од законите во образованието кои што досега се на сила. Самата практика покажа дека постоечките законски решенија кои се менуваат и дополнуваат низ сите овие години недоволно регулираат одредени состојби и односи во образованието и затоа на сите ни е сосема јасно дека мора да направиме законски измени. Факт е дека и во изминатиот период се направија обиди за измени на овие законски решенија, но тогашната опозиција, а сегашната власт, го попречуваше нивното носење и го попречуваше целиот тој процес. Тогашната опозиција, немаше да воведе демократски капацитети да не ги попречува сите процеси кои што значеа носење на овие важни закони, а со тоа и унапредување на образованието. Добро се сеќавам дека и ние пратениците од Комисијата за образование наука и спорт од минатиот пратенички состав, дадовме свои забелешки на дводневна работилница заедно со Министерството за образование и наука. Сакам да истакнам дека работилницата помина во одлична атмосфера, имаше конструктивни предлози, имаше богата дебата и од сето тоа произлезе Предлог на законот кој го помина првото читање, а во заклучокот на седницата на Комисијата за образование и наука и спорт се донесе заклучок дека ќе има јавна расправа во однос на овие законски решенија. Поради краткиот рок до изборите, Предлог законите останаа во собраниска процедура. За жал, сегашната Влада реши да го повлече тој Предлог законски текст и да предложи нов. Од страна на министерката беше речено дека тоа е направено за да се подобри и унапреди текстот на законот, но она што е сегашна верзија на текст на овој закон, јасно покажува една имаме уназадување на низа права кои биле веќе дадени, реализирани, ама и се практикувале во сите овие изминати години. Текстот на Предлог законот предизвика многу реакции во јавноста, стручната фела и кај граѓанските организации и таа ситуација беше сосема очекувана од причина што овој законски текст сериозно задира во универзалните човекови права и не враќа назад некаде во 1946-тата година. Во овој закон спротивно на правната хиерархија се отстранети заштитните основи за дискриминација по родов идентитет и сексуална ориентација. Оваа терминологија која е усвоена и се применува години наназад, сега наеднаш станува проблематична и се отстранува спротивно дури и на правната хиерархија. Овие закони претставуваат прв случај на уназадување од дискриминација во нашето законодавство и жалам што ова се случува токму со Законите за образование, бидејќи образованието е местото каде се гради и подига свеста, местото каде што учениците треба да се учат да станат родово сензитивни. Ова Собрание има за задача да носи закони кои што ќе овозможат заштита на своите граѓани од можно насилство. Со овие законски измени како и со кратењето на Буџетот за 50% во делот кој се однесува на специјализираните услуги кои треба да ги добијат жртвите од насилство, се дава јасен сигнал кон агресорите за тоа како институциите ќе го третираат овој проблем понатаму. Токму за ова реагираше и Комисијата за заштита од дискриминација со соопштение кое што е достапно за јавноста, а денес реагираше и до Собранието. Ова е спротивно на Законот за спречување и заштита од дискриминација кој предвидува усогласување на законодавството. Ова е спротивно и на Уставот на Република Северна Македонија, но од Предлог законот може да се види дека овие Влади ги делат децата на вредни и помалку вредни, не водејќи сметка и дека и тие се нечии деца, дека и тие се деца од нашата заедница и нашето општество. Со ваквите законски решенија се овозможува поттикнување на булинг, односно меѓуврсничко насилство, поголема обесправеност на девојчињата и на другите маргинализирани групи. Таму каде децата треба да се чувствуваат најбезбедни, таму каде треба да им се понуди заштита од насилство и дискриминација, таму со овие измени се праќа јасна порака дека институциите нема да препознаваат, а со тоа и нема да санкционираат одредено насилство. Гласно ќе зборуваме за булингот, ама законите од образование ќе не замолчуваат. Почитувани, во новиот законски текст во делот на ученичкото организирање отсуствува Сојузот на средношколци кои ги обединува средношколците на едно национално ниво. Ова значи попречување на комуникацијата, попречување во претставувањето на средношколците како официјално тело и застапување на нивните интереси на еден организиран начин. Сето тоа води кон замолчување на средношколците, нивно попречување во јакнењето во заедничкото организирање и дејствување. Почитувани, сакам да истакнам дека Комисијата за образование наука и спорт како и министерката Јаневска не го прифати нашиот предлог за јавна расправа по сите закони кои беа ставени на Дневен ред на Комисијата од вкупно 6, од кои 5 се сосема нови. Со тоа ја исклучи и јавноста и стручната фела да ги искажат своите мислења и да ги соочиме аргументите за овие законски решенија. И токму е ова сигнал за враќање на режимот, оневозможување на развој на прогресивните идеи, сигнал на зачмаеност и оддалечување од она што се вистински човекови права. Додека светот одамна ги надмина овие теми, додека нашите млади заминуваат да се образуваат во земји каде овие прашања одамна се апсолвирани, каде дискриминацијата по сите основи е вклучена во законите од област образование, ние ги враќаме процесите назад и го погазуваме сето она кое го имаме како придобивка во изминатите години. Апелирам да не заборавиме, дека сите деца имаат право на образование и безбедни услови за учење и напредување. Ви благодарам.", "source_page": 19, "end_page": 20}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. Бидејќи завршена е листата пријавени за збор, констатирам дека општата расправа исто така е завршена. Врз основа на извештаите на Комисијата за образование наука и спорт како матично работно тело и Законодавно правната комисија и оваа расправа на седницата на Собранието, му предлагам на Собранието да го усвои следниот заклучок. 1. Предлогот на законот за средно образование е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските забелешки од седницата на Собранието да се достави до Комисијата за образование наука и спорт и Законодавно правната комисија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 67 пратеници, 58 пратеници гласале за, 9 пратеници гласале против, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Тука ја прекинувам седницата и ќе ве замолам за кратка 5 минутна пауза, за да продолжиме со седницата број 14. .", "source_page": 20}
