{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја отворам Осумдесеттата седница на Собранието на Република Северна Македонија. Пратениците Зијадин Села, Мендух Тачи, Димитар Апасиев, Борче Цветков, Благој Бочварски, Аднан Азизи, Саранда Имери Стафаи, Даниела Белимова, Пеце Милевски, Ангелинка Петкова, Марија Петрушевска, Александар Јамалов, Али Ахмети, Садула Дураки, Илир Хасани, Блерим Беџети, Талат Џафери, Скендер Реџепи, ме известија дека се спречени да присуствуваат на седница. На седницата известени и поканети се: претседателот на Република Северна Македонија, претседателот на Владата на Република Северна Македонија, членовите на Владата на Република Северна Македонија и претседателот на Државната изборна комисија. Ве известувам дека оваа седница ја свикав согласно член 74 став 2 од Деловникот на Собранието, за да може Собранието, Владата и другите институции во Република Северна Македонија непречено и функционално да работат. Записниците од 67, 72, 75 и 77 седница на Собранието ви се доставени. Дали има некои забелешки за записниците? Нема. Констатирам дека Записниците од 67, 72, 75 и 77 седница на Собранието се усвоени без забелешки. Ве известувам дека Бране Петрушевски, Бојан Стојаноски, Марија Петрушевска, Даниела Христова, Александар Јамалов и Антонијо Милошоски го повлекоа Предлог на законот за изменување и дополнување на Законот за полиција, по скратена постапка, под архивски број 08-7370/1. Констатирам дека Предлог на законот за изменување и дополнување на Законот за полиција, по скратена постапка, е повлечен. Исто така ве известувам дека Бране Петрушевски, Бојан Стојаноски, Марија Петрушевска, Даниела Христова, Александар Јамалов и Антонијо Милошоски го повлекоа Предлог на законот за изменување и дополнување на Законот за внатрешни работи, по скратена постапка, под архивски број 08-7371/1. Констатирам дека Предлог на законот за изменување и дополнување на Законот за внатрешни работи, по скратена постапка, е повлечен. Според тоа за денешната седница го предлагам следниот дневен ред: 1. Верификација на мандат на пратеник во Собранието на Република Северна Македонија; 2. Предлог за избор на вонреден професор, д-р Арлинда Кадри-Шахиновиќ за член на Судскиот совет на Република Северна Македонија; 3. Предлог за избор на Сузана Јошевска Анастасовска за член на Судскиот совет на Република Северна Македонија; 4. Предлог на закон за престанување на важењето на Законот за вонсудско спогодување Прво читање; 5. Предлог на закон за изменување и дополнување на Законот за регистар на задолжително социјално осигурување - Прво читање; 6. Предлог на закон за изменување и дополнување на Законот за системот за проценка на лица со попреченост - Прво читање; 7. Предлогот на закон за задолжување на Република Северна Македонија со заем кај Банката за развој при Советот на Европа по Рамковниот договор за заем за дополнително финансирање на Проектот за изградба на фискултурни сали - Прво читање и 8. Предлог на Закон за изменување и дополнување на Кривичниот законик - Прво читање, поднесено од пратениците Бојан Стојаноски, Љупчо Пренџов, Тони Јаревски, Бране Петрушевски, Драгана Бојковска, Дафина Стојаноска, Игор Здравковски, Лидија Петкоска и Мартин Стојановски. Врз основа на член 83 од Деловникот на Собранието, дали има некои предлози за изменување и дополнување на предложениот дневен ред? Ги повикувам пратениците кои имаат предлози за изменување и дополнување на дневниот ред да се пријават за збор. Бидејќи нема пријавено за збор, предложениот дневен ред во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 54 пратеници, за гласаа 54 пратеници, против нема, воздржани нема. Ги молам службите да утврдат дали има доволен број на присутни во салата. Вкупно во моментот на гласање во салата имаше 74 пратеника. Констатирам дека Собранието го усвои предложениот дневниот ред. Минуваме на точка 1 – Верификација на мандат на пратеник во Собранието на Република Северна Македонија Извештајот на Комисијата за деловнички и мандатно имунитетни прашања ви е доделен. Отворам претрес по извештајот на Комисијата за деловнички и мандатно имунитетни прашања. Ги повикувам предлагачот и пратениците кои сакаат да говорат, да се пријават за збир. За збор се пријави пратеник Беким Ќоку, повелете имате збор.", "source_page": 1, "end_page": 2}
{"speaker": "Беким Ќоку", "raw_text": "Почитуван претседател, почитувани пратеници, Првично сакам да ви посакам една добра година, ви ги честитам празниците, да имаме една добра година со добри дебати и со смиреност и со резултати. Јас денес сакам да земам збор процедурално, бидејќи сакам да ја потсетам јавноста денес дека во мај 2025 година ќе имаше голем преседан тука, лош, кога еден пратеник од ова Собрание избран на легитимен начин, кој ја помина Државната изборна комисија, значи, ја помина Комисијата за мандати и имунитети, сите формалности кои се тука присутни и само за постапка и за формалност требаше да се гласа. Пратениците од страна на ДУИ гласаа против Ваљбона Адили како пратеник. Беше еден ризичен преседан. Не имаше ваква ситуација, да се гласа против еден пратеник кој ги поминал сите филтри, без збор од меѓународниот фактор или од партијата која предложи. Значи, процедурално барам да се изгласа новиот пратеник Зеќирија Таири исто како што се гласаат сите нови пратеници кои доаѓаат во Собранието и немав ниту еден спор бидејќи напротив се гази правото на граѓаните, се гази легитимноста на народот кој го гласале тој пратеник. Значи, значајно е да не правиме други вакви преседани како што беше со пратеник Ваљбона Адили во мај 2025 година. Благодарам. Му посакувам добра работа на пратеникот Зеќирија.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Рина Ајдари процедурално, повелете.", "source_page": 2}
{"speaker": "Рина Ајдари", "raw_text": "Ви благодарам претседателе. Се пријавив за процедурално за да му реплицирам на колегата Беким Ќоку, бидејќи ние бевме многу јасни. Да почнам од почеток, прашањето за пријавувањето и земање на процедурална е со тенденција од страна на колегата. Ова испаѓа дека кога сте имале многу работа и за да се уредат, за да се решат многу проблеми, ниту еден од нив не сте го решиле, за да се занимавате со едно прашање од втор ред само за политика и колку да и се претстави на јавноста една ваква работа. Во моментите кога ние не сме ја гласале именуваната колешка, да во право е, не, бидејќи е наша колешка не, бидејќи е докторка, но од причина што и сме образложиле и за јавноста, бидејќи сме биле против феноменот Салим Сулејмани. Сме биле конзистентни и тогаш и денес. Поради фактот на продавање на мандат на пратеник и ништо повеќе од ова нема. Напротив, со колешката сме имале и дискусии, сме имале добар однос тука со Собранието, така да, тоа што сакате да го направите се само политички поени. Значи кога немаме што да кажеме и што да правиме и со што да се занимаваме, ќе се занимаваме со едно прашање од втор, терцијално, кое е само за да се направи дневна политика. Ова е прашањето зошто координаторот на ВЛЕН зеде процедурално и јас му давам еден одговор, не одговор да му дадам на координаторот на ВЛЕН, туку да сме искрени, да сме отворени и да објасниме тоа што сакаше да му го даде на ДУИ координаторот на ВЛЕН. Благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Само да се објаснам бидејќи беше процедурално пратеникот Беким Ќоку не се пријави на процедурално туку за збор. И вие можевте да му реплицирате на ова што го кажавте сега можевте и со една контра реплика од една минута да го затворите ова прашање. Но, вие го искористивте правото да се повикате на процедурално, имате право и сега истото право го има и координаторот на ВЛЕН, Беким Ќоку, повелете.", "source_page": 2}
{"speaker": "Беким Ќоку", "raw_text": "Ова што го кажавте претседателе, јас зедов збор, значи не беше процедурално, беше повторно грешка од страна на пратениците на ДУИ, но факт е дека пратеникот Ваљбона Адили не се изгласа, односот се гласаше против нејзе и ова не е поврзано со неа, ниту едно мислење зошто настана. Настана формално на законски начин во Собранието каде што се верифицира мандат на еден пратеник кој поминал во сите потребни постапки и кои се потребни. Значи ние можеме за политика, ако ни е за политика ние можеме подолго ова да го носиме. Вие значи не сте го конвестирале мандатот на Трчуловски. И во ниту еден момент и не сте имале забелешка зошто тој мандат се верифицира без ниту една забелешка и знаеме ние како тој стигна тука. И сега да се прави политика, значи тука е местото да се прави политика и вие ќе прифатите дека е направена една голема грешка без преседан до сега, каде сте гласале против еден пратеник кој е избран и кој е без спор од изборите во 2024 година. Благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Констатирам дека е исцрпена листата на пријавени за збор. Процедуралните завршија. Констатирам дека расправата е завршена. Ги ставам на гласање Извештајот и Предлогот на Комисијата за деловнички мандатно имунитетни прашања за верификација на мандатот на пратеникот Зеќирија Таири. Ве повикувам да гласаме. Вкупно гласаа 78 пратеници, за гласаа 78 пратеници, против нема, воздржани нема. Констатирам дека Извештајот и Предлогот на Комисијата за деловнички мандатно имунитетни прашања се усвоени и со тоа е извршена за верификација на мандатот на пратеникот Зеќирија Таири. На пратеникот Зеќирија Таири му ја честитам верификацијата на мандатот за пратеник во Собранието на Република Северна Македонија. Пауза до 12 и 30 часот да завршат комисиите и потоа продолжуваме со работа.", "source_page": 2, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа. Минуваме со точка 2 - Предлог за избор на вонреден професор доктор Арлинда Кадри Шаќиновиќ за член на Судскиот совет на Република Северна Македонија. Претседателот на Република Северна Македонија поднесе предлог за избор на член на Судскиот совет на Република Северна Македонија кој ви е доставен. Согласно Амандманот 18 и 28.1 став 6 од Уставот на Република Северна Македонија и член 6 став 1 Алинеја 4 од Законот за судски совет на Република Северна Македонија, двајца членови на Советот ги предлага претседателот на Република Северна Македонија, додека изборот го врши Собранието на Република Северна Македонија, од кој еден е припадник на заедниците кои не се мнозинство во Република Северна Македонија. Отворам претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат да се пријават за збор. За збор е пријавена претседателката на државата Гордана Сиљановска Давкова која ја молам да земе збор. Повелете претседателке.", "source_page": 3}
{"speaker": "Гордана Сиљановска Давкова", "raw_text": "Благодарам. Најпрво дозволете ми да ви посакам Новата година да биде таква, каква што вие посакувате, оти најдобро знаете каква Нова година сакате. Ви благодарам за можноста да ви се обратам. Решив директно да ви се обратам во духот на одредбите од новиот Закон за судски совет кој што меѓу останатото преферира транспарентна постапка и се разбира оној кој предлага, треба да го брани предлогот. Не можам, а да не кажам дека имав извонредно тешка задача. Заради временскиот теснец како што знаете, истекуваше мандатот на членовите на Судскиот совет, требаше да се предложат нови, а Законот се уште не беше донесен. Мојата цврста определба беше дека би сакала по новите правила, по реформските правила да предложам кандидати, бидејќи токму од дискусиите овде, а и не само овде, туку и во јавноста воопшто, јасно беше дека и самиот Судски совет стана фактор на криза во судството заради она што се случуваше внатре, Значи идејата беше на персонален план некои други профили на луѓе да почнат во Судскиот совет реформски процеси. Се разбира, секому можете да најдете забелешка, особено ако работите се анализираат политички, а мора да се анализираат политички. Меѓутоа, јас се обидов да мерам, имав многу кандидати пред себе, имав многу биографии, меѓутоа се обидов не само да се водам од професионалноста и од компетентноста, туку ако сакате и од јавноста. Оти реформски процеси може да водат препознатливи личности во определена област. Јас верувам дека двете кандидатки не ги предложив заради тоа што се жени, а јас велам дека навистина е потребно да се смени светот на управувањето, туку прво и пред се заради нивната стручност и комплетност. Накусо, доктор Арлинда Кадри Шаќиновиќ е вонредна професорка во моментов и таа предава во моментов на МИТ Универзитетот, меѓутоа најголемиот дел од кариерата наставничка ја градела во Универзитетот ФОН, а образованите го стекнала, односно докторатот на Правниот факултет во Скопје. Мојот втор дом од мотивациското писмо јасно е дека нејзината решеност е да се обиде или цврста решеност да даде придонес во заштитата или во унапредувањето на судската независност, а тие се невозможни без професионалност и без интегритет. Се разбира мислам дека не само според сивито, туку и според пошироката активност особено повторно врзана во правото, меѓутоа во јавната сфера и во хуманитарните цели, етичката димензија можеме да ја идентификуваме, а според мене без етика нема независно судство, покрај стручноста и компетентноста. Значи верувам дека она што самата го тврди, спремноста за одговорно, совесно и непристрасно извршување на функцијата на Судскиот совет дека ќе ја реализира. Уште еднаш ќе повторам. Судскиот совет е рендгенот, микроскопот, во Судскиот совет треба да седат луѓе кои може да оценуваат врз основа на тоа што го имаат како квалификација, но и врз основа на интегритетот и дигнитетот. Се разбира, бидејќи не се работи за професорка од мојата област, јас побарав мислење од оние со кои таа соработувала и работела, мои колеги, меѓутоа и луѓе надвор од универзитетот, ги имате препораките, мислам дека и нивните препораки исто така го тврдат она што јас веќе го кажав, дека можеме да очекуваме навистина во рамките на Судскиот совет посветеност, ангажман во границите на правото, во границите на поделбата на власта и што е најважно во одбраната на независноста во судството. И уште нешто сакав да кажам, да, се работи за кандидатка во рамките на условот да биде од помалку застапените заедници, но одма ќе кажам, ниту за самата неа, ниту за мене тоа не беше одлучувачкото или најважното. Се разбира дека треба да го почитуваме ова начело, но мислам дека многу поважно е дури и за сите кои ги претставува, да се држи до струката, до професијата, до стручноста и до професионалноста, бидејќи во правото навистина најважни се законитоста, уставноста. Веќе реков етиката, бидејќи само таков орган ќе може да одлучува за дисциплинска одговорност за избор на судии, за разрешување на судии. Не мислам дека така беше до сега. Јас верувам дека кандидатката Арлинда Кадри Шаќиновиќ го заслужува вашиот глас без оглед на тоа на која партија и припаѓате или од која пратеничка група сте член. Причината, реформите во судството почнуваат според мене со Судскиот совет, бидејќи всушност таму се одлучува за прашањата што веќе ги споменав . Ако во Судскиот совет регрутираме луѓе посветени на правото, луѓе стручни и компетентни во областа на правото, мислам дека тоа ќе значи промовирање на исти критериуми и по изборот на судиите одговорноста на судиите и се разбира очекувам нешто што додека бев пратеничка не го видов овде. Да добиваме извештаи од Судскиот совет кои што ќе бидат аргументирани, извештаи во кои не само што ќе се детектираат проблемите, туку и начините за нивно надминување, извештаи кои ќе значат исчекор во реформите. Нема да должам. Ви благодарам на внимание. Јас ја исполнив мојата должност уставна, се разбира и политичка, доаѓајќи овде, бидејќи вие го правите изборот, ваше е како ќе одлучите. Ви благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам почитувана претседателка и за говорот и за предлогот. Но исто така што дојдовте денеска овде да го испочитувате Собранието, пратениците, а преку тоа и сите граѓани на државата. Мислам дека овој однос треба да се поздрави и би сакал и во иднина сите претседатели и други предлагачи кои предлагаат закони, да дојдат вака пред Собрание и да ги бранат своите предлози. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека претресот е завршен. Рина Ајдари процедурално.", "source_page": 4}
{"speaker": "Рина Ајдари", "raw_text": "Почитуван претседател на Собранието. Почитувани колеги пратеници, поради потребата за да се консултираме со парламентарната група во врска со овие две точки, барам еден час пауза за да го разгледаме гласањето. Ви благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Еден час пауза. Продолжуваме со работа во 14 часот.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека претресот е завршен. Предлогот вонреден професор - доктор Арлинда Кадри Шахиновиќ да биде избрана за член на Судскиот совет на Република Северна Македонија. Рина Ајдари процедурално, повелете.", "source_page": 4}
{"speaker": "Рина Ајдари", "raw_text": "Почитуван претседателе на Собранието. Почитувани пратеници, поради вистината и да бидам коректна кон јавноста би сакала да се изјаснам како координатор на парламентарната група и да дадам објаснување бидејќи ние за оваа точка на дневниот ред за гласањето за избор на два члена ќе гласаме против. Првото е тоа што имајќи го предвид да почнеме со фактот дека имаме наши дилеми и двоумења за искреноста на целиот овој процес имајќи во предвид на почеток дека ставовите на претседателот на државата и нејзините дејствувања секогаш биле на линија со политиката на ВМРО - ДПМНЕ. Ова е прво. Второ, ние и порано бевме против интерпелација кои што беа подигнати за членовите на Судскиот совет од страна на ВМРО - ДПМНЕ со цел да бидат тргнати тие членови на Судскиот совет да бидат заменети со други луѓе кои што ќе бидат послушни за партијата која што е на власт. И, трето, нема да навлеземе во аспектот на професионалноста бидејќи ова не би било коректно но, коректно е тоа да се спомнува фактот дека едната од кандидатките беше член на Комисијата за помилување бидејќи поради одлуките кои што биле контрадикторни. И, ние остануваме на ставот на убедувањата дека Судскиот совет бара луѓе со интегритет и да не бидат под влијание на политиката. Поради оваа причина за да бидам коректна со јавноста и со вистината и со причината зошто јас побарав пауза за да се консултирам и за да донесеме одлука со парламентарната група. Ова е причината и го имаме овој став и ова го кажувам за јавноста и воопшто за целиот процес. Ви благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Јас ви благодарам. Продолжуваме со работа. Предлогот професор - доктор Арлинда Кадри Шахиновиќ да биде избрана за член на Судскиот совет на Република Северна Македонија го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 79 пратеници, за гласаа 63 пратеници, против гласаа 15 пратеници, воздржан 1 пратеник. Констатирам дека професор - доктор Арлинда Кадри Шахиновиќ е избрана за член на Судскиот совет на Република Северна Македонија. Минуваме на точка 3 - Предлог за избор на Сузана Јошевска Анастасовска за член на Судскиот совет на Република Северна Македонија. Претседателот на Република Северна Македонија поднесе Предлог за избор на член на Судскиот совет на Република Северна Македонија кој ви е доставен согласно Амандман 28, точка 1, став 6 од Уставот на Република Северна Македонија и член 6, став 1, алинеја 4 од Законот за Судскиот совет на Република Северна Македонија, двајца членови на Советот предлага претседателот на Република Северна Македонија. Изборот го врши Собранието на Република Северна Македонија. Од кој еден е припадник на заедниците кои не се мнозинство во Република Северна Македонија. Отворам претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат да се пријават за збор. За збор е пријавена претседателката на Република Македонија, Гордана Сиљановска Давкова, повелете претседателке. Инаку, литературно македонски треба да е претседател на државата госпоѓа Гордана Сиљановска Давкова, повелете.", "source_page": 4, "end_page": 5}
{"speaker": "Гордана Сиљановска Давкова", "raw_text": "А, во отсуство на жени на определени функции отсуствува и именката. Ама , мислам дека сите именки можат да бидат и во женски род. Ви благодарам. Дозволете да образложам зошто се определив за кандидатката Сузана Јошевска Анастасовска како можен член на Судскиот совет. Еве, ќе почнам од крајот наместо од почетокот. Знам дека и пратениците од ВМРО - ДПМНЕ имаат забелешки на можеби на овој предлог. Знам дека и други пратеници имаат забелешки, сакам да кажам дека големината на еден политички субјект е да се апстрахира од релацијата и да цени низ призма на стручноста, компетентноста и независноста зошто само такви личности може да обединуваат. Точно е дека Јошевска ми била студентка и тоа извонредна студентка. Ја паметам. Ама, точно е дека еве и Антонијо Милошоски ми извонреден студент кој што се памети и многу други тука. И, никогаш за нив нема да зборувам лошо без оглед на партиската и политичката припадност, напротив. Тоа не личи на професори. Зошто се определив за кандидатката Јошевска Анастасовска? Од многу причини. Прво, одличен студент, второ, успешна адвокатка со над 20 годишно адвокатско искуство. Понатаму, факт е дека се работи со личност со сиви или со биографија. Ако го погледате нејзиното членување во организации од ваков тип од правнички тип, од адвокатски тип, ќе видите дека секаде била присутна и се почитувало нејзиното мислење. Исто така, да, знам дека една од забелешките е дека се прифатила да биде надворешен советник на Специјалното Јавно обвинителство кое што јас сум го критикувала. Со основната теза ако нешто го нема во Уставот, а немаше во Уставот Специјално Јавно обвинителство бидејќи нема ни специјални судови дека има дилема. Но, да не го мешаме тоа со ангажманот на надворешни советници. Професорите прифаќале експертски ангажман, си заминала но меѓутоа прифаќале во границите на правото и во границите на она што стручноста и компетентноста им го диктирала. Ако ги гледате нејзините студиски совети и усовршувања ќе видите дека и надвор била препознаена како добар правник и соодветно вреднувана. Истото ќе го видите во нејзините трудови, етичката димензија за која веќе зборував ќе ја препознаете во волонтерството а се разбира бројните сертификати од реномирани правнички асоцијации зборуваат за нејзината исклучителност. И, ќе кажам животот е маратон, работата е маратон, маратоните се секогаш со пречки особено за жал нашиот маратон и нејзиното хоби маратонско трчање мислам дека ја прави посебна. Се разбира уште еднаш повторувам она што кај мене во бројната листа на кандидатки и кандидати беше одлучувачко е следново. Нејзината препознатливост во јавниот простор. Прво, во експертскиот, во правниот јавен простор ама и пошироко. Може да не се согласуваме секогаш со нејзините ставови. Но, никогаш не биле ад хоминем, и секогаш биле во границите на аргументите важни за правната професија. Мислев дека се работи за и се уште мислам за личност што може да обедини. Пратениците може да ги обедини само некој кој или која е стручна и компетентна во областа. Тоа што критички била настроена апсолутно не значи критика заради партискиот ентитет или идентитет или политичкиот ентитет и идентитет туку со аргументи во рамките на амбиентот во кој што се случувале настаните. Не е точно дека јас секогаш сум слушала или дека само сум го извршувала и го извршувам она што партијата што ме предложила за кандидат за претседателка е најважно. Не е точно. Прво, впрочем тој чекор на една партија покажува способност за почитување на стручност, компетентност и го прави политичкиот субјект голем бидејќи толерира и разлики. Затоа јас повикувам, во овој случај исто така, да се постапи оценувајќи ја кандидатката низ призма на правничкиот профил, врз призма на способноста за критика со аргументи, низ призма на способноста да биде активна и присутна во стручните дебати, во јавните дебати. Може да не се согласувате со нејзините ставови но вреди да ги чуеме тие ставови. Затоа, ја предлагам. Бидејќи мислам дека ако сакаме да го реформираме судството мораме да почнеме од органот кој што оценува, мери, евалуира и одлучува судии. Мислам дека таа е способна да го направи тоа. Доказ, токму нејзината 20 годишна активност. Кога таа не била само адвокатка која одела од канцеларија до суд бранејќи ги своите клиенти туку дебатирала и ги бранела своите ставови за многу важни прашања во јавноста. Ако сакаме ние да зачекориме кон реформи многу важно е луѓето, оние кои само 2%, од кои само 2% веруваат во судството да ги анимираме, да ги инспирираме, да им ја вратиме довербата дека со еден квалификуван Судски совет кој навистина ќе биде темелот на одговорното и независно судство оти личностите исто така, се многу важни во реформите. Дека ќе инспирира и други луѓе, зошто тоа беше најтешкото за мене, кога луѓето не сакаат да прифатат било каков ангажман во судството заради состојбата во судството. Основната теза им беше волшебник да сум волшебничка да сум, па не можам да сторам нешто ама најважното е храбар да биде човек во определени моменти и да рече: Епа, убаво беше да критикувам, да анализирам, да пишувам, да дискутирам. Ама, ајде да пробам нешто во тој мозаик на судството, да се обидам да в градам ново. Јас во неа препознавам ваква личност. Мојата молба до вас е за момент барем да се обидете да ме разберете дека треба да се апстрахираме од тоа дали некоја дискусија лично не засегнала или дека не била на наша страна. Само тогаш кога судиите, јавните обвинители и особено членовите на Судскиот совет нема да бидат на нечија страна, туку ќе бидат на страната на правото, мислам дека ќе можеме да го реформираме судството. Благодарам.", "source_page": 5, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам почитувана претседателка. Уште еднаш сакам да искажам благодарност што дојдовте и што го испочитувавте Собранието, пратениците, а преку тоа сите граѓани на државата. Предлогот Сузана Јошевска Анастасовска дозволете пред да го ставам на гласање да констатирам дека е исцрпена листата на пријавени за збор констатирам дека претресот е завршен. Предлогот Сузана Јошевска Анастасовска да биде избрана за член на Судскиот совет на Република Северна Македонија го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 81 пратеник од кои 72 пратеници гласаа за, 8 пратеници гласаа против и 1 пратеник гласаше воздржано. Констатирам дека Сузана Јошевска Анастасовска е избрана за член на Судскиот совет на Република Северна Македонија. Минуваме на точка 4 – Предлог на закон за застарување на важење на Законот за вонсудска спогодба. Предлогот на законот и извештаите на Комисијата за економски прашања и енергетска политика како матично работно тело и Законодавно-правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог на законот да се пријават за збор. За збор се јави заменикот министер за економија и труд Марјан Ристески. Повелете имате збор.", "source_page": 6}
{"speaker": "Марјан Ристески", "raw_text": "Почитуван претседателе, почитувани пратеници присутни точка на дневен ред денес е прво читање Предлог на законот за престанување на важењето на Законот за вонсудско спогодување. Само да напоменам кратко и јасно Уставниот суд има укинато претходно два клучни члена од овој закон, што значи дека овој закон станува практично и неприменлив. Затоа и пристапуваме кон Предлог закон за престанување на важењето на Законот за вонсудско спогодување. Ви благодарам.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општата расправа по предлог на законот е завршена. Врз основа на извештаите од Комисијата за економски прашања, труд и енергетска политика како матично работно тело и Законодавно-правна комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок. 1.Предлог на законот за престанување на важење на Законот за вонсудско спогодување е прифатлив и може да се даде на натамошно читање, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за економски прашања, труд и енергетска политика и Законодавно-правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници. Сите гласаа за, нема против, нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 5 – Предлог на закон за изменување и дополнување на Законот за Регистер на задолжително социјално осигурување прво читање. Предлог на законот и извештаите на Комисијата за социјална политика, демографија и млади како матично работно тело и Законодавно-правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог на законот да се пријават за збор. Пратеникот Оливер Спасовски повелете имате збор.", "source_page": 6, "end_page": 7}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам почитуван претседателе, почитувани колеги пратеници. Сакам сосема на кратко да кажам неколку збора во однос на ова законско решение, а се однесува и на следнава точка која што е после оваа. Претежно се следи трендот и мислев дека можеби нешто ќе се промени можеби со новата година, па ќе дојдат и некои нови трендови во однос на раководењето. Меѓутоа факт е дека нема да се промени ништо затоа што двата законски текста кои што се на дневен ред се однесуваат пред се на усогласување на законските текстови со Законот за организација и работа на органите на државната управа. И ова е сериозно прашање за кое што треба да се разговара веројатно и во владината коалиција. Законскиот рок за усогласувањето на законските текстови беше 31 декември 2024 година. Сега сме 12 јануари 2026 година. и еднаш кажав овде пред Собрание ако еден министер и еден заменик министер не можат да искоординираат работа за усогласување на законски текст за кој што денеска ни кажувате дека нема некоја посериозна измена и така натаму. Тогаш останува сериозно прашањето како може да функционираат институции во кои што година и повеќе од година се касни со усогласување на законски текст од неколку члена. Тоа е првата работа. Втората работа ако погледнеме и тука станува збор повторно за тенденцијата која што беше во 2025 година да 90% од законите кои што ќе бидат понудени пред Собранието било по скратена постапка, ова е по редовна. Меѓутоа ако е законот по скратена постапка е една работа, втората работа усогласувањето со ЗОРОДУ и третата работа ако треба да се променат одредени услови за избор на директор, носител на функции, сертификат и други работи кои што ги има. Тоа се клучните политики кои што ова парламентарно мнозинство ги нуди пред Собранието и продолжува да ги нуди и понатаму. И токму од тие причини мислам дека ниту ова ниту другото законско решение кое што е следна точка на дневен ред не заслужува поддршка и нема да ја добијат поддршката од Социјалдемократскиот сојуз. Благодарам.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општата расправа по предлог на законот е завршена. Врз основа на извештаите Комисијата за социјална политика, демографија и млади како матично работно тело и Законодавно-правна комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок. 1.Предлог на законот за изменување и дополнување на Законот за Регистар на задолжително социјално осигурување е прифатлив и може да се даде на натамошно читање, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за социјална политика, демографија и млади и Законодавно-правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници. Од кој 63 пратеници гласаа за, 11 пратеници гласаа против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 6 – Предлог на закон за изменување и дополнување на Законот за системот на проценка на лица со попреченост, прво читање. Предлог на законот и извештаите на Комисијата за социјална политика, демографија и млади како матично работно тело и Законодавно-правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог на законот да се пријават за збор. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општата расправа по предлог на законот е завршена. Врз основа на извештаите Комисијата за социјална политика, демографија и млади како матично работно тело и Законодавно-правна комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок. 1.Предлог на законот за изменување и дополнување на Законот за системот за проценка на лица со попреченост е прифатлив и може да се даде на натамошно читање, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за социјална политика, демографија и млади и Законодавно-правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 76 пратеници. Од кој 66 пратеници гласаа за, 10 пратеници гласаа против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 7 – Предлог на закон за задолжување на Република Северна Македонија со заем кај Банката за развој при Советот на Европа по Рамковниот договор за заем за дополнително финансирање на проектот за изградба на фискултурни сали, прво читање. Предлогот на законот и извештаите ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог на законот да се пријават за збор. За збор се јави заменикот министер за финансии Николче Јанкуловски. Повелете имате збор.", "source_page": 7, "end_page": 8}
{"speaker": "Николче Јанкуловски", "raw_text": "Благодарам претседателе. Почитувани пратеници успешната имплементација на проектот за изградба на фискултурни сали во основните училишта и рехабилитација на основните и средните училишта финансирана со заем од Банката за развој при Советот на Европа ЦЕБ во износ од 30 милиони евра и грантови од инвестициската рамка за Западен Балкан во вкупен износ од 5 милиони евра и грант од 1,1 милион евра од ЦЕБ овозможи подобрување на условите за образование на учениците во Република Македонија. Со овој проект изградени и опремени се 70 фискултурни сали во основните училишта и завршена е реконструкција на 90 основни и средни училишта со вкупно 164 фази. Имајќи го во предвид позитивното искуство од реализацијата на овој проект ЦЕБ одобри дополнителни средства во вид на заем во износ од 20 милиони евра. Со дополнителното финансирање на овој проект предвидено е следното: изградба, надзор и опремување на 30 фискултурни сали во основните училишта, како и рехабилитација на основни и средни училишта, односно обнова на училиштата и подобрување на нивната енергетска ефикасност. Заемот ќе биде доделен под следните услови: заемот ќе се повлекува во најмалку две транши. За секое повлекување на износот од заемот во транша ЦЕБ ќе издаде известување за повлекување во кое ќе бидат утврдени конечните финансиски услови на траншата, како и износот на траншата, датумот на исплатата, каматната стапка, рокот на отплата и останатите услови за повлекување на средствата. Рокот за отплата на заемот ќе се одреди за секоја транша одделно во известувањето за повлекување на траншата. Рокот на отплата на секоја транша од заемот е најмногу 20 години со вклучен грејс период до 5 години. Каматната стапка ќе се одредува за секоја транша од заемот одделно во известувањето за повлекување на траншата. Проектот ќе го спроведува постојната единица за имплементација која што функционира во рамките на Министерство за образование и наука. На Комисија за финансирање и буџет денес останав должен кон пратеникот Битиќи во однос на тоа кои се историските податоци од претходните каматни стапки кои сме ги плаќале како држава во однос на кредитот. Имено станува збор значи за Канселов Јуроп девелопмент банка, Банка за развој при Советот на Европа која што исклучиво фокусот и е социјален и поддржува проекти од социјалното домување, здравство, образование, ранливи групи, климатска отпорност со социјален ефект. И е добра за државата бидејќи нуди поволни кредити, долг рок, ниска каматна стапка, грејс периоди, техничка помош при подготовката на проектите и секако поддршка за социјални и јавни политики. Законот првично бил донесен во 2011 година, објавен во Службен весник од 30 септември 2011 година каде што истите услови и во тој закон биле општо предвидени и повлечени биле вкупно 11 транши. Почнувајќи на 26 јули 2012 година, 1-та транша во износ од 1 милион и 500 илјади евра. Рок на отплата 15 години со вклучен грејс период од 5 години. фиксна каматна стапка во износ од 3,26%. На 10 април 2013 година повлечена 2-та транша во износ од 1 милион 454 илјади и 945 евра, рок на отплата 15 години со вклучен грејс период од 5 години. варијабилна каматна стапка со 3 месечен евро борд, маргина од 0,95. На 3 април 2014 година повлечена е 3-та транша во износ од 1 милион 498 илјади 553 евра во рок на отплата 15 години, во вклучен грејс период од 5 години и варијабилна каматна стапка со 3 меселе еуро борд плус маргина од 0,77%. На 17 април 2015 година, повлечена 4-та транша во износ од 1 милион 626 илјади 16 евра, рок на отплата 15 години, вклучен грејс период од 5 години, фиксна каматна стапка во износ од 1,02%. 16.07.2015 година, повлечена 5 транша во износ од 3 милиони евра, рок на отплата 15 години со вклучен грејс период од 5 години. варијабилна каматна стапка со 3 месечен еуро борд кој денес изнесува 2,03% и плус маргина од 0,32%. На 21 јули 2017 година, повлечена 6-та транша во износ од 2 милиони 722 илјади евра, рок на отплата 15 години, грејс период 5 години и фиксна каматна стапка во износ од 1,29%. На 12 октомври 2018 година, повлечена е 7-та транша во износ од 1 милион 154 илјади 259 евра, рок на отплата 15 години, грејс период 5 години, верабилна каматна стапка со 3 месечен еуро борд плус маргина од 0,30%. На 16 мај 2019 година е повлечена 8-та транша во износ од 4 милиони 780 илјади 144 евра, рок на отплата 15 години со вклучен грејс период од 5 години и фиксна каматна стапка во износ од 1,05%. На 11 јуни 2020 година, повлечена е 9-та транша во износ од 4 милиони 48 илјади 189 евра, рок на отплата 15 години, грејс период 5 години и фиксна каматна стапка од 0,35%. На 18 март 2021 година повлечена е 10-та транша во износ од 2 милиони 182 илјади 174 евра, рок на отплата 15 години со вклучен грејс период од 5 години и фиксна каматна стапка во износ од 0,38%. И на 30 септември 2021 година, е повлечена последната 11-та транша во износ од 6 милиони 33 илјади 720 евра, рок на отплата 15 години, грејс период 5 години и варијабилна каматна стапка во износ од 3 месечен еуро борд плус 0,29%. Овие се податоците од претходно искуството го имаме во успешноста на овој проект, веруваме дека со овие атрактивни услови ќе продолжиме и во идниот период и ќе ги подобриме условите во училиштата низ Република Македонија. Благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам и јас. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по предлог на Законот е завршена. Врз основа на извештаите на Комисија за финансирање и буџет како матично работно тело и Законодавна правната комисија и расправата на седницата на Собранието му предлагам да го усвои следниот заклучок. 1. Предлог на Закон за задолжување на Република Северна Македонија со заем кај банката за развој при советот на Европа по Рамковниот договор за заем за дополнително финансирање на проектот за изградба на фискултурни сали е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки на седницата на Собранието да се достави до Комисијата за финансирање и Буџет и до Законодавна правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 79 пратеници, за гласаа 64, 15 гласаа против, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 8 - Предлог на Закон за изменување и дополнување на Кривичниот законик - Прво читање, поднесен од пратениците Бојан Стојаноски, Бране Петрушевски, Дафина Стојаноска, Драгана Бојковска, Игор Здравковски, Лидија Петкоска, Љупчо Пренџов, Мартин Стојановски, Тони Јаревски. Предлог на Законот и извештаите на Комисијата за политички систем и односи меѓу заедниците како матично работно тело и Законодавна правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог на законот да се пријават за збор. За збор се пријави пратеникот Сали Мурати, повелете имате збор.", "source_page": 9}
{"speaker": "Сали Мурати", "raw_text": "Почитувани колеги пратеници, ценета Македонска јавност. Сакам да изнесам моите стојалишта во првото читање на измени и дополнување на Кривичниот закон, па дозволете да изнесам видувањето и ставот на нашата пратеничка група за оваа проблематика. Ако се тргне од клучните измени, што се клучните измени. Кривични дела против службената должност и тука злоупотреба на службената положба и овластување. И несовесно работење во службата. Вторите клучни измени се кривични дела против безбедноста на сообраќајот и третата измена е други значајни измени како што е злосторничко здружување итн. Само за потсетување на македонската јавност во 2021 година, како претседател на Уставниот суд учествував во донесување на една брилијантна одлука и тоа се спомнува во овие извештаи у број 106, 2018 година со која одлучивме да не поведеме постапка за оценување на членот 353 тогаш од Кривичниот законик. Таа одлука не беше случајна одлука, таа беше резултат на темелна анализа на Уставниот суд. Која покажа дека формулацијата на делото злоупотреба на службена положба, овластување во тогашниот Закон во Кривичниот закон, беше многу прецизна. Јасна и во согласност со европските стандарди за борба против корупцијата. Што е слабостите, катастрофалната одлука на тогашниот пост во 2023 година на Собранието за измена и дополнување на Кривичниот закон што не се успеа во Уставниот суд да помине со поведувањето постапка. Еве, одлуката за не поведување на постапка пред Уставниот суд претставува по мене правен преседан со измена на Кривичниот законик, се избриша искористување на службената положба како дејствија во извршување се воведе услов на намера која практично го онеспособува гонењето на сторителите на кривичното дело. Се укина посебниот став за злоупотреба на јавните набавки и казните се намалија драстично најмалку од 5 години на само 1 година. Со овој резултат на овие измени од 2023 година, беа застарени повеќе од 100 предмети за корупција и друга повреда на службената положба. Овие работи јас констатирам денеска уште во извештајот во 2023 година Европскиот извештај на многу дециден начин потврдува оваа проблематика, измените еве цитирам. Еве измените предизвикани во 2023 година, сериозно загрозува со сериозна загриженост, бидејќи голем дел од предметите беа запрени или настапија застареност. Исто така во извештајот на ГРЕКО групата за на држава против корупција при советот на Европа, не стави на црна листа поради овие работи бидејќи се створи правна не сигурност и повреда на владеењето на правото. Точно и сметам одлуката на Уставниот суд во 2025 година еве и оваа одлука е една обемна одлука. Се поведе постапка токму за овие проблематики што јас сега зборувам за измените и дополнувањето во 2023 година. Се определи рок од 6 месеци Собранието да постапува по одлуката на уставниот суд. За жал, одлуката е втори месец 2025 година. Еве помина година дена скоро, повеќе од 6 месеци не се постапува по одлуката на Уставниот суд, а само за потсетување согласно со Уставот од членот 118, одлуките на уставниот суд се конечни и извршни. За жал, Собранието 6 месеци доцни со донесување или да кажам да постапува по одлуката на уставниот суд. Еве одлуката е тука. Ние како Европски фронт фактички сме начелно да се изврши измени и дополнување, но каде има проблеми тука бидејќи фактички не се анализираат работиве онака како што треба и по првото читање ние ќе пристапиме кон амандмански интервенции и тогаш ќе градиме еден став дали ќе бидат прифатени нашите амандмани за да овој Закон биде функционален и применлив во правниот промет. Сметаме дека актуелниот закон овој предлог има три значајни слабости во три компоненти. Едниот е казнената политика не избалансирана. Има една казнена политика која е не избалансирана. Со предлогот фактички се доведува во прашање одлуката на уставниот суд токму за, повредува членот 8 од Уставот за владеењето на правото, членот 54 за заштита на правата на граѓаните и основните принципи на правната држава. Втората работа, значи е преодниот одредби на актуелниот предлог, фактички не е ни номо технички како што треба, повредува пак принципот на владението на правото и правната сигурност на граѓаните. И одземањето на возилата во сообраќајните прекршоци има одредени проблеми со членот 30 од Уставот каде Уставот на многу дециден и јасен начин гарантира правото на сопственост и балансот на делото, прекршочната постапка и возилото што треба да се одзема на пример е дис балансиран. Затоа ние за овие три сегменти ќе имаме своите амандмани како пратеничка група од Европскиот фронт, па после ќе го градиме нашиот став во врска со оваа проблематика. Благодарам за вашето внимание.", "source_page": 9, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следен за збор е пратеникот Беким Ќоку, повелете имате збор.", "source_page": 10}
{"speaker": "Беким Ќоку", "raw_text": "Почитуван претседателе, пратенички, пратеници, почитувани. Денес сме тука да зборуваме за една тема која е во есенцата на државата, значи спроведување на правото и борбата против корупцијата на високо ниво. Секое развиено општество се мери по способноста да го зачува Законот, да го брани Законот и првата на граѓаните. Значи, колку по еднакви да се граѓаните. Во овој контекст измените на кривичниот законик кои се направени во 2023 година и другите законски предлози за жал оставиле тешки последици и негативни последици за државата, правот, довербата во државата и довербата во правниот систем. Анализите на измените од 2023 година бидејќи е многу значајно да се истакната да се направи една ретроспектива во овој контекст. Бидејќи оваа измена која е поради измените во 2023 година. Значи, во септември 2023 година Собранието изгласа Закон за изменување и дополнување на Законот кривичниот законик со последици, тешки последици значи во нашиот правен систем. Измените биле како намалување на казните, особено за злоупотреба на позицијата и членот 353 отстранување на значајните елементи, особено за лична придобивка кога се работи за јавни набавки, кратењето на роковите за претставки. Во врска со предметите кои тогаш произлегуваа од Специјалното обвинителство и особено значи предметите поврзани со корупција на високо ниво. Овие значи го ослабија превентивниот карактер и карактерот на Законот кој е поврзан со кривичниот законик. Рокот, односно во нашиот правен систем е направен како еден пазар во нашиот систем и статистиките се страшни до 300 години во текот на годината се префрлаат во другата година. Значи, оваа шифра не е само статистика туку симптом на еден систем кој тргнала рака од реалното казнување на криминалот и масивно влијае да не се казнуваат. Во практика ова значи, крадењето е на јавното добро се третира полесно отколку многу пониски дела и моралната одговорност и правината одговорност е пред правдата за да се спасат политичарите и именуваните лица. Пораките кој овие му го испраќа на Граѓанинот е деморализирачки. Значи, ова подразбира дека корупцијата вреди направете се државен службеник, бидејќи ви се исплаќа да работите да сте поврзани со корупција и положбата те штити кога си дел од тоа или кога си дел од силниот политички клан или финансиски клан. Измените на кривичниот законик во септември 2023 година, се оспорија од многу политички субјекти и организации. Тие се критикуваа и од канцеларијата на Европската Унија. Во Скопје и се критикуваа од страна на амбасадата на САД. Во Скопје се оспорија и се критикуваа од Комисијата за попречување на корупцијата од различни граѓански организации на крај овие се отфрлија од уставниот суд во септември 2025 година. И на крај претседателот на СДСМ се произнесе дека е направена голема грешка во врска со овие измени кои ги имаат спонзорирано и гласано СДСМ заедно со ДУИ и со тогашната Алијанса за Албанците во септември 2025 година и единствен политички субјект кој остана до крај со овие измени, остана само Демократската унија за интеграција. Фактички тоа што настана во септември 2023 година со Кривичниот законик беше еден договор за да се спасат, за да се амнестираат високи политички претставници. Значи некој имал некој жежок залак и ова сакал некој да му да тргне со една цена која е сеуште нивна. Значи кој е овој дил, оваа енигма помеѓу двете страни, тука кај тие што се обвинети и тие кои сакаат да ги спасат, значи не се знае. Но се знае дека Законот, формата како се донесе тогаш во Собрание беше на ненормален начин, значи да речам Законот се шверцуваше во Собранието и прашањата чекаат одговор се овие, што прави за ДУИ да е толку почитувана во врска со овие измени и зошто овие правни системи, значи колку и повеќе реторички, зошто ДУИ настојуваше во овие измени од септември 2023 година, која била придобивката, значи кој добил од ова. Овие можат да бидат од многу аспекти, значи одредени политичари се вели дека платиле големи суми на пари за да се протнат овие измени. Но овие се во областа на сомнежот во општите дискусии колку е даден и кој ги дал овие пари. Но не се знаат неколку работи. Значи судијата поврзан со ДУИ господин Енвер Беџети со години со години ги држеше предметите на Сашо Мијалков, додека да им помине рокот по измените преземени од министерот за правда од страна на ДУИ. Значи се мисли Енвер Беџети, Илир Елези го спасиле Сашо Мијалков, му спасиле 10 години затвор и многу богатство кој тој илегално од еден како што велеше човекот барал работа, како што велеше господинот Георгиевски, до еден од најбогатите луѓе во Северна Македонија. Значи не се знае точно дали оваа констатација ќе се третира како сомнеж или останува факт, сите предмети кои се поврзани со Сашо Мијалков паднале во рацете на албанските судии контролирани од ДУИ и ова во законска држава ќе беше основна и сериозна причина за едно сериозно истражување. Ние знаеме дека Артан Груби во тоа време заедно со Енвер Беџети судијата, значи за влијанието во судството за измените кои ги преземаа во Кривичниот законик во септември 2023 година кои беа јавни и од прислушкуваните разговори се ставија на црната листа и беа објавени како нон грата од Стејт Департментот на Соединетите американски држави и денес Артан Груби е во бегство за криминалот кој тогаш тој му се става на товар. Значи Кривичниот законик е основен закон помеѓу државата и граѓаните за одговорноста, правдата и казнувањето. Една држава со добар Кривичен законик кажува дека Законот е над власта и ги штити обичните граѓани. Во моментот кога Кривичниот законик слабее односно се релативизира, се слабее самата држава бидејќи таму каде што криминалот се толерира со закон, криминалот останува во системот на една држава која ги прилагодува законите по обвинетите, таа слабее. Со овој закон и со навлегувањето односно влијанието во судството законот е во служба на политичарите кои се корумпирани и не казнувањето кое е главно во правниот систем, значи не казнувањето се вратил на политички проект на ДУИ и СДСМ од времето кога беа на власт. Со измените во септември 2023 година Кривичниот законик овој политички криминал се институционализира и сега многу кратко за новиот предлог закон, значи тука имаме Предлог закон, измена на закон кој е поврзан со Уставниот суд во септември 2025 година и на некој начин беше уставна обврска да не остане една празнина, правна законска празнина требаше Собранието и Министерството за правда многу брзо да дејствува за да не ја остават оваа празнина во Кривичниот законик и ние бевме обврзани горедолу нешто да коригираме. Тоа што беше од 2023 година септември месец имаме еден предлог, сега еден нов предлог за изменување на Кривичниот законик и се знае дека оваа измена ќе биде брза и ургентна додека да дојде новиот предлог закон за Кривичниот законик кој се чека неколку месеци и тогаш ќе имаме еден нов Кривичен законик кој мислам и убеден сум ќе биде и дел од поширока јавна дебата каде што ќе се опфатат и различни експерти. Овој нов Предлог закон на Кривичниот законик има за цел анулирање на негативните последици и корекција на грешките од 2023 година и се стреми да ја врати правната доверба. Главните елементи на овие измени се зголемување на казните за дела поврзани со јавниот интерес. Тој дел што е во членот 353 кој е злоупотреба на службената положба и се менува членот 394 и враќање на превентивниот и репресивен карактер, односно на некој начин да се уплашат, за на некој начин тој што е именуван да не навлезе толку лесно во криминал. Исто со овие измени се прави редефинирање на нови членови односно тоа што е поврзано со приватно сексуално ќе има поголеми казни за тие кои објавуваат видео, слики со сексуална содржина. Имаме и конфискување на богатството кое е стекнато на нелегален начин. Под 3 имаме да се усогласат со европските стандарди односно Истанбулската Конвенција каде што има, се редефинираат некои ставови кои се во Истанбулската Конвенција и каде што е и постапката за третирање на малолетни лица и усогласување со одлуките кои ги презеде Уставниот суд во септември 2025 година, казните кои произлегуваат од измените кои се Сефј сити и во овие измени се опфатени во новиот Кривичен законик кој го предлага Министерството за правда. Почитувани колеги, новиот Предлог е можност за да ја вратиме во правдата, да се испрати порака дека злоупотреба на позициите нема да останат без последици. Ве повикувам сите да ги поткрепиме овие измени со инвестирање во довербата на нашиот систем и иднината на граѓаните на Република Северна Македонија.", "source_page": 10, "end_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика е пријавен пратеникот Ријад Шаќири, повелете.", "source_page": 11}
{"speaker": "Ријад Шаќири", "raw_text": "Благодарам господин претседателе. Почитувани колеги пратеници, почитувани присутни, почитувани медиуми, почитувани граѓани. Факт е дека на дневен ред го имаме Кривичниот законик. Во овој закон не гледам дека има измени во содржината на законот за многу одредени случаи кои со овој закон има драконски казни. Јас се сложувам со еден дел од дискусијата на колегата Беким Ќоку каде што истакна дека овој закон треба да биде можност сите граѓани да видат тие кои згрешиле или тие кои го злоупотребиле законот да се казнат. Но имаме одредени случаи каде што никогаш не се истакнаа ниту од оваа говорница тука, ниту од претставниците на власта кои се составен дел на ова мнозинство. Ние го имаме од Куманово кое е случај кој е за жалење и со овој закон не се предвидува со некој амандман или некој член во законот да се измени нешто и го имаме случајот Монструм кој е за жалење и добро знаеме дека тука значи се луѓе во затвор без вина и за случајот Алфа, Агим Ислами кој има доживотен затвор и никогаш не се истакнува. Имаме многу други случаи кои треба да ги истакнеме. На некој начин овој закон е закон кој се носи за да се создаде можност за власта да ги дисциплинира тие кои биле пред нив на власт и не прави некоја значајна измена и да се осврне на конкретните случаи. И додека не седнеме и не третира една добра траекторија на Кривичниот законик кој ќе биде спроведување на правото, тогаш ние секогаш ќе се соочуваме со различни ситуации во кои ќе имаме и кршење на овој закон и злоупотреба на овој закон. Затоа сакам сите заедно ние да донесеме еден закон кој ќе биде за доброто на сите граѓани и еден закон кој ќе ги третира сите случаи, кои биле монтирани политички случаи каде што луѓето имаат вина без никаква вина. Многу е тешко за тие кои направиле некое дело е добро да се во затвор, но тие кое не направиле некое дело е за жалење. Ви Благодарам.", "source_page": 11, "end_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам и јас. Контра реплика Беким Ќоку, повелете.", "source_page": 12}
{"speaker": "Беким Ќоку", "raw_text": "Благодарам. Значи не сакав да се пријавам за контра реплика, но кога зборуваме за правото во државата треба да правиме една разлика. Кога зборуваме за правото во државата е спроведување на Законот. тука овој закон е за спроведување. Значи како да создадеме една добра архитектура сите да се заштитат, а тоа што го истакнувате вие, вие не зборувате за Законот, туку за малиќот. Ова е многу е тешко да се преведе на македонски и малиќ е точно тоа место каде што вие сте отидени. Овие лица кои го создадоа овие афери, овие случаи се во минатото, не во сегашноста и овој закон на некој начин нема контра дејство. Но за жал ќе ги казнува од моментот кога ќе се изгласа.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Збор има пратеничката Моника Зајкова, повелете.", "source_page": 12}
{"speaker": "Моника Зајкова", "raw_text": "Благодарам претседателе. Почитувани колеги, нема да бидам многу долга, само сакам да истакнам дека е срамно после 18 месеци замајување на јавноста и граѓаните дека ќе добиеме целосно нов Кривичен законик денеска да имаме предлог кој што е само уште една козметичка измена. 18 месеци се ветува целосен нов кадар, се зборува за реформи, за европски стандарди, за правда, а денес пред нас имаме предлог што воопшто не ја менува суштината и воопшто не е нешто поразличен од она што веќе постои и ова не е реформа и не може да го нарекуваме реформа. Ова е чиста козметичка интервенција врз закон кој што безброј пати до сега беше сакатен. Не ми е јасно само на кого му одговараше статус квото сите овие месеци дали на оние што имаа што да изгубат ако правдата навистина проработи можеби им одговараше на некои поранешни или актуелни функционери, на носители на високи функции кои што со години го злоупотребуваат Буџетот и јавните ресурси, но сигурно не беше од јавен интерес. Им одговараше само на оние што знаат дека со вистински кривичен законик би се соочиле со реална кривична одговорност. 18 месеци молк, зошто. Затоа што секој изминат месец со скратени рокови на застареност значеше само уште еден спасен предмет од низата во кои што знаеме кои функционери одговараа, уште еден затворен случај без правда. Одолговлекувањето беше очигледно не случајно, но политички корисно. Ако навистина мислевте дека ова козметичко решение што го имаме денес е системско решение, еве јас ве прашувам зошто не го поднесовте многу порано. Зошто чекавте да помине толку време да ве потсетам 11 месеци од Одлуката на Уставен суд, 18 месеци чинам откако сте власт, зошто чекавте предмети да застарат, а јавноста да заборави. Да ве потсетам на предлогот на ЛДП за зголемување на роковите за застареност на кривичните дела кои што ако во минатиот состав беше чуван во фиока под клуч, во овој состав беше одбиен молчејќи без аргументи, а во јавноста се прикажуваше дека истото е направено затоа што чекаме нов Кривичен законик кој што е даден на мислење на Венецијанската Комисија и по 18 месеци чекање кога конечно се израдувавме сите дека ќе добиеме кривичен законик кој што е квалитетен и системски добивме ново половично решение што повторно остава простор за бегање од одговорноста. Па мене стварно не ми е јасно луѓе од што се плашите. Ако чесно и одговорно ги вршите функциите во име на граѓаните како што говорите, зошто се плашите сите од поголеми рокови за застареност. Со измените кои што сте ги предложиле можеби личи нешто драстично покачена казната меѓутоа поставувате повторно многу ниски максимални казни за клучните кривични дела што повторно дава можност за застареност. Во Институтот на застареност воопшто и не се интервенира, повторно се бришат од одговорност службените лица во органите на државната управа, односно министрите нема да одговараат за местење и посредување на тендери. Јавните набавки иако ги имаат ќе продолжат да се договараат легално преку распишан тендер, со фаворизирање бидејќи истото не е инкриминирано, а одговорноста ќе се губи низ срамните лавиринти што остануваат отворени оставајќи законски празнини. И, ова не е борба против корупцијата, ова е само менаџирање како повторно да не бидат допрени најмоќните. Граѓаните од нас бараа искреност и храброст, а денеска повторно им се нуди само страв од одговорност и обид да се замачкаат повторно очите на јавноста. Самите сте свесни дека застарувањето повторно ќе биде алиби за неказнивост, дека широките описи на одредени квалификации на делата повторно ќе се користат за политички прогон особено кога обвинителството и судството функционираат по принцип разреши и замени со свои луѓе. Сума сумарум речено ништо суштински не менувате. Или направете системски измени на Кривичниот законик или зголемете ги роковите на застареност на кривичните дела или престанете да ја навредувате интелигенцијата на граѓаните. Ако не знаете како многу пати сум се понудила да помогнам или да го дадам нашиот предлог слободно интегрирајте го во новиот Кривичен законик или поднесете го како ваш ако е нешто срамно или болно да се прифати предлог од ЛДП, но не можете под превезот на добри одредби како тоа се правеше и во минатото, како што се не знам, зголемување на казните за брзо возење или семејно насилство да туркате и одредби кои оставаат повторно правни празнини за неодговорност. Граѓаните гледаат, паметат и знаат кому точно му служи ова одолговлекување на измените на Кривичниот законик. Тоа сигурно не е на правдата, туку веројатно на оние кои што најмногу се плашат од правдата. За волја на вистината дел од нив и побегнаа, а тука и вас ве гледам како виновни што тоа го дозволивте, иако кога бевте опозиција со години ни триевте на глава кои се најголемите криминалци. Истите тие што сега се во бегство. Закон кој не носи системски измени, нема да го поддржам. Не сум подржала таков закон ниту во минатото. Спремна сум да ја ислушам јавната дебата и доколку има одредени промени, да дадам целосна поддршка. Нормално и ако стигне навистина квалитетен системски кривичен законик, да дадам и безусловна поддршка. Знам дека голем дел од луѓето кои што седат во овие клупи се чесни и не бегаат од одговорност и затоа сметам дека можеме да донесеме квалитетен закон, наместо козметички решенија. Благодарам.", "source_page": 12, "end_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. За реплика се јави пратеникот Љупчо Пренџов, повелете.", "source_page": 13}
{"speaker": "Љупчо Пренџов", "raw_text": "Благодарам. Почитувана колешке Зајкова, јас ве поздравувам тоа што имате став. Добро е да имате став за повеќе прашања во ова Собрание како политичка партија и како пратеник и тоа го поддржувам. Но, не поддржувам безочна манипулација од оваа говорница и не поддржувам играње на кратка памет. Вие не сте гласале, кажавте индиректно. Да, точно е тоа. Вие не гласавте за Кривичниот, не гласаше и Бобан Мојсовски, не гласаше и Маја Морачанин, не гласаше и Ненад Коциќ од СДСМ, но сите вие колешке Зајкова, седевте и правевте кворум додека се правеше криминалот, наречен промена на Кривичен. Сите вие заедно со Алијанса на Таравари ли беше на сила, или више не знам, кои што требаше декларативно, беа опозиција, седеа овдека и тие беа во играта да прават кворум да се изгласа овој Закон и да се направи правна дисторзија во македонскиот правосуден систем, почитувана колешке Зајкова. Тоа е вистината и тоа граѓаните го паметат, и тоа се уште има последици. Потценивте народ. Истата таа вечер кога вие правевте кворум овдека, Артан Груби се шеташе по ова Собрание, од уво до уво насмеан кажувајќи дека има две варијанти, дали и ВМРО и коалицијата ќе влезе да гласа против или нема да влезе и да гласа никако. Имавте сѐ обезбедено, имавте пијар направено за двете варијанти, бидејќи мислевте дека вашата неискреност ќе ја победи вашата искреност. Бидејќи мислевте дека вашата недоследност ќе ја победи вашата чесност. И мислевте дека ова е 1993, а не 2023 година, кога има само една телевизија, едни вести и кога тој што ја има власта и моќта во моментот ќе може да ја поседува и вистината. Овој наш народ е многу мудар, колешке Зајкова. Овој наш народ ве процени, виде колкав ви е влогот и ве прати топтан заедно со првиот овдека кој што беше порано МВР, а сега е координатор на опозицијата, па таму до последниот што седите, ве прати онаму каде што сте. И тоа беше една сериозна причина, зошто тоа го направи македонскиот народ. И не е во ред да манипулирате, сите казни кои што ги предлагаме се поголеми од тие што беа до 2023 година, освен една која што за две години е помала, затоа што има четири европски директиви кои што детерминираат колкава треба да биде казната, бидејќи ние со правдата компромис не правиме. Бидејќи ние криминалците ги гледаме во затвор. И оние ваши пријатели поранешни, или сегашни, не знам, кои што ви избегаа, верувајте, еден ден ќе дојдат и ќе се соочат со сѐ она кое што го правеа на Република Македонија, на овој народ. Благодарам.", "source_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Моника Зајкова, повелете.", "source_page": 13}
{"speaker": "Моника Зајкова", "raw_text": "Благодарам. Колега Пренџов, вие може да глумите сега тука креатори на сопствените грешки, но фактите не може да исчезнат. Јас не седев внатре, а знаете добро дека без вашето гласање и присуство, тој Закон немаше да помине, како и за сѐ друго што знаевте да излезете, за овој Закон знаевте да останете и да глумите дека гласате против. Функционери од ЛДП не се амнестираат со тој Закон, а за Артан Груби немам јас што да зборува, бидејќи Артан Груби благодарение на вашата власт се шета во други држави, веројатно слободен и поубаво му е од тоа што ни е на нас тука. И самиот кажавте, да, во 2023 година кои што биле, меѓутоа не ги враќате оние кои што важеа претходно без горна граница на делата, што значи повторно се овозможува застареност на кривичните дела.", "source_page": 13, "end_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следна за реплика е Драгана Бојковска, повелете.", "source_page": 14}
{"speaker": "Драгана Бојковска", "raw_text": "Благодарам почитуван претседател. Почитувана колешке Зајкова, внимателно ве слушав и така и го почнавте некако вашиот говор, со реторика во која што прашувате, зошто предлозите на ЛДП биле ставени во фиока. Погрешно ви е местото и уште погрешно ви е времето во кое што ги поставувате овие тези. Прашањето не е до нас, прашањето е до вас зошто и повие коментари за Кривичниот законик и по оние измени апсурдни за Кривичниот законик, останавте да практицирате власт со Социјалдемократскиот сојуз и со ДУИ. Со тоа апсолутно покажувате поддршка на тоа што значи практицирање на власт и на овие политики. Дотолку бевте и поддржана да бидете и втора на листата на пратеници. Вакво манипулирање нема да помине во Собранието. Многу пати потенциравте дека се работи за козметички измени на Кривичниот законик. Ќе потсетам уште еднашка, се спрема нов системски кривичен законик во кој што ве покануваме да учествувате за да имаме ново поквалитетно законско решение, па ајде да видиме што коментирате по однос на овие измени на Кривичниот законик, што значи за колешката од ЛДП козметички измени. Освен оние членови од Законот, 353, злоупотреба на службена положба и овластување, ги заоструваме актуелните казни каде што апсолутно, на пример од 4 на 8 години предвидена казна, нема да дозволиме да настапи брзо застарување. Или во членот 353, колешке Зајкова имаме инкриминација на злоупотреба при јавни набавки, односно во 2023 година, да ве потсетам, сите злоупотреби беа амнестирани, што всушност на Основното јавно обвинителство за гонење на организиран криминал му се одзема надлежност за постапување. Или пак, во членот 353в, несовесно работење во службата, во 2023 година, условот за кривично дело за користољубие, т.е. ако се прибави за себе или за друг некаква корист, беше избришан, сега ние го враќаме со казна затвор. За злосторничко здружување, исто така, зголемување на казните од 3 на сега 8 години, колешке Зајкова. Многу поважно, како жена сега ќе ве потсетам, што значи за вас козметички и за нас овој Кривичен законик, е воведување на кривични дела во Кривичниот законик кои што се однесуваат на телесната повреда, односно дека семејното насилство ќе се гони по службена должност, што значи дека еден вид заштита на жените вршиме. Понатаму, се воведува ново кривично дело за злоупотреба на туѓа снимка, фотографија, аудио запис, со што всушност се врши, еве да речеме, една заштита на приватноста на жртвите кои што подлежат на ова дело. Понатаму, на трговија со дете каде што се дава на нови облици на кривично дело заради надминување на самиот проблем со питачење. И многу важно за мене е безбедноста на граѓаните кога се работи за безбедноста во сообраќајот, каде што апсолутно ќе поддржам сѐ што значи заштита на секој човечки живот.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Моника Зајкова, повелете.", "source_page": 14}
{"speaker": "Моника Зајкова", "raw_text": "Благодарам. Точно е дека, не кријам дека во минатото бил чуван во фиока, но во овој мандат беше одбиен без аргументи, така што, кога сакавте да не застаруваат делата имавте можност и вие да го прифатите како власт. И не знам зошто, наместо различност, практикувате ист начин на владеење, кој што во минатото го критикувавте. Правите исто лоши измени под превез на одредени, да, некои добри измени кои што ги внесувате, што ме потсетува исто во 2023 година кога се менуваше Кривичниот законик. Се гледа дека не сте правник и дека не знаете многу за институтот на застареноста. За 353б ги бришете од одговорност, ја бришете одговорноста на службените лица од органите на државната управа, што значи дека им ги легализирате делата.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Жаклина Пешевска повелете, имате реплика.", "source_page": 14}
{"speaker": "Жаклина Пешевска", "raw_text": "Благодарам. Почитувани колеги, почитувана јавност, почитувана колешке, мислам дека е огромно лицемерие, да бевте дела од коалиција два минати мандати, за два минати мандати не донесовте измена на Кривичниот законик, освен оној во 2023 година каде што ви фалеа сликички за оние што ги амнестиравте. И сега, кажувате денеска се оправдувате дека вие не сте гласале, но не ве амнестира од одговорност, затоа што вие амнестиравте криминалци од вашата коалиција. И видете сега, како жена и мислам дека како повеќегодишни заложби како членки на Клубот на пратенички, на Комисијата за еднакви можности, и ете и како претседателка вие на партија, мислам дека не може да ги наречете козметички измени, воведува на гонење по службена должност за насилството. Вие не можете да бидете против тоа. Значи, повеќегодишните измени кои што сме ги барале како жени, ние сега ги остваруваме за да се решат тешки, големи социјални проблеми во општеството. И вие велите дека се тоа козметички измени. Ајде друго сега да тргнеме. Дали пример дека се инкриминира кривичното дело од телесна повреда е за вас козметичка измена. Па ќе ве молам, значи сѐ е ставено и сторено, сѐ ова што е сторено во контекст, дали на семејно насилство, дали на полово базирано насилство, дали во насилства врз жени од омраза и така натаму, или спрема бремени жени, сите оние сензитивни категории, значи нема да се гони сега по предлог на жртвата која што досега многу пати била обесхрабрувана, економски слаба и така натаму, туку по службена должност, односно било кој ќе го види насилството може да го пријави. И за вас тоа е козметичка измена. Ајде друго да спомнеме. Злоупотреба на туѓата снимка, фотографија, ауди запис или сексуално експлицитни содржини. Па знаете нашите млади колку беа изложени на секакви содржини и се уште се изложени на социјалните медиуми. И тоа се обидуваме да го ставиме под контрола и да се врати достоинството во општеството. За трговија со дете, веќе спомна колешката Драгана. Плус има измени во делот на куќниот притвор, затвор, покажуваат дека државата знае да биде хумана и одговорна за сензитивни или таргет групи кои што се, да речам, во тешка социјална состојба, тешко болни, стари и изнемоштени, бремени жени и така натаму. И ќе ве молам, ако вие не сте на висина на задачата и ако не ја гледате големата слика во општеството, тогаш вие не можете, најмалку легитимитет имате да спомнете начин на владеење. Начинот на владеење покажа кој е на правиот пат, а оној што е во опозиција кој што остана во коалиција на Монти Пајтон, седат од левата страна. Така да, вие баш и не сте легитимен претставник кој што би зборувале за начинот на владеење. Многу ми е жал, ама морам тоа да го констатирам. Благодарам.", "source_page": 14, "end_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Моника Зајкова, контра реплика, повелете.", "source_page": 15}
{"speaker": "Моника Зајкова", "raw_text": "Благодарам. Колешке, легитимитетот го даваат граѓаните, не вие. И немојте тука да ми кажувате за амнестирање, пошто јас никого не сум амнестирала и немојте тука со некои си емотивни говори за жените, да ги криете работите дека делата повторно нема да застаруваат и дека министрите, директорите, нема да одговараат, затоа што вие им ја бришете одговорноста за некои дела. А кога сме кај насилството, па вие бевте тие што не гласавте и не дадовте поддршка за нашиот закон за електронска нараквица за следење на сторителите на семејно насилство или родово базирано насилство. И сега немојте тука да кажувате, да се расфрлате со разни епитети за легитимитет и слично, кога не знам што браните, браните нешто што не се брани. Значи, не се срамете.", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Одиме понатаму. Следна за говор е пријавена пратеничката Емилија Ангелова, повелете.", "source_page": 15}
{"speaker": "Емилија Ангелова", "raw_text": "Благодарам. Почитувани колеги пратеници и пратенички, почитувана јавност, медиуми, Овој Предлог закон за изменување и дополнување на Кривичниот законик претставува неопходен и одговорен чекор кон враќање на правната сигурност, владеењето на правото и довербата на граѓаните во институциите. Со него државата јасно испраќа порака дека корупцијата, злоупотребата на службената положба, организираниот криминал и насилството нема да бидат толерирани, ниту релативизирани преку законски празнини и непропорционално благи санкции. Зошто оваа промена е добра и неопходна? Измените на Кривичниот законик од септември 2023 година создадоа сериозни системски последици. Ослабена казнена политика, застарување на значаен број предмети, укинати или ограничени надлежности на Специјализираното обвинителство, нарушена способност на државата да се справи со високата корупција. Овој Предлог на закон ја коригира таа состојба, ја анулира штетата и воспоставува рамнотежа меѓу правата на поединецот и јавниот интерес. Со предложените решенија ќе се постигне враќање на превентивната и репресивната функција на казненото право, особено кај делата злоупотреба на службена положба, организиран криминал и корупција. Јасна и ефикасна правна рамка за гонење на злоупотреби во јавните набавки, со што се штитат јавните пари и буџетските средства. Зајакнување на надлежностите и ефикасноста на органите за гонење, особено во предмети од висок јавен интерес. Подобра заштита на приватноста и достоинството на граѓаните преку инкриминирање на злоупотреба на интимни снимки и содржини. Посилна заштита на жената од насилство и семејно насилство со гонење по службена должност во согласност со Истанбулската конвенција. Подигнување на безбедноста во сообраќајот преку поостри санкции, построги, задолжителни забрани и одземање на возила кај најтешките облици на кршење на Законот. Бенефитот секако е директен, опиплив и е долгорочен. граѓаните добиваат посигурна и пофер држава во која Законот важи еднакво за сите. Јавните средства ќе бидат подобро заштитени од злоупотреба, а конфискацијата ќе враќа украдени пари назад кај граѓаните. Жртвите на насилство ќе добијат побрза и посилна институционална заштита. Се зголемува јавната безбедност, особено на патиштата. Се зајакнува довербата во правосудниот систем, што е основа за стабилно и демократско општество. Притоа, јавниот интерес е јасен и недвосмислен, да се изгради држава во која правдата не застарува, корупцијата не се исплаќа, а институциите имаат капацитет и обврска да ги штитат граѓаните. Со овој закон Република Македонија се враќа на европскиот пат, ги исполнува обврските од извештаите на Европската комисија и покажува државничка зрелост и одговорност кон сегашните и идните генерации. Оваа не е само правна интервенција, ова е јасна политичка и морална порака дека државата застанува на страната на правдата, Законот и граѓанинот. Би сакала да се осврнам и на клучните поенти за жените. Посилна институционална заштита од насилство врз жените и семејно насилство. Со гонење по службена должност, државата ја трга одговорноста од жртвата и јасно застанува на страната на жената, како што бара Истанбулската конвенција. Жената не е оставена сама да се бори во и со системот. Заштита на достоинството, приватноста и телесниот интегритет на жените. Инкриминирањето на злоупотребата на интимни снимки и содржини директно ги штити жените од уцени, дигитално насилство и јавно понижување. Нулта толеранција за злоупотреба во јавните институции, за остарување на казните за злоупотреба на службена положба. Рековме, јавни набавки, што значи помалку корупција. А корупцијата секогаш најмногу ги погодува жените и семејствата. Поголема правна сигурност и охрабрување за пријавување насилство. Кога законот е јасен и строг, жените имаат поголема доверба дека системот ќе ги штити, а нема да ги остави сами. Економска заштита на жената и семејствата, ќе биде проширена конфискацијата, враќање незаконски стекнат имот во буџетот, што значи повеќе средства за социјални, образовни и здравствени политики, кои најчесто ги користат жените. Побезбедни јавни простори и патишта, построги санкции во сообраќајот значат помал ризик за мајките, децата и семејствата. Безбедноста е основа на слободата на движење на жените. Европски стандарди, европска заштита за жените. Законот директно ги имплементира европските и меѓународните обврски и ја позиционира државата како партнер во борбата за еднакви можности и човекови права, без калкулации, без компромиси со правата на жените. Како пратеничка ја чувствувам и личната и институционалната одговорност, законите што ги носиме да значат реална заштита и сигурност за жените во нашата држава. Овие измени не се апстрактна правна интервенција. Тие се одговор на реални, животни приказни на жени кои биле оставени без заштита, без правда и без доверба во системот. Со гонењето по службена должност за насилство врз жените и семејно насилство, државата конечно вели, жената не е сама, системот е со неа. Со инкриминирањето на злоупотреба на интимни снимки, испраќаме јасна порака дека достоинството на жената не е предмет на уцена, понижување или злоупотреба ниту во реалниот, ниту во дигиталниот простор. Со години укажуваме дека корупцијата и институционалната неправда најтешко ги погодува жените и семејствата. Затоа заострувањето на казните и враќањето на одговорноста во јавните институции е и борба за социјална правда и еднаквост. За мене ова не е само закон, ова е вредносна позиција дека безбедноста, правдата и достоинството на жените се темел на силна и европска држава. Ќе продолжам и како пратеничка и претставничка на жените гласно и одговорно да се залагам за закони што не ги штитат привилегираните, туку ги штитат граѓанките. Затоа сметам дека треба да го подржиме овој Закон. Ви благодарам.", "source_page": 15, "end_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Јас ви благодарам. Следна пратеничка која се пријави за збор е Весна Ѓоргиева, повелете имате збор.", "source_page": 16}
{"speaker": "Весна Ѓорѓиева", "raw_text": "Почитуван претседател. Почитувани колеги пратеници, почитувана македонска јавност. Денес не расправаме само за обични членови, ставови и алинеи, денес расправаме за правда. Зошто го велам тоа? Бидејќи, ако немаме правда немаме држава, ако немаме Кривичен закон не можеме да правилно да работиме и да живееме, нашите граѓани ќе ја гледаат сигурноста кога ќе биде сигурен правниот систем во државата. Да бидам искрена дека во овој дел на моето обраќање, ќе се задржам посебно на член 353 од Предлог кривичниот закон. Со овој член се враќа суштината на кривичното дело. Зошто го велам ова? Затоа што се враќа суштината на злоупотреба на службена положба, пречекорување на овластувањата, или не извршување на службена положба. Со овој Закон се распушта претходниот закон во 2023-та година кој беше донесен од Социјалдемократскиот сојуз и ДУИ, каде што беше разводнет, односно каде што казните намалени, дејствијата беа потешко докажливи, а роковите за застареност беа скратени. Што е позитивно на овој предлог закон, посебно на член 353, ја враќа ефикасноста на членот, член останува употреблив и за обвинителите, а воедно и разбирлив за судството, јасен за функционерите дека за своите постапки секој треба да си сноси одговорност ако неправилно ги извршува своите функции. И токму поради тоа, овој Предлог кривичен закон е потребен. Овој Предлог закон не е насочен против некого што работи исправно и чесно, овој закон е насочен против корупцијата, против организираниот криминал, против злоупотребата на функцијата, против оние кои што ја ограбуваат државата и потоа се кријат зад правните дупки и правни лавиринти. И тука сакам јасно да кажам, кој се плаши од овој Закон или има од што да се плаши. Со денови слушаме од опозицијата некои си посебни наративи. А јас прашувам, каде бевте кога го донесувавте вашиот фамозен закон во септември 23-та година. Зар тогај не знаевте да кажете, сега и да критикувате за сето она што го направите тогаш. Каде бевте кога се злоупотребуваше државата, кога јавните обвинители не покренуваат обвиненија и каде што уште обвиненијата стојат во нивните фиоки, замислете. А исто така, каде бевте кога довербата на судството беше на историски минимум, само на 2%. Почитувани колеги, овој Предлог закон ја враќа логиката на правдата и тоа тешко кривично дело, строга и реална казна, злоупотреба на функција, одговорност, корупција, непромислена санкција. И најважно од се, е дека ја враќа пораката дека никој не е над законот, ниту функционер, ниту бизнисмен, ниту политичар. Ова е Закон што треба да му даде храброст на чесниот обвинител, поддршка на професионалниот судија и сигурност на граѓанинот, дека државата стои зад секој граѓанин. Сакам да бидам јасна, ВМРО ДПМНЕ не поддржува селективна правда, не поддржува амнестирање на криминалот под маска на реформите. Држава без Кривичен закон е како држава без рбет. А држава без рбет секој може да ја скрши. Почитувани граѓани, овој закон е порака до секој што мисли дека државата е приватен бизнис, овој закон е порака дека времето на не казнивост завршува. И да, можеби на некому тоа не му одговора, но на народот тоа му одговара и тоа го бара од нас. Сакам да се обратам до опозицијата и да им кажам, дека ако веруваат во правда, да го поддржите Законот, ако верувате во институциите, не плашете се од одговорност, но ако вашиот проблем е што старите навики завршуваат, тогаш барем бидете искрени. И за крај, овој Предлог кривичен закон не е совршен и ниту еден закон не е совршен, но е многу голем чекор напред. Со овој Предлог закон се предлага повторно заострување на казните за злоупотреба на службена положба, несовесно работење, организиран криминал, коруптивни кривични дела. Тоа е чекор кон држава во која законот важи за сите, за криминал ќе одговара секој еден, а правдата не е привилегија, туку правило. И во име на одговорноста, во име на правдата и во име на граѓаните кои со години чекаат систем што ќе ги заштити, односно ќе му веруваат, ве повикувам сите да го поддржиме овој Предлог закон. Ви благодарам.", "source_page": 16, "end_page": 17}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Следна за говор е пријавена пратеничката Весна Бендевска, повелете.", "source_page": 17}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам претседателе. Дозволете во име на Движење ЗНАМ да го соопштам нашиот став по однос на измените и дополнувањата на Кривичниот законик поднесен од група колеги пратеници од ВМРО ДПМНЕ. Ние ќе дадеме поддршка на овие измени и дополнувања, особено затоа што еден од петте столба на кои се заснова основачкиот акт на Движење ЗНАМ за наша Македонија е токму борба, ефикасна борба против организиран криминал и корупција со посебен аспект на борба против политичката корупција. Имавме денес многу интересна расправа на Комисијата за политички систем. Колегите од пратеничката група на Социјалдемократскиот сојуз и Коалицијата, имаа многу интересен став, а денес гледам, очекував колешката Мираковска да биде тука и да ја продолжиме дебатата што сама ја отвори, гледам не се појавила и не се пријавила за говор, но тоа е избор. Колешката настапи со силни и моќни аргументи и со една многу интересна теза, на прозивките дека таа самата дала, гласала за катастрофалните измени на Кривичниот закон од 6-ти септември 2023-та година, таа само кратко додаде да, парафразирам се разбира, да вели, не се гордеам со тој чин, но да знаете виновна е опозицијата што направила кворум, виновен е Уставниот суд што не ги укинала одредбите, виновни се сите, освен тие што мислат дека, да, да, извинете, згрешивме, но сите бевте виновни. Последиците се несогласиви, несогледливи и обидот на колегите од ВМРО ДПМНЕ, транзициски да го пополнат просторот, затоа што после решението на Уставниот суд останат дефакто нерегулирано, треба сите да се обидуваме сега, да ги поправаме грешките што СДСМ и ДУИ со својата Влада ги направија, а не чинат многу, особено со остри критики содржани во извештаите од Европската комисија за 23-та и 24-та година. Ќе почнеме со ред. На 29-ти август 2023-та, иако не беше јавно соопштено дека ќе биде пред јавноста точка на дневен ред на седница на Влада, Владата на Ковачевски и тој е денес отсутен. Од дебатата ги помина измените и дополнувањата на Кривичниот закон, се работи се катастрофални измени. Јавноста бурно реагираше заради нетранспарентното менување на одредбите, со маскиран закон со европско знаменце во кој беа употребени усогласувања со извесни европски директиви, но вистинската намера на СДСМ и ДУИ беше да овозможат класична амнестија на висок организиран криминал и корупција и тоа го направија. Веднаш реагираше нивниот тогаш коалиционен партнер пратеникот Павле Трајанов, поднесувајќи иницијатива пред Уставниот суд со кој на волја на вистината бараше Уставниот суд веднаш, пронтно да ја одложи примената на тие катастрофални измени и да ја оцени самата уставност на тие измени. За жал Уставниот суд се произнесе со свое решение дури на 16-ти март 2025-та година, оценувајќи ги измените како против уставни и задолжувајќи го Собранието како претставнички дом на граѓаните во рок од 6 месеци да донесе вистински измени и дополнувања на Кривичниот законик кој ќе обезбедат уставност во право раздавањето во Република Македонија. Рокот од 16-ти март истекуваше на 16-ти септември 2025-та, сите знаеме дека изборниот процес за локалните избори и тоа како беше и Собранието веќе не заседаваше на пленарни седници и од тука причината, зошто постоеше правен вакуум за регулирање особено со измените на членовите 353-в и 394. Колегата Павле Трајанов кога при поднесувањето на иницијативата соопшти еден фрапантен податок. Цитирам, со спорните законски измени, се спаси од кривичен прогон троцифрена бројка лица од висока двоцифрена бројка на предмети, амнестија на криминал. Така можат да се наречат измените што ги поминаа токму во оваа сала и да потсетам бидејќи, колешката Мираковска се збуни во тој момент, Движење ЗНАМ за наша Македонија не беше формирано, нити пак можеше да има свој претставник во оваа сала. Вината за овие измени ќе ги сносат четириесет и осумте претставници од Социјалдемократскиот сојуз и од ДУИ кои тајно си се договорија и ги спроведоа и ги донесоа таквите катастрофални измени. За волја на вистината тогашниот претседател Стево Пендаровски експресно стави потпис и придонесе многу тековни случаи што биле прекинати или поради истечен рок на застареност или поради тоа што конкретни прекршоци како што е злоупотреба на службена положба при јавни набавки, веќе не постеа во Законот. Втора реакција на донесувањето на ваквите измени даде Блупринт групата за реформи во правосудството на 6-ти септември 2023-та година. Ќе ги цитирам за да, гледам после мене е пријавен колегата Спасовски за да веројатно јавноста да може да добие одговор, ако ништо друго, во првите два реда на страната на опозиција седи половина Влада, тогашна Влада предводена од колегата Ковачевски, колегите поранешни министри од ДУИ не се во сала, ни тие што гласаа за овие измени. Блупринт групата вели, предлозите за кои реагираме, се разбира цитирам, се однесуваат на казните на неколку кривични дела, односно на значително намалените казни за различни облици на кривично дело од 353 злоупотреба на службена положба и овластување, со намалување на казната од најмалку три години затвор, на казна од една до четири години затвор. Ако Законот предвидуваше за тешки кривични дела квалификувани како злоупотреба на службена положба и овластување, беа предвидени казни од најмалку 3 години до максималните предвидени во Кривичниот законик, сега СДСМ и ДУИ предложија во една рамка од една до четири години, значи максимално со четири години да се казнуваат најтешките форми на злоупотреба. Но го изменија и членот 394 злосторничко здружување со намалување предвидената дотогаш казна од 10 години на максимално 3 годишна казна. Блупринт групата вели, сметаме за потребно да посочиме дека последиците што можат да настанат од вакви интервенции, ќе бидат погубни за борбата против организираниот криминал и корупција и ќе ја зголемат големата не казнивост за тие дела. И заклучуваат, последиците доколку овие измени поминат ќе бидат особено погубни за борбата против криминалот и корупцијата. Значи, реагирала експертската јавност, Уставниот суд за жал задоцнување од година и пол и го кажа својот став, ден по донесување на тие Закони реагираше и Државната комисија за спречување на корупција со своја реакција и таа ќе ја цитирам. Тие велат, со донесување на измените и дополнувањата на овој Закон во Собранието и тоа со молскавична брзина, по скратена постапка и употреба на европско знаме, односно на начин со кој не се дозволува јавна расправа, експертска дебата, ниту анализа на последиците што ќе ги предизвика ова законско решение, сериозно се загрозува правната сигурност во државата. ДКСК изненадена и загрижена беше затоа што, самиот министер, тогашен министер за правда побарал од ДКСК со рок до 20-ти септември оваа Државна комисија да даде свое мислење по повод понудените измени. На 6-ти септември две недели пред зададениот рок да се произнесе Државната комисија пратениците на ДУИ и на СДСМ си ги поминаа овие измени. Многу е тешка реченицата со која завршува соопштението на ДКСК, се работи за минатиот состав, дека борбата против корупцијата и натаму ќе остане декларативна благодарение на измените што ги донесе СДСМ и ДУИ. Е, вака изгледа нетранспарентно, насилно донесување на закони што беа карактеристика на минатиот состав и минатото владино мнозинство. Последиците се не согледливи и со овие денешни понудени изменувања и дополнувања на Кривичниот закон, огромен број предмети и извршители остана неказнети. Не казнивоста е она за што Европската Комисија ни алармира со години наназад. Сакам да се како надворешен посматрач кој будно ги следеше измените на катастрофалните измени за кои без малку реагираше јавност. Но, СДСМ и ДУИ во стилот на „Кучињата си лаат, караванот си врви. Што доведоа до целосно замирање на довербата на правниот систем, испорачувањето на правда во нашата држава. Тие денес ги посочија како виновници сите чинители и ги прогласија како придружници во донесувањето на тие измени. Но, вистината не е така. На 6ти септември за тие измени гласаа 48 пратеници од владејачкото мнозинство СДСМ и ДУИ, 10 пратеници од кои 7 Алијанса на Албанците и 3 пратеници од Демократско движење Алтернатива и Беса беа присутни во салата и обезбедуваа кворум. Дополнително коалиционите партнери на СДСМ, Павле Трајанов од Демократски сојуз, Моника Зајкова од ЛДП, Ненад Коциќ пратеник на СДСМ и Маја Морачанин не дадоа поддршка. Математиката вели дека 62ца поддржувачи на дел од владиното мнозинство беа вез. Присуството на колеги од ВМРО - ДПМНЕ, тоа е вистината не влијаеше дали Законот ќе биде донесен или не. Време е за вистини. Така што, дозволете да кажам дека е најмалку пристојно денес во текот на комисиската расправа на политички систем координаторот на СДСМ побара јавна расправа и ја добија јавната расправа и драго ми е што ќе ја има јавната расправа. Така треба да се носат законите но, тоа е доказ дека е...", "source_page": 17, "end_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следен за збор е пратеникот Оливер Спасовски, повелете.", "source_page": 19}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам Почитуван претседателе. Почитувани колеги пратеници, сосема кратко нема да го узурпирам времето до крај по однос на ова законско решение. Сакам да кажам неколку збора во однос на Предлог законот. Прво, сметам дека е добро што парламентарното мнозинство прифати да има јавна расправа и тоа покажува дека секој од нас има интерес да седнеме да разговараме, да ги слушнеме сите релевантни фактори, дали се тоа од стручната, од научната јавност. Колегите пратеници, сите оние за кои што сметаме дека треба да разговараме и да при тоа ги слушнеме сите забелешки кои што ќе ги имаат во однос на ова законско решение. Секако дека секој од нас може да има различни видувања, различни ставови во однос на нормите кои што се во Кривичниот законик и добро е што кога ќе се чуе одредена промена, гласот на јавноста и т.н. можеме да дојдеме до промен на законското решение. Впрочем секои од законските решенија кои што ги носи ова Собрание не се законски решенија кои што се донесени еднаш за секогаш и кои што нема да претрпат измени. Веројатно и ова нема да биде ни прва ни последна од овие измени. Така да, пратеничката група на СДСМ ќе гласа за потребата од носење на измената на овој Кривичен законик и ќе учествуваме во дебатата, јавната расправа која што ја имаме. И, од тој аспект мислам дека е добро што сите пратенички групи, политички партии претставени во Парламентот кои што не се во пратенички групи ќе имаат можност и да предложат одредени експерти кои што ќе дојдат и ќе дискутираат по однос на Кривичниот законик. И, на основа на тоа понатаму ќе продолжиме во второто читање на основа на согледувањата кои што ќе бидат дадени од страна на експертите во оваа постапка. Се разбира дека како дел од реформската агенда е носење на новиот Кривичен законик исто како што е во реформската агенда и носење на новиот Изборен законик. Така да, ако добиеме таков предлог од страна на Владата, Министерство за правда сигурно дека и тоа би било поголема и поопсежна дебата во однос на Кривичниот законик кој што ќе биде сообразен со времето во кое што ние сега го носиме. Постојат одредби и во оваа измена за која што сметам дека треба да бидат позитивно оценети. Не само за насилството заради тоа што на овој начин се создава можност спречување на насилство и да не биде единствено нешто што правиме а тоа е 16 дена активизам во однос на спречувањето на насилството туку поефикасна борба во овој дел. Секако и објавите н социјалните мрежи, на Фејсбук, на Инстаграм и на сите други. На портали кои што се објавуваа без при тоа да се носи никаква кривична одговорност е добро да биде регулирано заради тоа што не може се да се подведува под некаков јавен интерес и се да се подведува под слободата на говори на изразувањето. Така да, тие се измени за кои што сметам дека е добро што се прават. Дали треба да се прават и други измени на Кривичниот законик? Да. Сметам дека треба да се направат и повеќе измени на Кривичниот законик, токму заради тоа е потребно да имаме можеби и нов, не можеби туку сигурно да имаме предлог на нов Кривичен законик. Јас се надевам дека таков предлог ќе добиеме, сега за колку временски рок ќе добиеме тоа не можам да го проценам, ќе зависи од тоа колку ефикасно ќе се работи во ресорите во кои што се должни да го спроведат овие законски решенија. Дали 18 месеци, дали 48 месеци. Тоа е веќе работа на организација на работењето затоа што, ако погледнеме и по однос на усогласувањата со ЗОРОДУ па, претставува еден сериозен проблем во однос на ефикасноста во работењето. Така да, добро е што дебатираме на темава, уште еднаш кажувам поддршката во однос на законското решение односно потребата од носењето на законското решение ќе ја поддржиме, ќе учествуваме во дебатата и се надевам дека еве заеднички ќе го донесеме законско решение некаково кое што би било сообразено со моментот во кој што ние се наоѓаме. Не дека ќе се отстранат сите негативности и не дека сите во државата ќе бидат среќни и задоволни од носењето на овој законски текст. Ако станува збор за носители на функции, за функционери итн. мислам дека најригорозните законски решенија повторно нема да ги задоволат сите во македонското општество но, тоа веќе не е работа од која што треба да се водиме, туку треба да се водиме од принципи кои што ќе бидат во интерес на создавање на правни претпоставки за функционирање на правната држава на функционирањето на правната сигурност која што е основа за напредокот во државата. Ви благодарам.", "source_page": 19, "end_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Јас ви благодарам. Имаме две реплики, прва за реплика се пријави Драгана Бојковска, повелете.", "source_page": 20}
{"speaker": "Драгана Бојковска", "raw_text": "Благодарам претседателе. Благодарам колега Спасовски, но морам да потенцирам дека не сите пратенички групи даваат поддршка на овие измени на Кривичниот законик. Еве на пример пратеничката група на Левица денеска не е присутна кога се работи за еден ваков суштински закон односно Кривичниот законик. Имено, во претходниот период многу често овде во Парламентот знаевме да слушаме расправи или предлози за тоа како е потребно да се измени токму овој Кривичниот законик. Па, така имавме пратеници од пратеничката група на Левица каде што поднесуваа Предлог измени токму за кривични дела кои што и сега се предложени на дневен ред со измена на овој Кривичен законик каде што се воведува и измена на кривичното дело „ Телесна повреда“ со што всушност семејното насилство ќе се гони по службена должност не само со пријава туку ќе се даде можност да се гони по службена должност односно од страна на државата. Многу често пратениците од Левица доаѓаат тука само за рилс, за фејсбук и фејсбук политичари да изигруваат а денеска кога треба да се носи потреба од еден ваков закон, не се присутни. Тоа треба граѓаните да го знаат или кога носиме исто така, законско решение по однос на злоупотреба на туѓа снимка, фотографија, аудио запис со сексуална експлицитна содржина. Ново кривично дело каде што се врши заштита на приватноста ако без согласност нели, се прибави таква содржина на личноста. Повторно пратениците од Левица не се присутни тука и да дадат суштинска поддршка со гласање на еден ваков закон. Така што, фејсбук политичари на нас помалку ни се потребни овде туку се потребни овде суштински со гласање на едни вакви законски измени. Исто така, ќе потенцирам дека не бегаме од јавна расправа, ќе имаме организирано јавна расправа по измени на овој Кривичен законик каде што ќе можеме да ги соочиме аргументите и многу отворено и транспарентно да се соочиме со сите. Така што, пратеничката група на ВМРО ДПМНЕ и коалицијата ќе организира јавна расправа и ќе расправаме по овие законски измени каде што апсолутно ќе го дадеме и својот придонес по однос на се она како што ќе го каже експертската јавност и она кое што цениме дека и ние како пратеници можеме да го дадеме како дополнителна вредност. Благодарам.", "source_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Јас ви благодарам. Контра реплика Оливер Спасовски, повелете.", "source_page": 20}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Почитувана колешке, две работи. Прво, не организира пратеничката група на ВМРО - ДПМНЕ јавна расправа, организираат институциите на Собранието по барање така како што беше. На Социјалдемократски сојуз а со мнозинство гласови поддржано сигурно од ВМРО - ДПМНЕ. И, истакнав дека тоа е добро што така се прави и тоа да го правиме за многу законски решенија кои што се носат во наредниот период. Тоа е прва работа, а втората работа, јас сум координатор на СДСМ. Што имате до Левица, кога ќе ги видите нив обратете им се.", "source_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Весна Бендевска реплика, побелете.", "source_page": 20}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Колега Спасовски, денес разговараме за измени и дополнување на Кривичниот законик по прво читање значи дефинираме дали е потребно да се донесат, дали е потребно овие измени да одат во второ читање или не. Драго ми е што и самите ќе дадете поддршка исто како и нас. Да, сите сметаме дека има потреба од измени и дополнувања а потребата е директно предизвикана од однесувањето на Социјалдемократски сојуз и ДУИ. Јас навистина топло се надевам дека исто како и колешката Мираковска и самите чувствувате лична вина и совест како дел од Владата на Ковачевски како министер за внатрешни работи. Исто така, многу ми е драго што изјавивте дека како координатор на пратеничката група ќе дадете поддршка на сите реформски закони. Законите од реформска агенда, тоа е добро. Меѓутоа знаете што. Претседателот на Владата ги повика сите лидери и сите партии парламентарни да учествуваат на лидерска средба за 2 дена што ќе се одржи во „Клубот на пратеници“ на тема токму закони од реформска агенда и токму потребни измени и дополнувања или нов Изборен законик. Вашиот лидер експресно ја одби таквата понуда и сега навистина не ставате и нас и јавноста во една заблуда. Ќе доаѓате ли, ќе присуствувате ли на лидерската средба. Може ли владејачкото мнозинство да очекуваме сериозна поддршка за реформската агенда на која и вие присуствувате. Бидејќи се надевам се разбираме, имаме нужна потреба од донесување на законите.", "source_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Оливер Спасовски контра реплика, повелете.", "source_page": 20}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Прво за реформската агенда малку да си поразговарате во ЗНАМ и да му кажете на министерот за правда. Да ги прави законите и да ги пушта овде во Собрание, како Кривичниот законик така и Изборниот законик. Да не мора пратениците да го поднесуваат а вие да го браните овде. Тоа е прва претпоставка за да седнеме да разговараме дали ќе има реформи или нема да има реформи. И, ве разбирам апсолутно кога велите, би се почувствувал незгодно дали сум гласал или не сум гласал. Верувајте многу незгодно ќе ми беше денеска ако ве гласав вас за Комисијата за дискриминација која што преминувате од една партија во друга само за позиции. Благодарам.", "source_page": 21}
{"speaker": "Африм Гаши", "raw_text": "Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по Предлог на законот е завршена. Врз основа на Извештаите на Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавна - правна комисија и расправата на седницата на Собранието, денес. На Собранието му предлагам да го усвои следниот заклучок. 1. Предлог на Законот за изменување и дополнување на Кривичниот законик е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисија за политички систем и односи меѓу заедниците и Законодавна - правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикуван да гласаме. Вкупно гласаа 69 пратеници, за гласаа 69 пратеници против нема, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Бидејќи дневен ред е исцрпен, констатирам дека 80-та седница на Собранието на Република Северна Македонија е завршена. Пријатно, убав ден.", "source_page": 21}
