{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја отворам Осумдесет и првата седница на Собранието на Република Северна Македонија. Пратениците Али Ахмети, Илир Хасани, Садула Дураки, Скендер Реџепи, Муса Џафери, Аргана Пашоли, Даниел Стојчевски, Весна Бендевска, Мендух Тачи, Јован Митревски, Зијадин Села, Никола Мицевски, Рашела Мизрахи, Љупчо Пренџов, Петар Ристевски, Пеце Милевски, Драган Неделковиќ, Јован Јаулевски, ме известија дека се спречени да присуствуваат на седница. За седницата известени и поканети се: претседателот на Република Северна Македонија, претседателот на Владата на Република Северна Македонија, членовите на Владата на Република Македонија, претседателот на Советот на експерти на Агенцијата за супервизија на осигурување, директорот на Агенцијата за цивилно воздухопловство и претседателот на управниот одбор на Агенцијата за цивилно воздухопловство. Пратениците Бране Петрушевски, Драган Ковачки, Драгана Бојковска, Игор Здравковски, Ели Панова, Бојан Стојаноски и Антонијо Милошоски предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за внатрешни работи. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлогот на законот да се донесе по скратена постапка. Има збор Бране Петрушевски, повелете.", "source_page": 1}
{"speaker": "Бране Петрушевски", "raw_text": "Благодарам претседателе. Почитувани колеги, поради потребата од појасно разграничување на организациските единици во Министерството за внатрешни работи, како и прецизирање на начинот на утврдување на текстовите за внатрешни работи и Одделот за внатрешни работи Скопје, со овој Предлог закон се предвидува дополнување со нова работна позиција Началник на Одделот на внатрешни работи Скопје. Предложеното уредување на оваа област произлегува од воспоставениот модел во минатото со кое во Министерството за внатрешни работи, раководителот на Секторот за внатрешни работи Скопје имал повисока позиција во однос на раководителите на останатите сектори. Истовремено решението ја следи и територијалната поставеност на државата, при што градот Скопје е издвоен како посебна територијална единица во однос на другите единици на локална самоуправа. Заради ова и заради поефикасна организациска поставеност, како и допрецизирање на постапките за избор, распоредување и унапредување на работниците во Министерството, се предлага оваа измена и дополна на Законот за внатрешни работи. За спроведување на овој Закон не се потребни дополнителни финансиски средства од Буџетот и затоа согласно член 175 од Деловникот на Собранието бидејќи не се работи за сложен и обемен закон, се предлага Собранието по Предлог на законот за изменување и дополнување на Законот за внатрешни работи да расправа по скратена постапка. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците по скратена постапка да се донесе Законот за изменување и дополнување на Законот за внатрешни работи го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, за гласаа 54 пратеници, против гласаа 10 пратеника, воздржани нема. Констатирам дека Предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието, ги задолжувам Комисијата за одбрана и безбедност, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Пратениците Бране Петрушевски, Драган Ковачки, Драгана Бојковска, Игор Здравковски, Ели Панова, Бојан Стојаноски и Антонијо Милошоски предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за полиција. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлогот на законот да се донесе по скратена постапка. Има збор Драган Ковачки, повелете.", "source_page": 1}
{"speaker": "Драган Ковачки", "raw_text": "Благодарам претседателе. Исто како и Предлог измените за Законот за внатрешни работи, така и овој, со цел да се унапреди организационата структура на полициските единици со посебен акцент на територијата на градот Скопје, потребна е поголема ефикасност, подобра координација, оптимално искористување на човечките и материјалните ресурси во Министерството за внатрешни работи. Потребите од уредување на оваа област произлегуваат од долгогодишното практично искуство, односно и во изминатиот период имало таква пракса. Бидејќи станува збор за краток односно закон кој не е сложен и не е обемен, предлагам да се донесе по скратена постапка. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците по скратена постапка да се донесе Законот за изменување и дополнување на Законот за полиција го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеници, за гласаа 56 пратеници, против гласаа 10 пратеника, воздржани нема. Констатирам дека Предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието, ги задолжувам Комисијата за одбрана и безбедност, како матично работно тело и Законодавно правната комисија да расправаат по предлогот на законот. Според тоа за денешната седница го предлагам следниот дневен ред: 1. Предлог на одлука за изменување на Одлуката за одобрување на продолжување на рокот за постоење на кризна состојба на дел од територијата на Република Северна Македонија, 2. Предлог на закон за престанување на важењето на Законот за вонсудско спогодување - Второ читање. 3. Предлог на закон за изменување и дополнување на Законот за регистар на задолжително социјално осигурување - Второ читање. 4. Предлог на закон за изменување и дополнување на Законот за системот за проценка на лица со попреченост - Второ читање. 5. Предлог на закон за задолжување на Република Северна Македонија со заем кај Банката за развој при Советот на Европа по Рамковниот договор за заем за дополнително финансирање на Проектот за изградба на фискултурни сали - Второ читање. 6. Предлог на закон за изменување и дополнување на Законот за внатрешни работи, по скратена постапка – Поднесен од пратениците Бране Петрушевски, Драган Ковачки, Драгана Бојковска, Игор Здравковски, Ели Панова, Бојан Стојаноски и Антонијо Милошоски. 7. Предлог на закон за изменување и дополнување на Законот за полиција, по скратена постапка – поднесен од пратениците Бране Петрушевски, Драган Ковачки, Драгана Бојковска, Игор Здравковски, Ели Панова, Бојан Стојаноски и Антонијо Милошоски 8. Финансиски план на Агенцијата за супервизија на осигурување за 2026 година. 9. Предлог на одлука за давање согласност на Предлогот на Годишната програма за работа и развој на Агенцијата за цивилно воздухопловство за 2026 година, 10. Предлог на одлука за давање на согласност на Предлогот на Годишниот финансиски план на Агенцијата за цивилно воздухопловство за 2026 година. Врз основа на член 83 од Деловникот на Собранието дали има некој предлог за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кои имаат предлози за изменување и дополнување на дневниот ред да се пријават за збор. За збор се јави пратеникот Оливер Спасовски, повелете.", "source_page": 2}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам почитуван претседател. Почитувани колеги пратеници, се јавувам во врска за двете точки на дневен ред, тоа се точката 6 и точката 7, Предлог закон за полиција и Законот за внатрешни работи да се симнат од дневниот ред. Зошто? Заради тоа што ова се законски решенија кои што практично вршат промена во однос на структурата на Министерството за внатрешни работи и апсолутно не го спорам, можноста за предлагање итн. за на пратениците, меѓутоа на брзина, по скратена постапка, без притоа да имаме мислење од Министерството за внатрешни работи, дали ова е во планот на Министерството за внатрешни работи или не, во однос на промената на таа структура, мислам дека е несоодветно на овој начин, затоа барам да се симнат од дневен ред. Да дојде во редовна постапка од страна на Министерството, да ги чуеме ставовите на Владата по однос на ова прашање и да на тој начин практично имаме целосен увид во стратегијата и во планот како и на кој начин треба да се делува во Собранието. Благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеникот Оливер Спасовски да се тргнат од дневниот ред точките 6 и 7 го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник. За гласаа 17 пратеници, против 44 пратеници и нема воздржани. Констатирам дека предлогот на пратеникот не е усвоен. Бидејќи е исцрпена листата на пријавени за збор тогаш предложениот дневен ред во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 60 пратеници. Сите гласаа за, нема против и нема воздржани. Очигледно е дека во салата има повеќе од 61 пратеник, така да констатирам дека дневниот ред е усвоен. Пред да преминеме на поставување на пратенички прашања ве потсетувам дека согласно член 42 став 5 од Деловникот на Собранието на седницата задолжително присуствуваат претседателот и членовите на Владата и други носители на јавни функции за кои е најавено дека ќе им се поставуваат пратенички прашања. Одговор на поставените пратенички прашања претседателот и членовите на Владата и други носители на јавна функција на кои им е поставено усно пратеничко прашање не може да трае подолго од 5 минути. Согласно член 42 став 3 од Деловникот на Собранието редоследот на поставување на пратенички прашања го утврдува претседателот на Собранието во договор со координаторите на пратеничките групи во опозиција и со пратениците во опозиција кои не се организирани во пратеничка група. Пратеникот на една седница може да постави најмногу три прашања не подолги од 10 минути, а одговорот не може да трае подолго од 5 минути. Пратеникот има право да се изјасни дали е задоволен од поставеното пратеничко прашање и да постави дополнително прашање, но не подолго од три минути.", "source_page": 2, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Одговорот на дополнителното пратеничко прашање не може да трае подолго од три минути. На пратенички прашања го повикувам само координаторот Оливер Спасовски за една минута консултација. Може да почнеме? Да? Затоа што имаме поради објективни причини промена на редоследот на некој пратеници кои објективно не можеа да дојдат и ќе почнеме со пратеничката Јована Мојсоска. Повелете, имате збор.", "source_page": 3}
{"speaker": "Јована Мојсоска", "raw_text": "Ви благодарам претседателе. Почитувани претставници на Влада, почитувани пратеници јас денес имам две пратенички прашања. Моето прво пратеничко прашање е до министерот за здравство Азир Алиу. Имено се работи за еден проблем кој се пролонгира веќе 6 месеци, односно се доцни со тендерот за набавка на лекот Фактор 8 за лицата со хемофилија. Јас тука ќе пренесам едно лично сведоштво на пациент со хемофилија, кој за да може нормално да функционира мора да прима 30 илјади единици од овој лек секој месец. Но, според неговите информации од мај минатата година поради раскинување на тендерот воведени се рестрикции за овој лек поради што пациентот наместо потребните 30 илјади единици моментално прима само 5 илјади единици месечно. Да појаснам колку е алармантна оваа ситуација и опасна по здравјето за овие лица кои страдаат од хемофилија. Со оваа рестрикција на доза лицето со хемофилија е буквално врзано за кревет повеќе од 6 месеци затоа што не може да врши никакви базични работи кои се потребни за нормално функционирање. Буквално пациентот не може ниту кола да вози. И сигурна сум дека ова не е само еден пациент на кого сериозно му е загрозено здравјето. Очигледно поради неодговорност и немарност на одговорните лица во институциите. Верувам дека и министерот ќе се согласи дека и само еден живот и само еден пациент да биде доведен во прашање државата е должна да обезбеди достоинствен живот, а не живот врзан за кревет поради бирократски процедури или можеби поради некои преговори за провизии од тендери. Затоа што ако за оваа држава не скапо да распишува тендери за авокадо и аспарагуси, тогаш ништо не може да биде поскапо од човековиот живот. Ваквите рестрикции во дистрибуцијата на овој лек укажува дека оваа држава само на хартија го гарантира правото на здрав живот затоа што кај нас само постојано се штеди само на најранливите и најзагрозените категории. Дека се работи за една алармантна ситуација во здравството е доволно фактот дека за прв пат лица со хемофилија се оставени 6 месеци да го чекаат овој лек. Ова не е моја констатација, туку ова е констатација на лицата со хемофилија кои со години редовно го примаат овој лек. Претходно исто поради бирократски процедури помеѓу распишување на стар и нов тендер овој лек Фактор 8 доцнел, но тоа никогаш не било повеќе од 2 месеци. Значи наместо унапредување на здравствените услуги факт е дека моментално со оваа Влада ние имаме деградирање на и онака руинираното државно здравство. И бидејќи сега одговорноста не може да се крие само позади системот и позади бирократијата затоа што таа бирократија и тој систем 35 години се креира во овој Законодавен дом дајте да лоцираме каде е одговорноста. Со Институтот за трансфузиона медицина раководи директорот Амир Елези кој е поставен од оваа владејачка коалиција. Министерот во интервју потврди дека е во комуникација со директорот и дека лекот ќе биде набавен. Јас се надевам дека министерот е во комуникација со директорот затоа што од информациите кои што ги имам јас од вработени доктори во овој институт директорот воопшто не бил расположен да ги прими докторите од установата кои барале постојано средба со него за да му укажат за алармантната состојба со недостигот на овој лек. Левица од оваа говорница и претходно го спореше изборот на овој директор затоа што Законот за безбедност во снабдување со крв предвидува во член 7 дека за директор на оваа институција може да се постави специјалист трансфузиолог кој има најмалку две години работно искуство во областа. Директорот Елези не е трансфузиолог, а очигледно не е ни менаџер како што сака да се претставува пред вработените затоа што за прв пат во неговото директорување доцни лек повеќе од пола година. Моето конкретно прашање до министерот за здравство е кога точно, односно кога најдоцна лицата со хемофилија ќе го добијат овој лек и чија ќе биде одговорноста доколку здравствената состојба на овие лица се влоши затоа што се принудени да лежат во кревет, очигледно поради некој тендер крими на директорите. Моето второ прашање е до министерот за економија и се однесува за едно негово ветување дадено уште минатата година со кое најави измени на Законот за угостителска дејност. Односно после незамисливата трагедија во Кочани еден од клучните системски пропусти за работата на дискотеката на смртта беше лоциран токму во недореченостите во Законот за угостителска дејност. Тогаш условно конечно беше откриено дека со катастрофални измени на законот од 2008 година клучниот документ за добивање на лиценца за дискотеката која се однесува на исполнување на технички услови на еден објект како што се излези, заштита од пожари, вентилација и се останато. Токму овој документ го пополнува самиот барател. Апсурдот во ова законско решение е во тоа што никој не проверува на терен пред да ја издаде, за точноста на податоците во оваа изјава. Едноставно одговара само сопственикот на дискотеката со даден збор под полна, материјална и кривична одговорност. Тоа значи дека државата целосно му верува на сопственикот без никаква претходно проверка по службена должност. Или да парафразирам тоа е како да ви регистрираат кола само со изјава ваша дека колата е технички исправна. И ревизорите во Извештајот за 2024 година за Министерство за економија и труд констатира дека издавањето на лиценци за угостителски објекти е единствено врз основа на доставена потврда без да има законска обврска за задолжителна проверка на исполнување на минималните технички услови од страна на надлежните институции. Уште од мај минатата година директорот на Пазарен инспекторат што никако не сакате да го разрешите најави дека се подготвува нов Закон за угостителска дејност во кој ќе бидат предвидени задолжителни одредби за контрола и кривична одговорност доколку некој несовесно врши угостителска дејност. Вакви изјави дека ќе има промени на законот доаѓа и од премиерот Мицковски кој самиот тврдеше дека жали што не може да го врати времето и да го коригира овој лош закон. Впрочем чии катастрофални измени за добивање лиценца со обична изјава беа донесени од тогашната Влада на ВМРО во 2008 година. да резимирам се ближи година од најголемата трагедија во поновата историја на Македонија иако беше многу кажувано за системски рестарт факт е дека 10 месеци после трагедијата ако некој угостител сака да добие лиценца денес тоа тој ќе го направи преку истиот Закон за угостителска дејност кој беше во правна сила кога се случи трагедијата во Кочани. Јасно е дека позади ваквото лошо законско решение стојат профит интереси на одредени моќници од угостителскиот сектор кои често се блиски до самата власт. За концентрацијата на моќ и влијание во овие бизнис кругови говори и фактот што дури после трагедијата во Кочани се разбудија инспекциите и констатираа дека во главниот град нема ниту еден објект со валидна лиценца за кабаре или диско клуб кој впрочем непречено функционирале со години и биле толерирани од сите надлежни институции. Вие министер Дурмиши на 25 март 2025 година изјавивте дека работна група веќе работи на измени на Законот за угостителска дејност каде вредноста на казните ќе се зголемат и ќе се предвиди забрана за работа по одземање на лиценците ако се утврди дека оние кои ги поседуваат не ги почитуваат законските одредби. Моето пратеничко прашање е дали до 25 март 2026 година, односно точно еве една година откако најавивте измени на Законот за угостителска дејност ние како пратеници ќе го добиеме тука изменетиот Закон за угостителска дејност со цел во иднина да спречиме, а да не констатираме системски трагедии кои за жал постојано ни се случуваа во минатото. Ви благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Пратеничката Јована Мојсоска постави две пратенички прашања првото до Министерство за здравство и второто до Министерство за економија и труд. Го молам заменикот министер за здравство да одговор на првото прашање на пратеничката Јована Мојсовска. Повелете имате збор.", "source_page": 4}
{"speaker": "Јовица Андовски", "raw_text": "Благодарам претседателе. Благодарам на почитуваната пратеничка за поставеното прашање. Сакам да ја уверам дека нема никакви како што она ги нарече тендер шеми, туку работата е многу проста. Станува збор за добавувач кој што си ја добил набавката и со обврзал да ја достави одредена количина. Количината тој во рок на траење на договорот не успеал да ја достави и затоа договорот е раскинат. Но во меѓувреме стручните служби и стручњаците и професорите утврдија дека постои заменски лек. Ние тој заменки лек го набавивме и им се нуди на пациентите, прво. Второ, во меѓувреме договорено е и донација за истиот лек. Таа треба да стаса до крајот на неделава, а и последно колку да сте информирани вчера, денес, најкасно утре ќе биде распишана нова набавка од страна на Трансфузиологија за истиот лек. Така да можат да бидат спокојни пациентите лекот ќе го има. Благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Дали пратеничката е задоволна од одговорот или сака да постави дополнително прашање. Повелете Јована Мојсоска.", "source_page": 4}
{"speaker": "Јована Мојсоска", "raw_text": "Ви благодарам заменик министер за одговорот. Мене ми е жал што министерот не е тука да одговори. Запознаена јас бев дека договорот беше раскинат од страна на дистрибутерот и тоа е една погубна пракса што се случува не само кај овие лекови, тоа постојано се случува и кај лековите за онколошките пациенти. Затоа што моментално кај нас системот е одговорен и е поставен да интересот на приватни веледрогерии, на приватни дистрибутери да биде повисок од интересот на пациентите и всушност од заштитата на здравјето на луѓето. Постојано се говори дека ќе се променат тие бирократски процедури поради кои постојано пациентите се во неизвесност и се принудени да чекаат лекови. Пациентите не знам колку можат да бидат спокојни затоа што 6 месеци да чекаш за основен лек поради кој мора да бидеш врзан за кревет во 21 век навистина не може да биде порака дека оваа држава било како го гарантира достоинството и здравјето на животот. Не сум задоволен од одговорот и немам дополнително прашање.", "source_page": 4, "end_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Второто прашање беше до министерот за економија и труд, господин Бесар Дурмиши кој го молам да одговори на второто пратеничко прашање. Повелете министер имате збор.", "source_page": 5}
{"speaker": "Бесар Дурмиши", "raw_text": "Почитувани пратеници, почитувана пратеничке ви благодарам за поставеното прашање. Сакам да ве информирам вас и јавноста дека законот е комплетиран и е доставен до релевантните институции кои треба да дадат мислење во однос на надлежностите кои ги имаат. Законот бара јавна расправа. Нема да се донесе само со една изјава како што кажавте вие. Бидејќи знаете дека не може да се изготви закон само за една недела, меѓутоа откако ќе се достави и ќе се земат мислењата од надлежните институции ќе бараме да се одржи јавна расправа каде ќе бидат опфатени сите лица кои што ја вршат оваа дејност. Што се однесува на издавањето на лиценци ние бараме согласност од Министерство за внатрешни работи, од Дирекцијата за заштита и спасување и од сите други инспекторати, но исто така и од општината каде се наоѓа објектот за да знаеме дали е издаден според правилата и дали располага за користење. Во 2025 година инспекции од државниот инспекторат каде што поминаа над 20 илјади контроли. Ние го исполнивме и барањето од Европската Унија за да се зголеми бројот на инспектори. Ја разбирам важноста на темата и ја разбирам одговорноста која што секој треба да ја сноси меѓутоа едно треба да ви биде јасно. По трагедијата која се случи во март 2025 година, па се до денес. Сите постапки се верификувани и сите контроли се извршени. Така што тие кои што ги исполнуваат условите секако дека ќе продолжат да функционираат, а знаете колку е голем бројот на објекти кои што се затворени. Што се однесува до законот набргу ќе има јавна расправа, а потоа ќе одлучиме дали законот е во ред за да го доставиме во Собранието да се изгласа. Сакам да ви кажам дека од страна на министерството, Законот е изготвен, комплетиран и е доставен до надлежните институции за да добиеме мислење, а потоа да продолжиме со владината постапка за да го доставиме во Собранието. Благодарам.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам и јас. Јована Мојсоска може да се израси дали е задоволна и дали сака да постави дополнително прашање. Повелете.", "source_page": 5}
{"speaker": "Јована Мојсоска", "raw_text": "Благодарам министре за одговорот. Сепак ние не добивме конкретен одговор кога точно ќе го видиме тој Закон и ќе биде ставен на јавна расправа. Затоа што ете дозволете и мое лично мислење навистина една година е предолго време и еден предлог вакум период за повторно угостителските објекти да функционираат по еден ужасно лош закон кои очигледно не ја гарантира безбедноста на граѓаните. Јас ќе си дозволам да бидам скептична дека за брзо ќе го видиме тој изменет закон за угостителска дејност. Затоа што ние постојано слушаме дека законите се готови, се пратени до надлежните институции. Чинам дека министерот Филков уште минатата година рече дека новиот кривичен законик е пратен до надлежните институции па до крајот на 2025 година ние ќе го добиеме тука во ова Собрание. Новиот кривичен законик го нема. Така да јас за жал сметам дека очигледно одредени бизнис лоби се посилни од интересите на граѓаните и очигледно има некоја бизнис врска која не дозволува конечно да се донесе еден закон каде ќе се предвидат ригорозни санкции за сите оние моќници кои профитираат од безредието во угостителскиот сектор. Благодарам, нема дополнително прашање. Не сум задоволна од одговорот.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам и јас. Пред да одиме на следниот пратеник, само да констатираме дека почнавме со пратенички прашања во 11,30 и ќе продолжиме до 13, 30 часот. Колку се предвидени според Деловникот. Следен за поставување пратенички прашања е пратеникот Митко Трајчулески кој ќе постави прашање до министерот за транспорт, повелете.", "source_page": 5}
{"speaker": "Митко Трајчулески", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитувани членови на Владата. Имам три прашања, трите се до вицепремиерот и министер за транспорт Александар Николоски. Почитуван министер знаете дека информирани сте дека превозниците на стоки се соочуваат со сериозни проблеми после воведувањето на ЕСО системот кои е наменет за контрола на влез и излез во шенген зоната, односно државите кои се дел од шенген зоната. И со ваков предизвик реално се соочуваат сите држави од регионот на Западен Балкан. И станува збор за прашање кој сериозно ќе влијае на нашата економија на секојдневното живеење на нашите граѓани. Имено системот ЕСО беше воспоставен се со цел да се контролира миграцијата односно не легалната миграција во рамки на земјите членки на Европската Унија и земјите членки на шенген зоната. Меѓутоа, очигледно станува сериозен предизвик за функционирањето на нашите превозници. Од причина што со воведувањето на овој систем се ограничуваат бројот на работни денови кои нашите превозници може да ги поминат во рамки на шенген зоната. И на тој начин се прави самиот превоз да биде целосно економски не исплатлив односно не рентабилен. Од овие причини превозниците на стоки од Република Македонија, Србија, Босна и Херцеговина и Црна Гора најавија целосно блокирање на товарниот транспорт на границите со земјите кој се дел од шенген зоната. Најавата е дека ваквата блокада ќе започне од 26.01. што ќе значи целосен прекин, односно колапс на системите односно синџирите на снабдување на нашата држава. Зошто, затоа што ние сме зависно увозно зависна земја, а увозот доаѓа претежно преку копнен пат. На тој начин со прекинување со колапс на овие синџири на снабдување ние ќе дојдеме до ситуација да имаме недостаток на прехранбени производи, на основни потреби во нашите маркети. Недостаток на лекови во нашите аптеки, недостаток на репроматеријали за нашите фабрики компании. Што ќе значи сериозно погодување на нашата економија како држава, меѓутоа и на секојдневното живеење на граѓаните. Во исто време нашите извозно ориентирани компании ќе имаат проблем да ги исполнат своите договори затоа што нема да може да ги извезат односно да ги испорачаат стоките до целните дестинации што може да вклучува раскинување на договори и губење на пазарите итн. Затоа од целата ситуација потенцијална можеме за многу кратко време да се соочиме со празни рафтови во маркетите, недостаток на лекови, односно не можност за функционирање на нашите фабрики на нашите компании. И затоа е многу важно во овој период затоа што и времето е кратко не само превозниците сами да се организираат во регионот и преку своите канали и преку своите соодветни партнерски организации во рамки на Европската Унија да ги покренуваат овие прашања за да се решат, многу е важно Владата односно сите ресорни министерства, министерството за транспорт, надворешни работи, министерството за евро интеграција. Да се вклучат во изнаоѓање на решенија на овој проблем. Затоа што ќе дојдеме до ситуација да имаме целосен колапс на нашата економија. Затоа моето прашање прво прашање до вас е, која е стратегијата на Владата, кои се чекори преземени ако се воопшто некакви чекори преземени и која е прогнозата за решавање на ова прашање. Моето второ прашање се однесува на безбедноста на сообраќајот на патиштата. Последните неколку месеци главна тема во јавноста тука во Собранието и насекаде е воведувањето на Сејф Сити, ова Собрание ги донесе малтене сите потребни закони за ефикасно воведување во употреба во системот од 1 февруари. Останува уште Законот за прекршоците. Се донесоа одредени измени на Законот за безбедност во сообраќајот на патиштата со кои се зголемија одредени казни за одредени прекршоци итн. Меѓутоа, мора да знаеме дека само и единствено со казнена политика ни е не можеме да го решиме проблемот на безбедност во сообраќајот и она што е наша ултимативна цел, претпоставувам на сите на заемно намалување на бројот на жртви и повредени во сообраќајни несреќи. Затоа што Сејф Сити прво не е воспоставен на сите точки во државата во секое населено место, во секој град на сите магистрални и регионални патишта. Сејф Сити како што укажа и министерот за внатрешни работи ќе детектира прекршоци од типот на поминување на црвено, погрешно паркирање, зголемена брзина итн. Меѓутоа, во сообраќајот не се учесници само возилата и возачите. Во сообраќајот се учесници и пешаците и велосипедистите, учесници се и оние кои управуваат со електрични тротинети и оние кои возат без возачка дозвола, кој Сејф Сити нема да може да ги таргетира, односно да ги препознава. И од тие причини нас ни е потребен систем кој ќе дава резултати на долг рок и кој долгорочно ќе ја смени свеста на менталитетот на сите учесници во сообраќајот на патиштата. На тој начин да дојдеме до ситуација кај што секој учесник ќе се штити прво сам себе си, својот живот, меѓутоа и животот на сите останати учесници во сообраќајот. Пред неколку години во рамки на министерството за транспорт се започна со проект како тип на реформа во овој сегмент за воспоставување на Агенција за безбедност во сообраќај на патиштата по примерот на развиените земји членки на Европската Унија. Меѓутоа и соседна Србија и Словенија итн. Целата на оваа агенција беше да преземе одредени надлежности од министерството за транспорт, Министерство за внатрешни работи, од Министерство за економија и труд и да биде целосно независна, само финансирачка, професионална агенција која ќе води сметка прво за едукација на нашето население од најмала возраст од самите градинки. Понатаму, за роуд сејфтинг одит, односно проверки на безбедноста на нашата патна инфраструктура, која ќе ги определи зоните за смирување на сообраќај итн. Значи, цел сегмент на прашања кој значат промена на свеста и промена менталитетот, се со цел да дојдеме до намалување на бројот на жртви и повредени во сообраќајни несреќи. Затоа што примерите укажуваат и во регионот и во Европската Унија дека по воведувањето, воспоставувањето на вакви агенции долгорочно целите се исполнуваат. Од тие причини имајќи предвид дека скоро 2 години поминаа од мандатот на оваа Влада, немаме видено ништо, за никакво поместување по однос на ова прашање. Сакам да ве прашам, дали се откажавте од оваа реформа, дали планирате понатаму да ја продолжите и доколку тоа планирате да го направите кога ќе го добиеме Законот во Собранието затоа што е изготвен со помош на експерти од Европската Унија, ангажирани преку е ЕУС инструментот. И тој Закон веќе беше поставен на ЕНЕР станаа финални доусогласување. Меѓутоа, сметам дека е реформа која треба да се продужи. Значи, доколку не сте се откажале од оваа реформа, кога да очекуваме да ја видиме, односно да продолжиме. Третото мое прашање се однесува на патните правци кои го поврзуваат Крушево од едната страна од Прилеп кон Крушево патниот правец Кривогаштани до Крушево, регионален втора фаза. И патниот правец Ладуево – Крушево. Тие се двете артерии кои го поврзуваат градот од двете страни кои се во многу лоша состојба и кој треба да бидат рехабилитирани што поитно. Имајќи предвид не само историското значење на градот Крушево, не само тоа дека Крушево е основата на постоењето на современата македонска држава. Туку затоа што Крушево последните години се развива и се етаблира како еден од најзначајните туристички центри во државата. Меѓутоа, стана и топ меѓу првите три топ дестинации во светот. Во однос на адреналински туризам, поготово параглајдинг. Во Крушево се организира светски и европски првенства во параглајдинг, бројот на туристи значително е зголемен, меѓутоа за тоа да го направиме одржливо за да привлечеме уште повеќе туристи. Ние мора да имаме добар, безбеден и брз пристап до самиот град. И затоа овие клучни сообраќајници се многу важни да се рехабилитираат. Ние успеавме во текот на нашиот мандат прва фаза Кривогаштани до Крушево до половина да ја реализираме. Меѓутоа остануваат овие две фази. Дополнително ако добро се сеќавам ова беше и една од главните ветувања на ВМРО ДПМНЕ во очи локалните избори, дека овие две сообраќајници ќе бидат рахабилитирани и дека се ставени во програма. Моето прашање до вас, не дали се ставени во програма на јавното претпријатие, пошто знаеме во програмата има една ставка доколку се обезбедат средства. Моето прашање, дали се обезбедени средства за рехабилитација на овие патни правци и доколку да, кога да очекуваме почеток со работни активности односно со рехабилитација и реконструкција на овие патни правци. Благодарам.", "source_page": 5, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам и јас. Пратеникот Митко Трајчулески постави 3 прашања до заменик претседателот на Владата и министер за транспорт и врски Александар Николоски кого го молам сега да одговори прво првото прашање. Повелете имате 5 минути за одговор на првото прашање.", "source_page": 7}
{"speaker": "Александар Николоски", "raw_text": "Добро. Благодарам. Во однос на првото прашање се работи за навистина сериозен проблем, би можел да кажам дека можеби се работи за најсериозни проблеми кои што Македонската економија ги има и со кои што ќе се соочува во следниот период. Имено како што кажавте со воведувањето на електронска евиденција, системот ЕС од страна на Европската Унија. Се заострува контролата во однос на престојот на граѓани кои што се од така наречени трети земји, во рамки на земјите од шенгеј зоната. И ние за оваа работа дискутираме повеќе од 1 година со Европската Унија, морам да бидам отворен дека слабо се разбираме и дека не наидуваме на разбирање. Јас последно разговарав во декември во Брисел со комесарот за транспорт Апостолос Цицикостас и со генералната директорка за мобилност и транспорт при Европската Комисија, Магда Копцинска., при што се обидов нај пластично да им пренесам дека ова што го прават практично значи смрт за економијата во регионот. Но, исто така ќе значи и затварање на бројни странски инвестиции кои што функционираат во регионот, а кои што доаѓаат токму од земји членки на Европската Унија. Намерно го користам зборот регионот затоа што ова се однесува за цел Западен Балкан не е само за Македонија. Формалниот одговор кој што пред некој ден го даде и портпаролот на Европската Комисија со кој што не се слагам. Е дека нема разлика помеѓу она што до сега биле правила и новите правила, затоа што според него и според досегашните правила, еден патник може да остане до 90 дена во рамки на 180 дена во шенген зоните и дека истото останува и сега. Формално тоа е точно, но практично не е точно, од причина што превозниците не се туристи, не се луѓе што одат на туризам, ниту се луѓе кои што одат на посета кај роднини, пријатели итн., туку се луѓе кои што имаат работа. Истите не можат да извадат работни визи затоа што немаат еден работодавач во конкретна држава, земја членка на шенген зоната. И на тој начин е невозможно да извадат работна виза. Инаку сите би извадиле работни визи не би бил проблемот. Туку се најчесто луѓе кои што транзитираат низ поголем дел од земјите во шенген зоната за да стигнат до крајна дестинација. А најчесто исто така проблемот е и што само транзитираат затоа што партнер број 2 трговски на Македонија е Велика Британија, а ако гледате поединечно како најголем извоз токму оди кон Велика Британија. Што значи дека најголем дел од превозниците само транзитираат низ земјите членки на шенген зоната за да стигнат до Велика Британија. Со воведувањето на ова правило се поставува прашање, што ќе се случи ако има еве и да сакаат точно да ги измерат деновите. Незгода на пат, застој итн. Дали на пример ако стигнат до одредена земја ќе им се конфискува робата што секако дека не може да се направи. А истите треба да бидат протерани. Така што имам бројни, бројни проблеми кои што се отвораат. Би сакал директно да кажам дека јас го поддржувам и Владата го поддржува овој револт и протест кои што ќе го направат превозниците во понеделник, истото ќе се случи и од страна на превозниците на останатите држави како што е Србија, Како што е Косово, како што е Црна Гора, како што е Босна и Херцеговина. Ќе бидат блокирани премините кои што се кон шенген земји. И мислам дека ова траба да сфати како сериозно предупредување, затоа што сега блокадата ќе трае неколку дена, ама од април ќе е трајна ако не се овие работи решат. Вчера остварив средба со Матен транс, исто така разговарав со претседателот на комората на странски инвеститори во Македонија. Денеска после пратеничките прашања имам состанок претседателот на Стопанската комора со Бранко Азески на истава тема. Се надевам еден заеднички притисок ќе даде резултат. Исто така вчера на седница на Влада го задолживме министерството за надворешни работи повторно да се обрати до Европската Унија со барање да се одложат овие правила. Така што се надевам дека овој проблем ќе се реши затоа што е огромен и затоа што претставува серозен удар врз економиите на целиот регион на Западен Балкан. Благодарам.", "source_page": 7, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам и јас. Дали пратеникот е задоволен од одговорот или сака постави дополнително прашање. Митко Трајчулески, повелете.", "source_page": 8}
{"speaker": "Митко Трајчулески", "raw_text": "Благодарам министер на одговорот. Токму е тоа што го зборуваме, дали е Владата свесна колкави штети може да се предизвикаат со сите овие активности, односно со целосната оваа блокада. Имајќи предвид дека целокупниот не само увоз туку извоз се дефинирани се поврзани со транспортот на стоки. Меѓутоа исто така транспортерите ќе имаат и друг проблем. Немајќи ангажман работниците, немајќи работа, тие ќе одат ќе бараат свои ангажмани во земјите членки на Европската Унија. Каде што има дефицит на ваков профил на кадри. На тој начин ќе имаме дополнителен товар, односно дополнителен притисок и оштетување на транспортерите. И не треба транспортерите, тие се добро организирани. И во рамки на државата и во рамки на регионот и во рамки на Европската Унија. Имаат одлична соработка, меѓутоа не треба да се остават сами. Државата со сите релевантни институции заедно со другите држави од регионот на Западен Балкан треба пристапот кон решавање на ова прашање. На крајот на краиштата ако се вратиме назад за време на КОВИД пандемијата со поддршка на транспортната заедница во Белград, беа воспоставени зелените коридори кои обезбедија непречен проток на стоки, услуги во тој период и на тој начин спасија многу животи, односно ја ставија економиите да можат и граѓаните да функционираат нормално. Целта беше тие зелени коридори не да останат такви туку да продолжат кон земјите членки на Европската Унија и земјите кои се дел од шенген зоната. Денеска гледаме дека наместо тоа да се случува, тоа беше проект на Европската Унија, наместо тоа ние имаме систем кон значително го ограничува работењето на транспортните компании затоа што како што кажа и тоа е реалност. Значи не може транспортните работници и транспортерите да се сметаат за туристи. Дали ќе одат под графата на мобилни работници, навремени работници итн. меѓутоа не може да одат по графата на туристи затоа што тие влегуваат и излегуваат прават транспорт. До колку ова прашање до 10 април не се затвори целосно ние можеме да доживееме целосен колапс на нашата економија и силен удар на секојдневното живеење на нашите граѓани. Делумно сум задоволен од одговорот, се надевам дека максимално ќе се ангажира Владата заедно со превозниците да изнајдете решение. Благодарам.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Одиме да се одговори на второто прашање. Исто така ќе одговори заменик претседателот на Владата и министерот за транспорт и врски на второто прашање од пратеникот Митко Трајчулески.", "source_page": 8}
{"speaker": "Александар Николоски", "raw_text": "Благодарам. Во однос на второто прашање апсолутно се сложувам дека треба да се подигне безбедноста на патиштата и предлогот сметам дека е вреден да се продискутира и ќе продискутираме заедно со Министерството за внатрешни работи и тука со вас пратениците да видиме да најдеме најоптимално решение. Претседателе, знам дека не е до крај деловнички, јас сум бил долго овде пратеник ги знам правилата, ама ако ми дозволите претходнава тема е исклучително значајна и би сакал уште минута две да искористам затоа што е кратко времето и мислам дека е во интерес на јавноста и благодарам што се отвори оваа тема. Поедноставување на проблемот би било дека ќе се затворат дел од транспортните компании, ќе се преселат работниците или возачите, не знам, во други држави од Европската Унија и дека тоа би било некој логичен след на ова што може да се случи. Но мислам дека е малку подлабоко затоа што ова директно ќе влијае врз извозните компании. Јас вчера кога разговарав со претседателот на Комората на странски инвеститори во државата самиот ми призна дека кога нарачува камионски транспорт од Германија каде што најчесто извезуваат е најмалку три пати поскапо од колку истиот транспорт го нарача во Македонија. Што значи дека теоретски ние и да го уништиме транспортниот сектор и бизнис во Македонија, тоа не само што ќе влијае на директните работни места кои што ќе се затворат, туку исто така ќе влијае и на компаниите затоа што транспортот им е една од основни ставки во нивното работење и да бидам коректно сфатен мислам дека од Европската Унија не се свесни со каков проблем се соочуваме. Имаме уште два проблеми кои што ќе дојдат. Првиот е поврзан со карбон сертификатите, со електричната енергија, вториот е поврзан со квотите за извоз на челик и останати производи. Не може регионот на Западен Балкан да се третира како трети земји. Не може ние за извоз на челик да се во иста квота со Кина. Квотите кои што сега ќе ги постави Европската Унија на кои што многу сериозно работат веројатно од Кина, Индија ќе бидат исполнувани во првите два месеци од годината. После тоа ќе има 50% царина и тоа значи дека нема да има увоз на челик во Европската Унија затоа што тие некомпатибилен и тоа значи дека челичната индустрија во земјава ќе колабира. Еве Фени веќе се затвори, со вакви политики можеме само да претпоставиме што ќе се случува скопска Железара, или ИГМ Кавадарци или со Дојран Стил или со останати големи производители. Така да ова се навистина сериозни теми за кои што вреди да се дискутира во Собранието со право линиските политики кои што доаѓаат од Европската Унија и овдека дури и оние таканаречени фрондрарени, да бидам малку ироничен не со во поповолна позиција затоа што еве дури и теоретски да има 2030 година проширување ние треба овие 5 години сите како регион да ги преживееме со вакви политики не знам како ќе ги преживееме, а ако не ги преживееме економски тогаш во 2030 година ќе речат слаба ви е економијата не можеме да ве примиме. Не е ова евро скептицизам, ова е реално. Сакам да го насликам јасно за да има јавноста претстава дека имаме многу сериозни предизвици како регион кој што силно ќе удри врз економијата. Благодарам уште еднаш и се извинувам дека малку ќе излегов од темата.", "source_page": 8, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Го молам пратеникот да се изјасни дали е задоволен од одговорот или сака да постави дополнително прашање. Митко Трајчулески повелете.", "source_page": 9}
{"speaker": "Митко Трајчулески", "raw_text": "По однос на прашањето за Агенцијата за безбедност во сообраќајот на патиштата не сум задоволен од одговорот затоа што не добив прецизен одговор имајќи во предвид значењето на целиот овој проект и целата оваа реформа. Се надевам дека ќе се разгледа уште еднаш, работни групи беа формирани, законот како нацрт верзија е веќе спремен, добро е да се погледне, нека се дискутира и во Собранието, нека се направат и јавни дебати, меѓутоа е реформа која навистина долгорочно ќе ги заштити животите на нашите граѓани на патиштата. По однос на коментарот за проблемот навистина е голем и навистина сме свесни за тоа и затоа Владата, државата е најповикана во овие моменти да застане и целосно на линија на транспортерите, меѓутоа и целосно на линија на интересите на нашата економија и на нашите граѓани. Од тие причини може да се преземат сите можни механизми за да не дојде до вакви прекини во снабдувањето односно до вакви нарушувања на нашата економијата. Затоа што земјите членки на Европската Унија, самата Унија тие се големи можат да понесат мали штети, меѓутоа нашата економија не е доволно силна да може да понесе толкава штета, колку што е оваа што се заканува во моментот. Ние имаме над 2500 превозници во нашата држава и имаме една од најдобрите флоти во Европа, зборувам по квалитет на флота. Значи премногу е важно ова прашање и премногу е важен уделот на логистичкиот сектор што го имаме во државата во самата економија, а по однос на квотите за челик ние имаме Министерството за надворешни работи и надворешна трговија, јас би не е тука министерот меѓутоа еве како една порака да почне да си ја работи својата работа за која е платен. Работата на Министерството за надворешни работи и надворешна трговија е да обезбеди подобри услови и да ги заштити нашите извозници затоа што истото со што ќе се соочуваме производителите на челик немајќи можност да извезуваат од Македонија, ќе отвораат компании по Словенија, по Бугарија итн. и на тој начин ќе губи државата и реално граѓаните и нашата економија. Благодарам.", "source_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот нема дополнително прашање. Сега го молам заменик претседателот на Владата да одговори на третото прашање кое го постави пратеникот Митко Трајчулески.", "source_page": 9}
{"speaker": "Александар Николоски", "raw_text": "Благодарам. По однос на патните правци кон Крушево мислам дека прашањето беше многу прецизно, не дали ЈПДП ќе ги стави во програмата, туку дали ќе ги реализира, што се слагам е голема разлика. Еве тука јавно пред сите давам заложба дека ќе разговарам после оваа седница со директорот на ЈП за државни патишта во најбрз можен рок да ги тендерира овие патни правци. Во моментов некоја реконструкција се работи таму, но е далеку од она што сакаме да го видиме. Така што земам лична заложба да оваа работа ја завршиме и да во текот на годинава отпочне. Јас се надевам дека за брзо и да заврши работата.", "source_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Го молам пратеникот да се изјасни дали е задоволен од одговорот или сака да постави дополнително прашање. Митко Трајчулески повелете.", "source_page": 9}
{"speaker": "Митко Трајчулески", "raw_text": "Благодарам. Добив јасно ветување од вас како министер тука на оваа говорница и апсолутно сум задоволен, очекувам што побрзо да почне со работа на овие патни правци затоа што проектите се изработени. Тие требаше да се завршени преку проектот на Европска банка за обнова и развој. Меѓутоа со цените во Украина, поместувањата тогаш во тој период не можеа да се реализираат, така да министер ве држам за збор и да видиме Крушево да има подобри пристапи и подобри услови за развој на туризмот. Благодарам.", "source_page": 9, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Продолжуваме понатаму. Следен пратеник кој поставува прашање е пратеникот Амар Мециновиќ, повелете.", "source_page": 10}
{"speaker": "Амар Мециновиќ", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитувани претставници на Владата, почитувана министерке за енергетика. Јас денеска имам едно прашање кое се однесува на ресорот за енергетика, т.е. вашето Министерство. Во овој мандат мислам дека најмногу прашања пратенички имам поставено до Министерството за енергетика. Во изминатите години и пол дена имаше многу за што имавме да разговараме на некои од прашањата, разговаравме директно со вас, на некои со вашиот заменик и мислам дека денеска е време да се навратиме на некои од тие наши разговори затоа мислам дека е ова интерес кој се појавува кај нашата пратеничка група е затоа што енергетиката е навистина клучно прашање. Тоа е клучно прашање кое може да послужи како огледало на минатото што сме правеле во минатото за да стигнеме до оваа сегашност во која се одразува нашиот суверенитет, нашиот капацитет да носиме самостојни одлуки за доброто на нашите граѓани, но и посочува кон иднината и опстанокот на нашиот државен и општествен еквилибриум. Но најмногу по ова минато, сегашност и иднина го имаме човековото секојдневие кое се повеќе и повеќе е обременето со енергетска сиромаштија и нашите граѓани низ годините се повеќе и повеќе го чувствуваат ова од енергетската сиромаштија и таа им задира во квалитетот на животот и во благосостојбата на нивните семејства и на нивните индивидуални животи. Јас сакам да искоментирам, ова сме го збореле со вас, Македонија во 1991 година имаше навистина солидна електроенергетска инфраструктура која меѓу другото и овозможи да стане држава на темелите на која се постави затоа што во еден момент ако се сеќавате немавме валута, немавме војска, но имавме електро енергетски систем кој ни дозволи држава и тоа е создадено во еден период каде што речиси од среде век се развиваат овие инфраструктурни проекти, зборуваме од 45 затоа што состојбата од 45 знаеме каква покриеност имало со електродистрибуција, колку од нашите градови, нашите села биле покриени, и имаме момент во 1991 година каде што имаме наше базно производство кое ги задоволува потребите на нашите граѓани и немаме потреба да увезуваме струја. Во изминатите 35 години не само што не е унапредено, туку е и девастрирано и за ова сме се согласиле почитувана министерке. Тие сите капацитети се разнебитени на основа на погрешно одлуки и сите влади учествувале во овој процес на девастирање на овој систем и се согласивте со мене на крај на 2024 година кога го зборувавме ова. Но сега почитувана министерке за прв пат имаме министер за енергетика, е сега за прв пат ќе може да се посочи прстот кон некој ресор и кон некое Министерство. Јас не сакам повторно да влеземе во процес каде што по 5 години, по 10 години некој иден министер ќе зборува но овој пат за вас, а не за влади затоа сега имаме министер за енергетика на кои треба да се повика одговорност. Дополнително, да направиме паралела на тешките времиња затоа што, енергетските времиња се 95 со ембарга, со различни несташици на енергенси но во деведесеттите покрај толку корозивната и погрешна политика на тогашните Влади, капацитетите од минатата држава и дозволуваат да ги преживее тие енергетски шокови. Е, сега второто тешко енергетско време е ова. Од 2021 година навака и не само што енергетиката е политичко прашање за нашите внатрешни работи енергетиката е геополитичко прашање во изминатите 3 години. Се повеќе и повеќе се оди на заштита на енергенсите и на интересите на државата во поглед на енергенсите затоа што, веќе никој не може да ја гарантира безбедноста и сигурноста на нашите граѓани освен нас. И, што е вашата улога во овие година и пол дена. Искрено во мој впечаток ништо освен еден Закон за енергетика кој донесовме и на една комисија разговаравме. Јас ве прашав. Зошто ЕСМ продажба да не биде универзален продавач на нашите домаќинства. Вие рековте дека не можеме така да интервенираме, мора да се, во Законот да пишува да се субјекти па независно дали се приватни, дали се државни но меѓувреме таа либерализација не носи до рекордно крахирање на ЕСМ. А, кога зборуваме за либерализација стално можеби граѓаните се лажат дека либерализација тоа ќе дојдат некои инвеститори од некои држави. Не, тоа се братучеди се на политичарите. Либерализација значи фирми за братучеди роднини итн. По параванот на овие политики затоа што, вие рековте дека мора да се следат политики на либерализација и тоа е не либералниот модел. Кој можеби функционираше за елитите и успеа да создаде социјален мир но, веќе не е така. Значи, текот е различен, државите ги окрупнуваат своите државни капацитети. Вие тоа не го правите и под привидот на политичката независност сакате да го ставите нај политичкиот ресор. Па, сакам да ве информирам како министерка дека нашата пратеничка група поднесе закон за укинување на РКЕ на пример. И, зошто поднесе закон за укинување на РКЕ затоа што, имаме дуплирање на министерство и сега нај експлицитното министерке. Имаме министерка која на покачувањето на струјата не излезе да даде свое мислење. Зошто имаме министерка за енергетика кога Бислимовски излага и ни вели дека ќе имаме покачување на струја и вие не давате никаков коментар. Дали е Бислимовски министер за енергетика или пак сите колективно чинители во овој енергетски ресор се портпароли на ЕВН бидејќи само ЕВН добива од оваа ситуација во која се наоѓаме и никој друг и ќе дојдеме точно до деталите како тоа се случува. Во април инаку кога не бевте на седница на пратенички прашања со вашиот заменик зборувавме за крахот кој се случи, меѓу другото за кој информиравте дека имало проблем во соседството. Тоа не е така. Тоа е затоа што, немаме компензациски капацитети за сите дозволи за фотоволтаици кои РКЕ ги има издадено во изминатите години. И, тоа е политиката која сега ја имаме како резултат. Политичката одговорност сакаме да ја вратиме кај вас и затоа предлагаме укинување на РКЕ затоа што, вие сте претставени како енергетски експерт како година и пол дена. Јас на самиот почеток навистина немав никаков сомнеж во тоа и понатаму немам сомнеж. Но, почитувана министерке, времето поминува. Година и пол дена веќе е поминато а немаме доволно добри резултати. Во првото прашање помеѓу нас зборувавме за долгот на ЕСМ. Имаме мислам да не ги нарушувам правилата на Собранието, дури имаме видео помеѓу нашата интеракција каде што зборуваме за долгот и во третиот квартал од 2024 година значи тоа е непосредна кога веќе се формираше министерството, долгот беше 165 милиони евра. Па, во првиот квартал на 2025 година достига 183 милиони евра и кога зборувавме за овој долг, вие рековте: Да, ова е страшно, ова продукт на неправилниот, нешто ќе направиме за ова. Значи, се согласивте. Доколку имаме контрадикција дополнителното прашање можеме и да го пуштиме тоа, таа наша интеракција. Вие се согласивте и тоа е супер, но година дена после тоа, што се случува со долгот на ЕСМ. До август имате од прилика доспеан долг од 250 милиони по сите основи. Банки, доверители, за услуги и т.н. 250 милиони. И, еве го заменикот министер за финансии до вас, на ЕСПЕО системот до октомври - ноември граѓаните можеа да го следат долгот на ЕСМ, но сега веќе не можат. Сега можат да го следат долгот на одредена своја фирма за која им е потребно но не и долгот на ЕСМ. Затоа, конкретното прашање почитувана министерке. Колку е точниот долг на ЕСМ. Ако е зголемен. Што направивте вие во изминатата година од како разговаравме дека имаме енормно голем долг. Дали зголемувањето на долгот нагласува дека вие спроведувате контролиран крах на ЕСМ. Дали планирате да го приватизиравте ЕСМ. Бидејќи ова се прашањата кои се поставуваат кога доаѓаме во историски највисок долг на нашиот државен капацитет. Во исто време кога ЕВН остварува енормно рекордни заработувачки. Зошто сте неспособни да го оспособите ЕСМ да му конкурира на ЕВН. Зошто ЕСМ кога даде пониска профитна маржа од ЕВН му беше одбиено затоа што, немал БИЛИНГ систем и т.н. Ајде оспособете го ЕСМ, оспособете го ЕСМ и доведете го до ситуација каде што ќе се натпреварува со ЕВН ХОУМ. Значи, ЕСМ продажба со ЕВН ХОУМ за да можеме да имаме социјално прифатлива состојба во овој клучен ресор. Граѓаните не можат да ја поднесат оваа енергетска сиромаштија. Ви благодарам.", "source_page": 10, "end_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Амар Мециновиќ постави прашање до министерката за енергетика, рударство и минерални суровини Сања Божиновска, повелете, ве молам да одговорите на прашањето на пратеникот.", "source_page": 11}
{"speaker": "Сања Божиновска", "raw_text": "Благодарам претседател. Почитувани пратеници, Благодарам за прашањата, меѓутоа мислам дека треба најпрво да прочитате кои се надлежностите на Министерството за енергетика, рударство и минерални суровини. Министерството по ниеден основ не се меша во работата на АД ЕСМ, бидејќи е акционерско друштво и е директно под Владата. Бидејќи Министерството е акционер на НОМГ и на МЕПСО, значи јас како министер, ниту се мешам, ниту имам никакви ингеренции врз работата на ЕСМ. Точно е дека свикав, за прв пат координативни состаноци, за прв пат воведовме и вклучување и на фотоволтаиците заради состојбата и балансирање и сигурноста на системот. Тоа се случило прв пат во историјата, во април, меѓутоа, ова Министерство ги прави стратегиите, носи закони. Имаме уште многу закони кои треба да се донесат и правиме и нови мрежни правила. Тука се фокусираме на МЕПСО, бидејќи МЕПСО е под Министерството. Што се однесува до ЕСМ, ние прв пат направивме план, значи за 2025 година имаме план за сите енергетски објекти, а до крајот на 2026 година има план, прв пат, значи план со физибилити студија, со дју дилиџенс, со сите можни информации и тука веќе АД ЕСМ има свои енергетски објекти. Значи, прв пат АД ЕСМ има енергетски објекти. Ве викнавме минатата година, ве повикувам и сега да дојдете, ќе ви кажеме се што има доставено кај нас. Меѓутоа, ние како Министерство, ниту имаме влијание, ниту се мешаме во работата. Значи, ние немаме ништо со работата на АД ЕСМ. Тоа е директно под Влада и кога се разговара за АД ЕСМ јас се изземам. Чисто да ви објаснам што е нашата работа. Што се однесува за енергетската сиромаштија. Прв пат во Законот е дефинирана таа енергетска сиромаштија. Прв пат се воведени мерки, на пример, во зимскиот период ќе се направи регистар, сега моментално правиме, заедно со ЕВН, заедно со Министерството за социјала, и тука прв пат ќе ги дефинираме сите тие кои се енергетски сиромашни граѓани. Имаме субвенции, имаме илјада денари, по сметка даваме на сиромашните. Исто така дававме и ваучери за клима, имаме и оваа година, односно од минатата ќе ги дадеме, што значи ова го правиме за последниот период. Кажавте дека за година и пол ништо не е направено. Јас не се сложувам. А што се однесува за енергетски објект, многу би сакала да ми кажете кој има изградено било што за година и пол. И сами знаете дека за да се изгради некој енергетски објект, тука се потребни најпрво дозволи. Значи, од Министерството за транспорт, и тоа е еден долг период. Исто така, Министерството за животна средина. Еве прашајте колку е потребно само да се направи елаборат за животна средина. Што значи, за година и пол нема никаква шанса да се изгради нешто, меѓутоа, со планот за 2026 година има многу енергетски објекти кои прв пат се во државна сопственост. И јас би сакала многу ЕСМ да е во плус. И јас се согласувам дека тие минуси се лоши, меѓутоа најголемиот минус на ЕСМ доаѓа од тоа што ЕСМ дава 65 евра на ЕВН, а моментално, еве само да ви кажам, цената на електрична енергија на берза е 180 евра за вчера, 160 евра, што значи 300% поскапо. Ако ЕСМ отиде на слободен пазар, ги продаде овие количини, тогаш ќе има многу позитивна финансиска работа и резултати. Меѓутоа, ЕСМ наместо да продава за нас 100 евра, ја дава енергијата на универзалниот снабдувач. Универзалниот снабдувач е избран од Регулаторна комисија за енергетика.", "source_page": 11, "end_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Ве молам да не упаѓате во збор.", "source_page": 12}
{"speaker": "Сања Божиновска", "raw_text": "Затоа што се избира по Закон универзален снабдувач. Значи, ние тој Закон не сме го правеле. Тој Закон е веќе постоечки. Законите вие ги носите тука, господа пратеници. Значи, според тој Закон, Регулаторна избира краен снабдувач, а ние како одговорни, свесно, наместо за 120, 150, ја продаваме таа електрична енергија за 65, за да нема ценовни скокови кај граѓаните. Благодарам.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам,. Амар Мециновиќ повелете, имате можност да поставите дополнително прашање или да се изјасните дали сте задоволни, повелете.", "source_page": 12}
{"speaker": "Амар Мециновиќ", "raw_text": "Благодарам. Почитувана министер, убави се сите ментални гимнастики кои можеме да ги направиме, најклучното е дека за една толку енергетски сиромашна држава, првата министерка на овој ресор рече, јас немам ингеренции. За што ве формиравме во ова Собрание. Ако немате ингеренции веднаш да се собереме и да ве укинеме. Еве има атмосфера после лидерската средба, одма да ве укинеме, со двотретинско мнозинство да го промениме Законот за државните управи. Просто, укинете се, за што постоите година и пол дена, ако немате ингеренции да интервенирате во најклучните прашања за нашите граѓани. Како почитуван претседател, да имам дополнително прашање, кога нема ингеренции. Нема ингеренции, нема прашања. Ама има реалност. Има реалност каде што вие за прв пат дефинирате енергетска сиромаштија, се субвенционирале 65 евра. Да, апсолутно. И колку е профитната маржа на ЕВН. 9,9%. Зошто не може ЕСМ продажба да се оспособи и да излезе на пазарот со пониска маржа, кога веќе може да го продава за 65 евра, толку пониско од берзанската цена. Тогаш ајде да го оспособиме ЕСМ да излезе директно како универзален снабдувач, да му конкурира. Зошто ЕСМ не ги снабдува државните институции, туку ги снабдуваат братучедите кои ги спомнавме. И најклучното, се додека го игнорираме фактот дека ЕВН прави енормни профити, ЕВН настапува на македонскиот пазар, не зима пари ниту од грчки, бугарски, албански, српски граѓани, од Македонци граѓани му се тие профити, кои од година во година растат. Значи, очигледно дека на некој му е многу океј во оваа ситуација. Дали ќе им биде повеќе океј на граѓаните кога ќе им ја издефинирате енергетската сиромаштија и ќе кажете, еве ја издефинирана, ама немаме надлежности за неа. За неа има надлежност, РК е независно тело, ЕВН и ништо, државен одговор нула. И тука лежи главниот проблем. Кај вас се полугите на државата. Кај вас е политичката волја во ова Собрание. Не само што имате ингеренции, имате целосна моќ во ова општество да ја смените секоја прилика и секој поединечен живот на нашите граѓани. Во февруари кога ќе дојдат првите сметки кои ги покачи Бислимовски, како министер за енергетика очигледно, бидејќи има повеќе ингеренции од вас, тогаш излезете и кажете им на граѓаните дека сте им ја издефинирале енергетската сиромаштија, кога ќе дојдат првите сметки во февруари. Сега за сега немаме дополнително прашање. Ако ги ви издефинираме ингеренциите, ќе се видиме повторно на Пратенички прашања. Благодарам.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Продолжуваме понатаму. Следен за поставување пратеничко прашање е пратеникот Халил Снопче. Повелете имате можност да поставувате три пратенички прашања за претставниците од Владата.", "source_page": 12}
{"speaker": "Халил Снопче", "raw_text": "Благодарам претседател. Почитувани министри, почитувани пратеници, Моето прво прашање е до премиерот Мицкоски. Бидејќи не е присутен, ќе побарам писмен одговор. Господин премиер, при одговорот на едно прашање, вие кажавте, употребивте една реченица, дека ќе видиме кој ќе победи во Гостивар и се упативте кон мене. Со ова сакавте да дадете порака до граѓаните на Гостивар дека со поддршка на ВМРО-ДПМНЕ, ќе се повтори феноменот во Струга. Но, тој феномен не се повтори, туку граѓаните убедливо победија, и покрај вашата поддршка не ја добија потребната поддршка. Листата на советници од ВМРО-ДПМНЕ доби 4900, на ВРЕДИ три илјади и нешто, што значи дека и максимално да имаше излезност, немаше да се постигне потребната поддршка. При истиот одговор кажавте дека и Арбен Таравари е избран за градоначалник со гласовите на ВМРО-ДПМНЕ. Ние со ВМРО имавме коалиција и во 2021 година, и ВМРО-ДПМНЕ даде поддршка. И врз основа на договорот ние бевме консеквентни и таа коалиција траеше до крајот на претходниот мандат, се дури влеговме во Влада со СДСМ. Иако бевме во Влада со СДСМ ја продолживме коалицијата со ВМРО-ДПМНЕ на локално ниво. Во 2021 година листата на советници имаше 4100 гласа, а Арбен Таравари имаше многу повеќе од кандидатот Невзат Бејта. И покрај сите гласачи кои што би го гласале Арбен Таравари, што не се случи, повторно Арбан Таравари ќе имаше повисок број на гласови. Значи, ВМРО-ДПМНЕ не беше одлучувачки фактор. Исто така, господин премиер, вие кажавте нешто друго. Не ми одговоривте зошто го прекршивте Законот за локална самоуправа со одредување на повереници во Гостивар, туку кажавте дека Владата одредува повереник бидејќи потребно е лице кое што ќе работи во интерес на граѓаните на Гостивар. И во рамките на ова, без разлика на тоа што не ми одговоривте на сите прашања, очекувам да ми одговорите писмено за две прашања. Прашањето е, кој беше резултатот на поверениците определени од Владата, за Гостивар и Врапчиште. Која беше придобивката за граѓаните на Гостивар и која беше соработката помеѓу Владата и повереникот во Гостивар. Какви резултати се постигнаа и може да се пофалите со овие повереници. Второто прашање е до господинот Николовски. Господин Николовски, на 23 декември 2025 година, значи 8 дена пред Нова Година, имавме информација од Фондот за патишта дека приходите на овој Фонд од патарините, кои што ги плаќаат граѓаните, беа 67.7 милиони евра. И нормално, ова се големи податоци, но моето прашање е, на што конкретно се инвестирани овие средства во интерес на граѓаните. Значи, кои конкретни инвестиции се имаат преземено. Доколку кажете дека овие инкасирани средства од патарините ќе се инвестираат во 2026 година, тогаш ќе го сменам прашањето. Каде се инвестирани во 2025 година тие што се собрани од 2024 година, бидејќи имаше 66.5 милиони евра. Значи, каде може да се види придобивката на граѓаните. Господин Николовски, од 2000 до 2025 година, од патарините Буџетот е дополнет со 330 милиони евра. И ова е една многу висока сума. Поставувам прашање, како се употребени овие пари, бидејќи вие бевте министер од 2024 година, но говориме воопшто. Во нашата држава патарините се многу високи и по глава на жител, ние имаме многу повеќе придобивки од другите држави. Кажав дека еден граѓанин кој живее во Гостивар за да дојде во Скопје, доколку работи во Скопје, за една година 1.200 евра треба да потроши само за патарини. Во други држави имаме по 50 или 100 евра. Во Швајцарија од 1980 година тарифата е 40 евра и не е изменета. Имаше пред неколку години референдум за да стане 100 франци, но референдумот се распадна. Но, по тој референдум, Владата даде изјава дека ќе најдат други начини за инвестирање во патната инфраструктура. Како се употребуваат, или како се користат овие средства. Последното прашање е до господинот Тошковски. Господин Тошковски, се уште не добив писмен одговор во однос на тоа, дали примивте СМС порака од премиерот Мицкоски зошто не го употребувате албанскиот јазик кај СМС пораките за тестирање на Сејф Сити. Секако дека според првиот ден 40 илјади граѓани од нашата држава добија СМС пораки само на македонски јазик, со што е прекршен Законот за албански јазик, кој што е уставно право. И прашањето е, дали Мицкоски ви прати порака, зошто не го спроведувате Законот за албански јазик. И во рамки на ова, прашањето е, дали знаете колку пораки се пратени во фазата на тестирање, господин министер. И хипотетички, доколку не беше фаза на те4стирање, колку средства би собрало Министерството за внатрешни работи од казните кои што треба да ги платат граѓаните. Како информација да знаеме. Доколку пресметавте колку минимални плати ќе беа потребни, или колку потрошувачки кошнички ќе требаше да исполниме со собирањето на тие казни. Ова е хипотетичко прашање, но сметам дека ги имате овие статистички податоци. Јас направив статистичка пресметка. За првите 12 часа, испратени беа 65 илјади пораки. Доколку, јас не знам на кое ниво би била казната, но доколку казната би била 50 евра, може да констатираме, за 12 часа дека ќе се соберат 3 милиони и 250 илјади евра, што значи за еден месец 97 милиони и 500 илјади евра. За една година 1 милијарда евра. Дали сте свесни какви суми се овие цифри во оваа економска криза со која се соочуваат нашите граѓани. Криза кога граѓаните не можат да ги пополнат своите потрошувачки кошници, а вие ги товарите и со овие казни. Секако дека е важно, но треба да бидеме внимателни за казните кои што ќе им ги определиме на граѓаните. Значи, прашањето го поставив, дали се направени пресметки во овој дел. Благодарам.", "source_page": 12, "end_page": 14}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Пратеникот Халил Снопче постави 3 прашања. Првото беше за Премиерот, за кое ќе добие писмен одговор. Второто прашање беше поставено до заменик претседателот на Владата и министер за транспорт и врски, Александар Николовски, кого го молам да одговори. Повелете.", "source_page": 14}
{"speaker": "Александар Николоски", "raw_text": "Благодарам. Благодарам за прашањето. Вакви прашања очекувам од владејачките партии, но пак ви се заблагодарувам, пет минути се малку за да ви кажеме што работиме, градиме два автопати за Гостивар – Букојчани, а за брзо време ќе почне и трет кој што ќе оди од Кочани до Кичево. И првиот, и вториот ги почнавме откако оваа Влада е избрана, без разлика што договорот беше потпишан во време на претходната Влада. Никакви активности не беа спроведени за почеток на работните активности. Ги завршивме сите технички процедури, ја завршивме експропријацијата, отстранување на објекти на траса и така натака и го почнавме и Тетово Гостивар и Гостивар - Букојчани. Претседателот на вашата политичка партија беше присутен на двете церемонии на почеток на активностите. Значи, беше Таравари, а мислам дека и Вие бевте со него, и на почетокот на градежните активности на Тетово – Гостивар и на почеток на градежни активности на Гостивар – Букојчани. Така што, тоа е вака една голема работа што ја работиме. Ако продолжиме по истата траса, по таканаречениот Коридор 8 на западното крило, веќе е завршена целосната постапка за избор на изведувач на делницата Гостивар – Букојчани и чекаме од Европската Банка за обнова и развој, затоа што оттаму е кредитот, да дадат но обџекшн, со цел да се избере изведувач. И се надевам дека по завршувањето на зимата и подобрувањето на временските услови, ќе почне да се работи и на трет автопат, тоа е автопатот кој што оди од Букојчани до Кичево. Автопатот Кичево – Охрид кој што беше заборавен за македонската јавност и на кој што ништо не се работеше, веќе интензивно се работи, 37 километри се ставени во функција. Секој месец има дополнителни активности. Еве сега се заврши клучката за спојување и на Струга. Очекувам, како што дадовме збор, затоа што ние зборовите си ги држиме, во рокот да го завршиме и овој автопат. Понатака, Скопје-Блаце исто така постапката е завршена, исто така одиме со Европската банка за обнова и развој кои што даваат кредити за таму и од таму чекаме ноу абџекшн од нивната централа во Лондон со цел да и таму се избере изведувач. Продолжувам понатака, го работиме и автопатот кој што оди од Прилеп до Битола и тој го започнавме со оваа Влада без разлика што договорот беше потпишан од претходната, никакви активности не беа спроведени. Го завршивме експресниот пат кој што оди од Градско до Дреново и од Дреново за Фариш, и еве го во функција, граѓаните го користат, навистина се работи за еден исклучително модерен пат. Сите овие може да ги видете и кај мене на фан страната на Фејсбук, може еден лајк да кликнете и ќе ви се појавуваат секогаш кога објавувам или фолов, како ви одговара така. Исто така го пуштивме во функција и источното крило на Коридорот 8, тоа е делот кој што оди од Страцин до Крива Паланка, експресен пат, се надевам дека и нашите пријатели од Бугарија ќе почнат да градат автопати кон Македонија. Во моментов со Европската Унија работиме на вториот дел кој што треба да оди од Куманово, односно од Романовце до Страцин како би имале по Коридорот 8 целосно автопатско решение од граница со Бугарија до граница со Албанија. Исто така, работиме во моментов многу интензивно на еден проект кој што претходната Влада го имаше заглавено, Владата на СДСМ и ДУИ, тоа е спојувањето на Кичево со Дебар, односно тоа е проектот Извор-Гарски Мост на кој што многу интензивно се работи и кога ќе биде завршен овој магистрален пат, за жителите на Дебар и на селата од Реканскиот крај, приклучокот на автопатот Охрид-Кичево ќе биде за околу 20-тина минути што целосно ќе ја промени динамиката во тој дел од државата. Рехабилитации, санации, не сакам да спомнувам, до утре треба да ви дадам одговор, кои се патни правци ги работиме, како работиме и така натака. Еве го, денеска снег заврна, прв пат државава не е блокирана, претходно по 3 дена не можевме да излеземе од снег, кој патува, знае и гледа, за рекордно време се исчисти цела држава и се среди. Така што, набројав еве неколку патни правци кои што се во крајот во кој што вие живеете, во овие 5 минути, иначе можам до утре да зборувам. Така што за тоа се користат средствата од патарините. Благодарам.", "source_page": 14, "end_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Халил Снопче може да се изјасни дали е задоволен и дали има дополнително прашање.", "source_page": 15}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам. Од говорница човекот стекнува впечаток дека Македонија цвета и дека ниедна земја во регионот и во Европа не можат да се спореди со Македонија во овој аспект. Еве спомнавме снег, отворете го Фејсбукот, ќе видете десетина сообраќајки има денеска заради снежните врнежи што не се исчистени патиштата, што не се користени на најприкладен начин овие работи. Вие спомнавте, Гостивар-Тетово, видете, Гостивар-Тетово, последната инвестиција што ја направила оваа држава е во 90-те години од минатиот век. И Гостивар-Тетово е најфреквентен пат во државата со 14 илјади возила дневно просечно. Е сега, ако државата толку пари инкасирала од овој пат, како бе не му текнува да инвестира барем нешто, да го прошири. ГостиварТетово е дел од проектот од Коридорот 8 што го гради Бехтел и Енка, фактички тоа е новитет и од бившата Влада беше проектот прифатен. Значи тоа да го имате во предвид. Видете, јас поставив прашања за овие патариниве. Господине Николоски, ние сакаме само грабеж да им направиме на граѓаните, а ништо да им го олесниме џебот на граѓаните. Видете, кога зборуваме за патариниве, во Бугарија и Романија 50 евра годишно се, во Швајцарија спомнав преска, 40 евра годишно, имаше Референдум да се покачи на 100 евра, не се прифати и Владата се обврза дека ќе најде друг вид на инвестиции. Во Австрија е 100 евра годишно, во Унгарија нешто повисоко 150 евра годишно, Холандија, Данска, Белгија, Германија мислам, немаат воопшто, не се плаќа патарина. Во Косово не се плаќаат патарини, ич. Во Албанија има само две автостради, на автопатишта се плаќа, во Македонија знаеш колкава, колкави се овие суми? Ние само ги грабиме граѓаните, наместо да им помогнеме, да им го олесниме џебот, ние ги натоваруваме граѓаните. Еве реков, од Гостивар да е граѓанинот, да работи во Скопје, дневно плаќа 280 денари, месечно тоа е околу 100 евра, годишно околу илјада и двесте евра. Само еден граѓанин кој што живее во Гостивар и работи во Скопје, плаќа месечно два пати повеќе од Бугарија, Романија, Швајцарија и така натаму. Значи месечно два пати повеќе отколку што има годишна наплата. Еден граѓанин од Гостивар што работи во Скопје, плаќа 12 пати од Австрија, Унгарија патарини, плаќа 24 пати повеќе патарини од Бугарија, од Романија и Швајцарија. Па ние затоа го поставуваме ова прашање, вие кажувате дека цветаат рози во нашата држава, а граѓаните знаат дека катастрофална е состојбата. Благодарам, немам дополнително прашање и не сум задоволен од одговорот.", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Прашањето е поставено до министерот за внатрешни работи Панче Тошковски, кого го молам да одговори, повелете.", "source_page": 15}
{"speaker": "Панче Тошковски", "raw_text": "Благодарам почитуван пратеник на поставените дваесетина прашања. На жалост во овие 5 минути не би можел детално да навлезам во рамки на сите одговори, но вака накратко морам да извлечам еден факт дека оваа ваша весела математика која што ја презентиравте овде пред македонските граѓани, на жалост и покрај вашите магистерски и докторски студии во делот на математиката можам единствено само да ја класифицирам како една весела математика базирана на чаршиски муабети. Вака, накратко тоа го кажавте и во врска со патарините и во врска со она кое што ви беа како влезни податоци, излезни податоци поврзани со имплементацијата на Сејф Сити. Господине Снопче, колку чини еден човечки живот? Еве јас да ве прашам како математичар, пошто очигледно вака ги баратате бројки. Колку чини, која е цената на еден човечки живот, можете да ми кажете вие мене? Која, има цена човечкиот живот? Господине Снопче откога е започнатата имплементација на Сејф Сити проектот, заслуга на македонските граѓани е спасување на 9 човечки животи компарирано со двата месеци од претходната година. На територија на СВР Скопје ако во претходната година за овој временски период имало 11 смрти случаи, сега во тест периодот имаме две сообраќајни незгоди и два смртни случаи, 9 помалку господин Снопче, 9 само во тест периодот, без казни и тоа е заслуга на македонските граѓани на сите оние кои што управуваат моторни возила на територија на СВР Скопје и оние кои што идат од Гостивар, и оние кои што одат од Велес, и они кои што живеат во Скопје, управуваат моторно возило. Огромна благодарност до секој еден македонски граѓанин кој што управува моторно возило, забавено, а како последица на тоа имаме 9 смртни случаи помалку него претходните два месеци од изминатата година. за такви проекти треба да говориме господине Снопче. Треба да говориме за проекти кои што ќе им помогнат на македонските граѓани, на сите и за разлика од вас, еве јас по не знам кој пат освен Албанците и албанскиот, по не знам кој пат ќе ги кажам Македонците, Албанците, Турците, Власите, Ромите, Србите и сите останати убави македонски граѓани кои што живеат во оваа убава Македонија. А, бе, еднаш излезете, ве молам, еднаш излезете на говорницава и кажете ги сите, еднаш барем, еве, оти ве молам, цело време ве молам, кога ќе кажете нешто, да го кажете за сите македонски граѓани. И да важи за сите македонски граѓани, а не само за едни од македонските граѓани. Може еднаш да го направите тоа? Испод чест ви е да го направите тоа, испод чест ли ви е да кажете, еднаш Македонците, Албанците, Турците, Власите, Ромите, Србите, еднаш да кажете за турскиот јазик, што не зборите за турскиот јазик еднаш да кажевте, еднаш. Ќе кажете ли еднаш бар, а јас ќе кажам за албанскиот и сега ќе ви одговорам на тоа прашање. Да, согласно Закон сите акти кои што ќе излезат од Министерството за внатрешни работи, ќе бидат согласно Закон, акти господин Снопче. Кога ќе докторирате и на право, тогаш може да разговараме во делот на што е акт, како се доставува и така натаму. За акти зборам, секој еден акт кој што ќе произлезе во форма соодветна од страна на Министерството за внатрешни работи без разлика како е доставен, ќе биде доставен на јазикот утврден согласно Закон и Устав. Ви благодарам, така да ве замолувам престанете со оваа весела математика, престанете со оваа весела математика која што ја говорите и со овие не знам како да ги наречам, теми за поткревање на, ајде еве тука и да застанам. Спасуваме човечки животи господине Снопче, и ќе продолжиме така.", "source_page": 15, "end_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Халил Снопче има збор, повелете.", "source_page": 16}
{"speaker": "Халил Снопче", "raw_text": "Господине министре. Видете, вие велите дека јас зборувам весела математика, чаршиски муабети, а вие со вашиот однос и вас и претходниот министер Николоски што одговори, значи баратате со тажна математика, ги здробивме џебовите на граѓаните. Ги здробивме, јас зборувам за сите граѓани, грешка си. Прво, за турскиот јазик, јас сум единствен пратеник што од оваа говорница сум зборел и на турски понекогаш реченици. Остај таа работа. Вие бе, ги здробивте џебовите на граѓаните, еве и прееска што му реплицирав на министерот Николоски, здробење на џебовите, јас зборувам за сите граѓани, вие сте фактички во конфузија, не зборувам за Албанци тука, што сега ми кажувате зборови, значи казните истовремено на ист начин плаќаат Албанци, Македонци, Турци, Роми Власи, Срби, сите граѓани на оваа држава. Не, не, вие господине министер, еве за граѓаните, знаете каков е стандардот на граѓаните? Не знам дали вие јадете ѓеврек и јогурт, јас јадам често, 40 денари е ѓеврек, 30 денари јогурт, 70 денари. Една фамилија со 4 членови семејство за само ѓеврек и јогурт да јаде 70 по 4 е 280 денари, 3 пати дневно 280 по 3 е 840 денари дневно, 30 дена да јаде само ѓеврек и јогурт едно 4 члено семејство е 25 илјади и 200 денари. Знаете дека ова е поголем износ од минималната плата во државата. Знаете колку фамилии во оваа држава се со минимална плата господине министере? Само ѓеврек и јогурт да јаде едно 4 члено семејство треба да плати повише од минимална плата и знаете каков стандард живееме ние господине министре? Јас зборувам за здробење на џебовите на граѓаните бе господине министре, јас зборувам за потрошувачката кошница дали може да се исполни, јас зборувам за минимална плата може да исполни. Тоа беше прашањето. Вие ми зборувате тука за Турци, Албанци, Македонци, не е прв пат, секогаш кога излегувате на говорница, вие велите, само вие зборите за други националности, ние не се занимаваме за ништо. Еве јас зборувам за конкретниов стандард на граѓаните, за конкретната состојба, каде има логика Македонија да плати илјада двесте евра еден граѓанин, кога во Швајцарија е 40 франци годишно, кога во Австрија е 100 евра, кога во Бугарија, Романија е 50 евра годишно, ние плаќаме илјада и двесте евра. Па ова не е за стандард на граѓаните, за што зборувам јас, значи во халуцинации сте вие, значи вашите математики се тажни, тажни математики за џебовите на граѓаните. Значи подобро весела математика, отколку тажна вашата на оваа Влада. Благодарам.", "source_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Пратеникот немаше дополнително прашање. Продолжуваме понатаму со последниот пратеник кој е пријавен за пратеничко прашање, тој е Ријад Шаќири, повелете имате збор.", "source_page": 16}
{"speaker": "Ријад Шаќири", "raw_text": "Почитуван претседател на Собранието. Почитувани колеги пратеници, почитувани граѓани, почитувани министри кои што сте присутни. Јас немам дополнително прашање во однос на министерот за внатрешни работи и премиерот, но од страна на министерот за внатрешни работи се опиша ситуацијата дека министерот е доктор на науки, доктор на правни науки и кога тој ќе предложи еден став пред Собранието како доктор на науки, доктор на правни науки, треба да го знае и описот на ова титула. Господине претседател, јас на 16-ти декември 2025-та година, на министерот за внатрешни работи му упатив две прашања каде побарав да ми одговори писмено. За првото прашање побарав, колку лица беа повикани на информативен разговор за случајот, за расистичките повици во спортската сала во Куманово каде што и тој беше присутен. И второто прашање беше, какви казнени или дисциплински мерки се преземени за полицаецот кој го осквернави македонското, кој го осквернави знамето. Досега немаме одговори, кој претендира дека ги знае надлежностите. Господине министре се уште очекувам одговор. На премиерот му поставив барање или прашање каде што побарав да не информира во однос на отворањето на граничниот премин ЛојанеМиратовце еден важен граничен премин за граѓаните на Липково кои што ќе го скрати патот, ќе го олесни патувањето на граѓаните меѓу двете населени места Лојане-Миратовце и каде што ќе имаат можност да имаат полесна комуникација и често да ги посетуваат роднините. И за тоа прашање немам одговор, затоа ве замолувам доколку, значи Владата да биде поекспедитивна во однос на одговарањето на прашањата, бидејќи не сме тука само да кажуваме чаршавски муабети, туку да ги исполниме барањата и обврските кои што произлегуваат до Собранието Немам дополнително прашање, во однос на денешната седница, туку очекувам писмени одговори и од министерот за внатрешни работи и од премиерот кој што не е присутен. Ви благодарам.", "source_page": 16, "end_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Значи пратеникот нема прашања. Бара само прашањата кои што ги има поставено да му бидат одговорени, само бараше да му се достават одговорите на прашањата кои ги поставил на другите седници. Од службите ме известија дека на некои прашања имавте одговор на 5-ти јануари, ве молам да проверите, доколку има нешто неодговорено тогаш ќе бараме од министерствата за да ви одговорат колку што е можно побрзо. Ријад Шаќири процедурално, повелете", "source_page": 17}
{"speaker": "Ријад Шаќири", "raw_text": "До денеска јас како пратеник немам писмен одговор од никого. И писмениот одговор кога стигнува треба да се адресира во мојата канцеларија која е број 73 и со име и презиме мое. Ако некој прифаќал одговор на мое име не е во ред и не е според законските процедури кои ги има Собранието. Бидејќи нема право некој друг да зема одговор на мое име, треба да се адресира на мое име и писмено треба да стигне до кај мене. Ова форма на функционирање и комуницирање треба еднаш засекогаш да се евидентира. Значи, ние немаме можност и не му даваме право на некој друг да зема наша достава, наше име бидејќи е против законските норми и правила. Затоа вие како претседател на Собранието треба да преземате мерки за луѓето кои ја земаат поштата и не ја доставуваат во време. Од 5ти до денеска се 15 дена кога поштата не е стигната до кај мене. Зошто ова се случува не можам да разберам. Барам одговор од вас зошто се случува оваа работа.", "source_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Почитуван пратеник, одговорите на прашањето на пратениците Е-Парламент во графата каде се поставени прашањата. Прашањата се јавни како и тука и таму се јавни. Значи, не се доставуваат персонално, лично и во графата која е во Парламент според членот 39 втора алинеја може да видите во Деловникот таму е одговорот. Повелете процедурално и верувам дека ова може да се затвори.", "source_page": 17}
{"speaker": "Ријад Шаќири", "raw_text": "Господин претседател, додека името, треба да се достави писмено тоа треба да биде доставено писмено. Значи, тоа е одлука која е ставена 5 дена се ставени во функција. Писарницата е 5 дена и моето прашање е поставено во 16.12.2025 година. И, експедитивноста на институцијата треба да биде во временски рок за да се даде одговор, не после 15 или 20 дена што се случи во конкретниот случај. Ако има писмено прашање треба да биде и писмено доставено со пошта во канцеларијата на пратеникот.", "source_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Значи, уште еднаш, оваа работа е средена со Деловник и треба да продолжиме да функционираме според Деловникот на Собранието и како што беше до денеска со практиката ќе продолжиме и понатаму. Продолжуваме со дел од пратеничките прашања го апсолвиравме. Продолжуваме сега со дневен ред. Минуваме на точка 1 - Предлог на одлука за изменување на Одлуката за одобрување на продолжување на рокот за постоење на кризна состојба на дел од територијата на Република Северна Македонија. Предлог на одлуката и Извештаите на Комисија за одбрана и безбедност и Законодавна - правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на одлуката да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа е завршена. Предлогот пред да го ставам на гласање ги повикувам службите да го утврдат бројот на пратениците присутни во сала. Ги молам пратениците да влезат во салата, да почекаме 2, 3 минути и ќе продолжиме со гласањето. Бидејќи нема услови за гласање за првата точка, продолжуваме со 8-ма точка. Минуваме на точка 8 - Финансиски план на Агенцијата за супервизија на осигурување за 2026 година. Финансискиот план и Извештаите на Комисија за финансирање и буџет како матично работно тело ви се доставени. Отворам претрес. Ги повикувам предлагачот и пратениците кои сакаат да учествуваат во претресот по финансискиот план да се пријават за збор. За збор се јави претседателот значи во име на предлагачот претседателката на Советот на експерти госпоѓа Ели Дракуловска, повелете имате збор.", "source_page": 17}
{"speaker": "Ели Дракуловска", "raw_text": "Почитуван претседател на Собранието на Македонија, господин Гаши. Почитувани пратеници и останати присутни. Во однос на финансискиот план на Агенцијата за супервизија за осигурување за 2026 година би сакала накратко да кажам дека истата претставува самостојно и независно регулаторно тело со јавни овластувања утврдени во Законот за супервизија на осигурување како и законот за задолжително осигурување во сообраќајот. Агенцијата во рамките на своите надлежности се грижи за законито, ефикасно функционирање на пазарот на осигурување во Република Македонија со цел да обезбеди заштита на правата на сопствениците и корисниците на осигурителните полиси. Работењето на Агенцијата се финансира од надоместоци кои таа ги наплатува од друштвата за осигурување, осигурително брокерските друштва, друштвата за застапување во осигурувањето, банките и другите лица и субјекти врз кои спроведува супервизија. Вклучувајќи ги годишниот надоместок за спроведување супервизија, надоместоци за давање дозволи за вршење на работи на осигурување, осигурително брокерски работи и работи на застапување во осигурувањето. Потоа, надоместоци за давање на лиценци за осигурителен брокер и застапник, надоместоци за давање дозволи за вршење работи на овластен Актуар како и надоместоци за давање согласности согласно Законот за супервизија на осигурување и Законот за задолжително осигурување на сообраќајот. Висината и содржината на наведените надоместоци и давачките се утврдени и со тарифникот за содржината и висината на надоместоците и давачките што ги наплатува Агенцијата за супервизија на осигурување и роковите за истите и истите соодветствуваат со процената на реалните трошоци на Агенцијата доследно почитувајќи ги принципите на ефикасност и економичност во нејзиното работење. Годишниот финансиски план на Агенцијата за 2026 година е подготвен во согласност со одредбите од член 158Њ, став 2, 3 и 4 од Законот за супервизија и истиот содржи процена на планираните приходи и расходи потребни за непречено извршување на основните функции на Агенцијата. Благодарам.", "source_page": 18}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За збор се јави и пратеникот Малиша Станковиќ, повелете.", "source_page": 18}
{"speaker": "Малиша Станковиќ", "raw_text": "Благодарам. Почитуван претседателе, почитувани колеги пратеници. Јас би сакал да се обратам по оваа точка за да продискутираме малку генерално околу работите кои што се случуваат. Прва работа, јас би сакал да зборувам за едно системска слабост која што постои во државата а таа системска слабост се однесува на голем број на институции кои што постојат во државата вклучувајќи ја и вашата. Кои што граѓаните 90% од граѓаните не ни знаат дека постојат такви ситни институции. Значи, ние имаме разно разни фондови, агенции, дирекции, управи и генерално многу малку знаеме што од тие агенции, управи, дирекции, разно разни институции воопшто работат. Тоа е една системска слабост која што ја имаме ние во државата за која што и на почетокот на мандатот зборувавме и за кое што се надевам дека во најскоро можно време Владата ќе преземе одредени мерки. Бидејќи кажавме дека е потребно дел од тие воопшто повеќе и да не постојат, дел и да се спојат и слично. Бидејќи многу малку знаеме што воопшто работат. Дел од таквите институции се и оставштина од некое претходно време од некое претходен систем. Тоа е генерално системска слабост која што ја имаме во државата и тоа не зависи директно од вас. Она што директно од вас зависи јас би сакал да го видам меѓу другото во вашите Извештаи бидејќи вие до 30 јуни сте должни да доставите Извештај до ова Собрание а тоа е да кажете како ја подобрите работата конкретно на вашата Агенција. Бидејќи генерално земено за подобрување на работата во вашата Агенција не е само потребно да ни кажете дека сте недоволно екипирани и дека ви се потребни дополнителни средства. Јас би сакал да слушнам и некои други работи кои што би требало да бидат искалкулирани во некој си иден финансиски план, евентуално ако такво нешто е потребно а тоа е да ни кажете на пример: Дали постојат одредени области кои што законски не се регулирани. Дали во тие области треба одредена регулација. Да ни дадете предлог дали сте во колизија евентуално со некоја друга институција или слично. Таков тип на законски промени кои што граѓаните ги бараат јас би сакал да видам во еден ваш Извештај. Генерално не само вие туку воопшто сите институции дали се под Собранието или се под Владата. Ако им ги прочитате Извештаите ќе видите дека за вакво нешто воопшто не зборуваат а тоа е нешто што е потребно и тоа е нешто што ние како пратеници воопшто граѓаните на државата сакаат да го слушнат. Да видиме како преку евентуално законски измени или преземање на други чекори би можеле да ја подобриме работата во секторите во кои што вие сте надлежни во конкретниот случај вие да ги покриете меѓутоа и другите институции. Кажавме дека овие првиве две начела генерално се однесуваат на сите разно разни институции кои што постојат во државата. Она што конкретно за вас би сакал да позборуваме малку и да продискутираме претпоставувам дека вие сте свесни дека од прилика два месеци имаше јавно излегување на нели, надлежните институции и кажаа дека кварталски се здружиле 10 осигурителни компании и заради своето кварталско здружување тие значи ги зголемиле цените при осигурување на возила при регистрација на возила. Тоа е нешто што беше утврдено од Комисијата за спречување на корупција. Ако се сеќавате на тој случај. Бидејќи вие сте одговорни и велите дека го уредувате пазарот на осигурителни компании и велите во вашето и сегашно излагање и воопшто во финансискиот план дека се грижите и за корисниците. Како во овој случај ние сме се грижеле за корисниците. Сега се поставува прашањето. Ќе ги вратиме парите на луѓето кои што бесправно им се наплатени односно бидејќи овие се договориле значи повеќе пари да им наплаќаат на луѓето ќе ги вратиме тие пари кон луѓето. Нема да ги вратиме тие пари кон луѓето. Се намалија регистрациите на возилата, не се намалија регистрациите на возилата. И, што направивме ние. Само ги казнивме и тоа добро што ги казнивме. Јас јавно го пофалив тоа. Ги казнивме со 17 милиони денари овие 10 осигурителни компании. Но, како ќе го регулираме ние пазарот ако продолжи понатаму истата работа да се случува. Ваков тип на предлози ако не зависи ова од вас но, ваков тип на предлози како да се доуреди за да ова вакво нешто не дојде и кој има одговорност во државата да ги исплатиме тие луѓе. Такво нешто јас сакам нешто да видам во Извештаите кои што ги пуштате и таков предлог да дојде од вас. Бидејќи ние не сме стручни во областа но ги гледаме проблемите и сакаме да знаеме како да ги уредиме и како да ги решиме тие проблеми. Кога сме кај ова прашање. Меѓу граѓаните провејува еден став дека ние за џабе плаќаме зелен картон во нашата држава. Како тоа сите овие осигурителни компании се многу моќни и кажуваат колку се тие интернационални, имале претставништва во 15, 20, 30 држави низ светот ама не можеш граница да поминеш без зелен картон. Зошто го плаќаме тоа осигурување надвор од државата. И, само ние го плаќаме како држава. Каде е тука проблемот. Кој ќе го регулира овој статус, ова право на граѓаните. Вие сега треба да ни кажете, потребни ни се некакви меѓународни договори за укинување, имаме друг проблем. Зошто овие осигурителни компании ни го осигуруваат возилото. Ви државата треба да го осигуруваме возилото и надвор од државата кога поминуваме. Каде е тука проблемот. И, сега очекуваме од вашата Агенција бидејќи вие сте за осигурување нели Агенција, тоа го очекуваме предлог да ни дадете како да го надминеме овој проблем. Тоа е едно од очекувањата кои ги имаме. Еве, јас лично како пратеник очекувам од вас да прочитам што се треба да се преземе за во нашата државата повеќе да не плаќаме зелен картон или не по ваквите цени како што ги плаќаме оти мене ми делува дека таму ги богатиме осигурителните компании. Не гледам што имаме ќар ние како граѓани од тоа. И, зошто само ние во регионот тоа да го правиме. Третото прашање бидејќи гледам дека и вие имате предвидено во вашиот финансиски план. Викате осигурување за осигурување за патничко осигурување, осигурување на вработените. Имате предвидено околу 1 милион денари, така сте пишале во финансискиот план. Претпоставувам знаете дека законски не е потребно да ги осигурите вашите луѓе но меѓутоа претпоставувам имате одреден колективен договор па врз основа на тоа се уште плаќате осигурување на вработените. Вакво осигурување освен кај вашите вработени ако ги осигурува те и вие вработените не знам дали знаете дека осигурителните компании нудат осигурување на учениците на почеток на годините. Учениците од основно и средно образование и сега ќе нудат. Тоа најчесто оди преку одборите во училиштата по 100,00 денари осигурување, добро. До тука е неспорна работата, осигурувањето е доброволно. Бидејќи вие се грижите за корисниците. Сте ги виделе тие полиси кои што ги нудат осигурителните компании. Па, тие полиси не покриваат ништо и сега секој од нас ќе каже: Добро, ајде за 100,00 денари. Меѓутоа се работи за бизнис од 25 милиони денари на годишно ниво. А, осигурителните компании никаква услуга не нудат за тоа, кој е ризикот на осигурителните компании. Сте виделе што нудат тие како полиса. Во случај на смрт или траен инвалидитет на учениците предизвикан од несреќен случај, толку. И, за тоа ние сите како родители плаќаме по 100,00 денари. Зошто ги богатиме ние компаниите по 25 милиони денари секоја, како родители на почетокот на годината. Бидејќи велиме дека се грижиме за корисниците, така сте пишале. Како се грижиме ние сега за корисниците тука? Ова е практично не знам дали знаете дека ги крадат луѓево, ги крадат родителите. Па, ние не можеме тоа да дозволиме осигурителните компании во државата да дивеат а да имаме еден куп институции кои што тоа треба да го спречат. И, токму поради тоа јас сакав и се јавив на вашиот финансиски Извештај да ви кажам дека очекувам, ако веќе постоите како институција и вие и ред други институции, да имаме некаков ќар од постоењето на вашата и на другите институции како вашите институции. И, сакаме тоа да го видиме во тие Извештаи кои што ќе дојдат. Бидејќи вака делува дека граѓаните во државата се незаштитени. А, осигурителните компании некако како да сме должни да ги плаќаме и да ги богатиме. Еве, јас сметам дека практично во одредени работи, еве каде што зборував за родителите. Таму е доброволното, меѓутоа ние сме должни да ги заштитиме и ако е доброволно. Ама во овие другиве работи ние со закони наметнуваме да се осигуруваат. Со закон е наметнато да се осигуруваат возилата. Со закон велиме не можеш да поминеш граница ако немаш зелен картон. Е па ако таму нешто им наметнуваме, дајте тогаш да видиме како да им ја олесниме работата на граѓаните. Тоа е генералната политика. Доброто е она за кое што јас и претходно јавно зборував и сега дека конечно институциите во државата почнуваат да функционираат. И конечно имаме донесена одлука, донесена казна од 17 милиони денари за картелно здружување на осигурителни компании. За прв пат. На прав пат сме, ама дајте да ја довршиме работата. И уште еден апел до Владата, дајте да си ја довршиме работата со ваков тип на институции, еден куп кои што постојат, а кои што практично ништо не работат. И не знаеме што работат во системот. Дали ќе значи тоа спојување или ќе значи укинување, ама крајно време е да преземеме нешто. вака имаме еден куп на институции кои што 90% од нив не знаеме како се викаат, ни кои се, ни што се, а функционираат во правниот систем. Благодарам.", "source_page": 18, "end_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека претресот по Финансискиот план е завршен. Врз основа на Извештајот на Комисијата за финансирање и буџет, како матично работно тело и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Собранието на Република Северна Македонија го разгледа и усвои Финансискиот план на Агенцијата за супервизија на осигурување за 2026 година. 2. Овој заклучок заедно со Извештајот на Комисијата за финансирање и буџет да се достави до Владата на Република Северна Македонија и Агенцијата за супервизија на осигурување. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, за гласаа 64 пратеници, против нема, воздржани нема. Констатирам дека Собранието го усвои предложениот Заклучок. Минуваме на точка 9 – Предлог на одлука за давање согласност на Предлогот за Годишната програма за работа и развој на Агенцијата за цивилно воздухопловство за 2026 година Предлогот на одлуката и Извештајот на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело, ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на одлуката да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа по Предлогот на одлуката е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, за гласаа 64 пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за давање согласност на Предлогот за Годишната програма за работа и развој на Агенцијата за цивилно воздухопловство за 2026 година. Минуваме на точка 10 – Предлог на одлука за давање согласност на Предлогот на Финансиски план за Агенцијата за цивилно воздухопловство за 2026 година Предлогот на одлуката и Извештајот на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело, ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на одлуката да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа по Предлогот на одлуката е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, за гласаа 64 пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлуката давање согласност на Предлогот на Финансиски план за Агенцијата за цивилно воздухопловство за 2026 година. За првата точки ја исцрпивме дебатата и одиме право на гласање. Точка 1 - Предлог на одлука за изменување на Одлуката за одобрување на продолжување на рокот за постоење на кризна состојба на дел од територијата на Република Северна Македонија Бидејќи дискусијата е исцрпена, општата расправа заврши и Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, за гласаа 64 пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за изменување на Одлуката за одобрување на продолжување на рокот за постоење на кризна состојба на дел од територијата на Република Северна Македонија. Минуваме на точка 2 - Предлог на закон за престанување на важењето на Законот за вонсудско спогодување - Второ читање Извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и на Законодавно правната комисија ви се доставени. Со оглед на тоа што не е поднесен Дополнет предлог на закон на кој може да се поднесуваат амандмани за седницата на Собранието, преминуваме на одлучување по Предлогот на законот во целина. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници, за гласаа 63 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за престанување на важењето на Законот за вонсудско спогодување. Минуваме на точка 3 - Предлог на закон за изменување и дополнување на Законот за регистар на задолжително социјално осигурување - Второ читање Извештаите на Комисијата за социјална политика, демографија и млади, како матично работно тело и на Законодавно правната комисија ви се доставени. Со оглед на тоа што не е поднесен Дополнет предлог на закон на кој може да се поднесуваат амандмани за седницата на Собранието, преминуваме на одлучување по Предлогот на законот во целина. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници, за гласаа 63 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за регистар на задолжително социјално осигурување. Минување на точка 4 - Предлог на закон за изменување и дополнување на Законот за системот за проценка на лица со попреченост Второ читање Извештаите на Комисијата за социјална политика, демографија и млади, како матично работно тело и на Законодавно правната комисија ви се доставени. Со оглед на тоа што не е поднесен Дополнет предлог на закон на кој може да се поднесуваат амандмани за седницата на Собранието, преминуваме на одлучување по Предлогот на законот во целина. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, за гласаа 64 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за системот за проценка на лица со попреченост. Минуваме на точка 5 - Предлог на закон за задолжување на Република Северна Македонија со заем кај Банката за развој при Советот на Европа по Рамковниот договор за заем за дополнително финансирање на Проектот за изградба на фискултурни сали Второ читање Извештаите на Комисијата за финансирање и буџет, како матично работно тело и на Законодавно правната комисија ви се доставени. Со оглед на тоа што не е поднесен Дополнет предлог на закон на кој може да се поднесуваат амандмани за седницата на Собранието, преминуваме на одлучување по Предлогот на законот во целина. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, за гласаа 64 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за задолжување на Република Северна Македонија со заем кај Банката за развој при Советот на Европа, по Рамковниот договор за заем за дополнително финансирање на Проектот за изградба на фискултурни сали. За продолжението на седницата ќе бидете дополнително известени. Тука ја прекинувам седницата.", "source_page": 20, "end_page": 21}
