{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани пратеници, почитувани присутни може да продолжиме со работа по Седумдесет и втората седница на Собранието. Само да ве известам дека пратениците Али Ахмети, Садула Дураки, Илир Касами, Дијана Тоска , Арбана Пашоли, Скендер Реџепи, Мендух Тачи, Димитар Апасиев, Сашко Јанчев, Жаклина Пешевска, Бисера Златевска, Сашо Донев, Силвана Ангелеска, Петар Марков, Даниела Белимова, Миле Цеков, Имрлије Салиу Фетаи, Беким Ќоку, Бисера Костадиновска Стојчевска, Венко Филипче, Благој Бочварски, Зијадин Села, Илире Даути, Блерим Беџети и Славјанка Петровска ме известија дека се спречени да присуствуваат на оваа седница. Продолжуваме со точка 8. Предлагач е Владата, Министерството за надворешни работи и надворешна трговија и Министерството за одбрана. Точка 8 - Предлог на закон за ратификација на Договорот за соработка во областа на одбраната. Овој Предлог на закон ќе го разгледаме штом се создадат деловнички можности. Точка 14. Предлагач Владата, односно Министерството за транспорт. Минуваме на точка 14 - Предлог на закон за изменување и дополнување на Законот за градење, по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија ви се доставени на сите пратениците. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавно правната комисија не поднеле дополнет предлог бидејќи на нивните седници не биле усвоени амандмани, што е услов за дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по однос на општиот претрес за оваа точка, да се пријават за збор. Повелете. За збор е пријавен пратеникот Оливер Спасовски. Ќе дадам пауза од 5 минути за да видиме дали ќе имаме претставник од Министерството за транспорт.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеникот што е пријавен за збор, Оливер Спасовски да го известам, претставникот од Министерството за транспорт нема во моментов да е присутен, така што со точката ќе продолжиме кога ќе се создадат услови. Сега за сега ќе ја прескокнеме. Продолжуваме со точка 15. Предлагачи се пратениците Бојан Стојановски, Љупчо Пренџов, Дафина Стојаноска, Биљана Кузмановска и Драгана Бојкоска. Минуваме на точка 15 - Предлог на закон за изменување на Законот за финансиска поддршка на инвестиции, по скратена постапка. Извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и ЗПК ви се доставени на сите пратеници. Комисијата за економски прашања, труд и енергетска политика, како матично работно и ЗПК не поднеле дополнителен предлог бидејќи на нивните седници не биле усвоени амандмани, како предуслов за истото. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои што сакаат да говорат по општиот претрес по овој Предлог закон да се пријават за бор. Повелете. Бидејќи за првата точка немаме претставник, а е отворена, тука ја прекинувам седницата. Ќе бидете известени за продолжение.", "source_page": 1}
