{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, почитувани гости, претставници на медиумите, ја отворам Шеесет и деветтата седница на Собранието на Република Северна Македонија. Почитувани гости, на седницата поканети се, претседателот на Република Северна Македонија госпоѓа Гордана Сиљановска Давкова, претседателот на Владата на Република Северна Македонија господин Христијан Мицкоски, претседателот на Уставниот суд на Република Северна Македонија, поранешните претседатели на Република Северна Македонија господин Бранко Црвенковски, господин Ѓорѓе Иванов и господин Стево Пендаровски, претседателот на Врховниот суд на Република Северна Македонија, потпретседателот на Судскиот совет на Република Северна Македонија, Јавниот обвинител на Република Северна Македонија, претседателот на Советот на јавни обвинители на Република Северна Македонија, Народниот правобранител, членовите на Владата на Република Северна Македонија, Гувернерот на Народната Банка на Република Северна Македонија, началникот на Генералштабот на Армијата на Република Северна Македонија, претседателот на 62-то заседание на Генералното собрание на обединетите Нации, претседателот на Македонската академија на науките и уметностите, Поглаварот на Македонската православна црква Охридска архиепископија – архиепископ Охридски и Македонски, Реис-Ул-Улема на Исламската верска заедница во Република Северна Македонија, Скопски бискуп и струмичко скопски епарх на Католичката црква во Република Северна Македонија, претседателот на црковното претставништво и управител на Евангелско Методистичката црква во Република Северна Македонија, претседателот на Еврејската заедница во Република Северна Македонија, претседателот на Државната изборна комисија, Главниот државен ревизор, шефовите на странските дипломатско-конзуларни мисии акредитирани во Република Северна Македонија и други гости. Ве известувам дека пратеникот Бети Стаменковска Трајковска избрана за градоначалник на општина Кисела Вода. Пратеникот Јане Мицевски избран за градоначалник избран за градоначалник на општина Сопиште. И Пратеникот Дејан Продановски избран за градоначалник на општина Прилеп. Ве известувам дека врз основа член 8 ставови 2 и 5 и член 152 став 1 алинеја и став 3 од Изборниот законик со денот на верификација на мандатот за градоначалник на пратениците Бети Стаменковска Трајковска, Јане Мицевски и Дејан Продановски им престанува мандатот пратеник во Собранието на Република Северна Македонија. Бидејќи пратениците што го спомнав се избрани од листата на кандидатите потребно Државна Изборна Комисија да го извести Собранието за кандидатите од оваа листа кои ќе бидат верифицирани за мандат пратеник согласно 153 од Изборниот законик. Имам особена чест и задоволство од името на Собранието на Република Северна Македонија и моето лично име да го поздравам меѓу нас претседателот Парламентарното Собрание на Советот на Европа неговата екселенција Теодорос Русопулос. Почитуван претседател на Парламентарното Собрание на Советот на Европа, ваша екселенција ве повикувам да земете збор во Собранието, повелете.", "source_page": 1}
{"speaker": "Теодорос Русопулос", "raw_text": "Благодарам почитуван претседател, пред се дозволете да и се заблагодарам на претседателката на државата што ме почести со своето присуство денес на оваа седница. Пред неколку недели имавме навистина многу интересна дискусија во Венецијанската Комисија и одбележувањето на нејзината годишница. Почитувана претседателке вие многу подобро знаете од мене дека тоа столбот на демократијата каде што имаме демократија, пред се човечноста. Почитуван претседател на Собранието, почитувани пратеници, ваши екселенции, драги пријатели. По повод годишнината од вашето членство во Советот на Европа дозволете да ви раскажам една приказна. Не е приказна за една држава туку за континент кој што реши да почне одново. Во суштина е приказна за самата Европа. Беше 1943 година, Европа е во војна, нејзиното небо е црвено, а градовите рушевини. Но една ноќ низ статичното радио на ББС, еден глас се слуша со невидена смиреност. Тоа е гласот на Винстон Черчил. Тој се осмели да гледа преку уништувањето, мора да целиме преку евентуално обединување на Европа. Во средина војна, тој замислува мир. Не еден мир на тишина или исцрпеност, туку мир кој што се гради врз основа на правото и совесноста. Ова беше сон кој што не беше роден од моќ, туку од понизност, дека нациите на Европа еден ден ќе се обврзат себеси на едно нешто повисоко од самите нив. Само по 6 години 1949 година се случи остварување на еден сон во градот Стразбур, 12 нации се собраа за да го создадат Советот на Европа првата институција во новиот пост воен поредок. Тие започнаа да разговараат не преку оружјата или трговијата, туку со морална премиса, дека мирот е политички само кога е етички. Во 1950 година ја потпишаа Европската Конвенција за човекови права и се роди првата Меѓународна повелба во историјата. Во прво време владите прифатија дека нивните граѓани може да поднесат жалба до еден независен суд и дека Законот на моралот е над политичките интереси Европа ја откри својата нова архитектура на совесност. Педесеттите години беа години на поделба и надеж. Со поделбата на континентот со железната завеса Советот на Европа стана совеста на западниот дел, а надежта за источниот дел. Зад завесата поенти, учители, студенти го шепотеа зборот Европа затоа што чувствуваат дека Европа не е само топоним, туку е ветување и за сите оние кои што сеуште не можеа да ја поминат границата, демократијата и правдата станаа цел која што можеше да биде одложена, но смееше да биде порекната. Потоа дојдоа 60-тите и 70-тите години, години кога Европа ги тестираше своите сопствени идеали, кога авторитарните режими се појавија повторно во Грција и во Португалија и во Шпанија, а Советот на Европа реагираше, но не со тишина, туку со принцип. Кога полковниците дојдоа и ја заземаа власта во Атина, Советот го суспендираше членството на Грција, во Советот болен акт, меѓутоа акт кој што ја спаси нејзината душа. Кога се врати демократијата Грција беше пречекана назад не како странец туку како син кој се врати дома во тие моменти една лекција се научи дека Европа може да заборави на грешките меѓутоа не прави компромиси со своите темели на морал. Во 80-тите години дојдоа ветровите на промена. Еден јазик на слобода се врати на јавните плоштади од Хелсинки до Варшава, до Прага. Со падот на Берлинскиот ѕид во 1989 година Советот на Европа немаше потреба повторно да се измислува себеси. Тоа е нешто што го чекаше цело време, подготвен да го прегрне оние за кои Европа беше само сон за заеднички европски дом како што го кажа господинот Горбачов кога се обраќаше пред Собранието во 1989 година потврдија дека навистина деведесеттите беа години на обединување. Луѓето кои што беа долго време поделени со идеологија се здружија со едно семејство за демократијата. Меѓу нив во 1995 година беше и Северна Македонија, Влада отпорна и држава решена да припаѓа некаде. Советот на Европа стана морален Парламент на новата Европа со институции кои беа се појаки секој ден и со улога која што беше многу јасна. Дозволете ми да отворам еден мал прозорец во чест на институцијата со која раководам. Нашето Собрание го соединува на едно место над 600 парламенти од 46 земји членки. Четири пати годишно се среќаваме во Стразбур да дебатираме, да слушаме и да одлучуваме. Нашите комисии за политички прашања, правни прашања, човекови права, еднаквост, култура, социјални права, миграции и бегалци и друго, работат постојано и во текот на целата година. нашите парламентарци го надгледуваат и изборите насекаде во Европа за да се осигурат дека изборите остануваат слободни и фер. Парламентарното Собрание ги избира судиите на Европскиот суд за човековите и бараме одговорност од Владата и нивните комисии во однос на демократијата и владеењето на правото. Ние сме само Парламент, туку и Парламент на принципот, еден форум каде Европа ја испитува одново својата свесност и мора да нагласам оние кои што учествуваат во нашето Собрание се волонтери. Тие се не се платени и не патуваат во Стразбур или во други места заради туризам. Многу често во самите свои изборни единици или места нивните гласачи го обвинуваат и сам сум посведочил на ова, не обвинуваат дека сме отсутни од домот, а во исто време имаме исто имаме многу важна улога и мисија во Советот на Европа. Да се вратам на хронологијата. Стигнуваме до 2000-та година. Кога со милениумот дојде удобноста, комфорот, но за жал со комфорот дојде и илузија. Мислевме дека демократијата е автоматска, дека напредокот е постојан, но под површината растеше недовербата. Луѓето почнаа да се сомневаат во институциите, бидејќи тие зборуваа јазик кој што беше многу оддалечен од животот. Одредени политичари открија дека лутината беше полесно да се продаде отколку вистината. Популизмот се врати и со тврдењата дека Европскиот суд за човекови права ја врати својата сувереност заради прашањата поврзани со миграцијата. Но во 2010 година во ерата на дезинформација дигиталната револуција се врати. Информацијата се мултиплицираше, вистината се фрагментираше, демократијата стана брза, реактивна и емотивна, а демократијата беше прашање на момент, а не на меморија. Советот на Европа одговори со инструментите на слобода на изразување, заштита на податоци и слобода на медиумите. Затоа што разбравме дека слободниот говор не е слобода да се вика, туку е слобода да се бара вистина. Сега сме 2020-тите, за жал се врати војната во Европа, инвазијата на Украина не принудува да се сетите зошто Советот на Европа беше формиран пред се нашето Собрание реагираше со јасност, гласавме да се исклучи Русија не заради одмазда, туку заради верност кон нашите основачки принципи и ние сме единствената институција глобална која што донесе таква одлука. Основавме регистар на штети за жртвите од агресијата и го поддржавме формирањето на специјален трибунал за кривични дела на агресии затоа што правдата не е само акт на отпор, таа е сеќавање на цивилизацијата. Украинската борба е морален тест за Советот на Европа. Не потсетува дека мирот не е само отсуство на војна, туку бара присуство на правда. Сепак тој мир никогаш нема да биде целосен и заокружен без да демократска Русија и демократска Белорусија. Токму затоа нашето Собрание има отворен дијалог со демократските сили на двете нации во егзил. Тие се совеста на Европа која што чека и доказ дека дури и во егзил слободата продолжува да дише. Почитувани колеги додека топовите пукаат, други револуции се случуваат во тишина. Вештачката интелигенција го менува не само начинот како размислуваме, туку и што мислиме, ги предвидува нашите желби, ги уредува нашите верувања и ги замаглува границите меѓу реалноста и лагата. Како одговор Советот на Европа создаде Рамковна конвенцијата за вештачка интелигенција, првиот глобален договор за да осигури дека технологијата е во служба на човештвото, а не обратно. Нашата амбиција е едноставна, да го држиме човекот во центарот на дигитална сфера, да се осигуриме дека етиката нема да биде жртвувана заради ефикасност. Денес Советот на Европа подава рака надвор од своите граници во Мароко, Тунис, Казахстан, Киргистан, Јапонија, Мексико, Костарика, Перу, Уругвај, сите наши партнери во овие наши конвенции. Тие не потсетуваа дека Европа не е топоним, туку е принцип, за жал, овој принцип е ставен под знак прашалник денес. Неодамнeшното истражување на јавното мислење, драги колеги, откри дека околу една третина од младите европејци преферираат и силно лидерство наспроти демократија. Овој број не е само статистика, ова е предупредување дека демократијата ја губи својата емоционална гравитација. Ние не смееме да заштитуваме само со закони, туку мора да ја реанимираме демократијата со суштина. Граѓаните мора уште еднаш да почувствуваат дека политиката може да биде форма на поезија, дека учеството не е напразно, туку е верба на колективната душа. Почитувани колеги, почитуван претседател на Собранието, Во последниот дел од мојот говор ќе се осмелам да го насловам, а тоа е Дијалог на надеж. Советот на Европа останува дом на дијалогот. Во рамки на Собранието претставници од над 50 парламенти, вклучително и на Палестинското Собрание. Дури и во конфликт тие зборуваа пред нас дека доказот за дијалог е по витешки акт од тишината. 1988 година Анвар ад-Садат и Манахим Бегин се осудија да зборуваат и го потпишаа договорот од Кем Дејвид. Тие добија Нобелова награда во 1979 година за нивната храброст, истата награда која што ја доби една храбра жена одовде од Скопје, Мајка Тереза. Меѓу Кам Дејвид и Скопје има една поврзувачка морална нишка, а тоа е дека мирот не доаѓа со моќ, туку со емпатија. Дека дијалогот без сочувство е дипломатија без душа. Мајка Тереза еднаш кажа: „Не е важно колку работите, важно е колку љубов внесувате во тоа што го правите“. Иако едноставни зборови, тие носат многу силна политичка порака, дека љубовта е првиот предуслов за правда, а сочувството е основата на демократијата. Вашата држава, почитувани пријатели, отсекогаш беше место каде се среќаваат историите, каде постои соживот, јазиците и каде што се преплетуваат религиите. Вие знаете дека соживотот не е теорија, туку акт на преживување. Вие знаете дека мостовите се многу подобри од границите. Во овие 30 години членство во Советот на Европа, Северна Македонија покажа дека моралната зрелост не се мери по големина, туку по капацитетот да се слуша, да се почитува и да се припаѓа. Парламентарното Собрание активно ја подржува и ќе продолжи да ја подржува Северна Македонија на нејзиниот пат кон подлабока европска интеграција. Во овој момент дозволете да се осврнам и посебно да ја поздравам вашата делегација, која што е една од најактивните делегации која што сум ја сретнал во Советот на Европа. И секако, ќе дадам особено почитување до амбасадорката Светлана Гелева која што е најдобриот амбасадор кој што може да го имате во Советот на Европа и навистина верувајте, искрено го кажувам ова, работи одлична работа. Од срце кажувам дека со Светлана има одлична соработка на лично ниво. Почитувана претседателке на државата, почитуван претседател на Собранието, почитувани колеги, Сум ја посетил вашата држава многу пати во различни улоги. Како новинар, особено кога бев коресподент во време на војната во 90-тите, кога пушките сеуште ја гореа поранешна Југославија, а потоа бев во посета како министер на државата Грција. Во тие рани години имав привилегија да се сретнам, многупати да се сретнам со еден од вашите први претседатели, покојниот Киро Глигоров. Еден државник кој што е запаметен по својата смирена умереност, една непоколеблива верба во мирна независност и соживот. Еднаш кажа: „Нашата иднина е во Европа, но нашата одговорност е тука. Да докажеме дека малите нации можат да живеат во мир и демократија“. И верувам дека го сторивте тоа и успеавте. Вашиот напредок е значителен, извонреден. Како претседател на Парламентарното Собрание на Советот на Европа и како политичар кој што доаѓа од ваша соседна држава, Грција, исклучително ми е драго и сум почестен што денес сведочам во вашето Собрание, жив доказ за неговите зборови. Како што стојам овде помислувам уште еднаш на Черчил, кој што еднаш иронично кажа дека Балканот создава повеќе историја отколку што може да конзумира. Да, Балканот познава повеќе историја од било кој друг, меѓутоа, произведува и повеќе мудрост отколку што му е дадено признание за таквата мудрост. Балканот покажа дека сеќавањето на болка може да биде дисциплина за мирот и дека соживотот може да се научи и дека европската единственост не е подарок од географијата, туку е избор на волја. Почитувана претседателке, почитуван претседател, драги колеги, 75 години по потпишувањето на Европската Конвенција за човекови права и 30 години по приклучувањето на Северна Македонија на нашиот заеднички дом, приказната за Европа продолжува, таа не е како завршена, туку како неискажана и недозавршена. Онаква како што секоја морална приказна треба да биде. Секоја генерација мора да испише свое поглавје, не за да го смени мислењето, туку за да го одржи во живот ветувањето. Ветување дека законот ќе ги заштити слабите, а дека висината ќе ја надживее пропагандата. Дека ќе остане човечкото достоинство, дека истото ќе биде мерка за цивилизација. Ви благодарам, уште еднаш честитки за 30-тата годишнина од вашето членство во Советот на Европа. Ви благодарам уште еднаш.", "source_page": 1, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Почитуван претседател на Парламентарното Собрание на Советот на Европа, Теодорос Русопулос, ви благодарам на вашето обраќање. Констатирам дека 69-та седница на Собранието на Република Северна Македонија е завршена. Благодарам.", "source_page": 4}
