{"speaker": "Антонијо Милошоски", "raw_text": "Дами и господа пратеници, ја отворам Педесет и првата седница на Собранието на Република Македонија. Најпрвин да ве известам кои пратеници соопштиле дека ќе бидат спречени да присуствуваат на седницата, но ве молам да ме коригирате доколку некој во меѓувреме е присутен. Известување за отсуство пратиле пратениците Садик Сулејмани, Павле Арсовски, Бобан Карапејовски, Мендух Тачи, Али Ахмети, Зијадин Села, Садула Дураку, Миле Талевски, Бисера Костадиновска Стојчевска, Венко Филипче, Соња Мираковска, Жаклина Пешевска и Ељми Азири. Овие пратеници пратиле известување за нивно отсуство. За седницата известени и поканети се Претседателот на Република Македонија, Претседателот на Владата, членовите на Владата, претседателот на Судскиот совет. Пред да продолжиме натаму имаме барање за процедурално од пратеникот Борислав Крмов, повелете.", "source_page": 1}
{"speaker": "Борислав Крмов", "raw_text": "Благодарам пот претседателе. Ние и денеска по член 87 став 2, ќе бараме 1 час пауза. Да се исправи неправдата во ова Собрание. Имено ние имаме 2 барања за информации од јавен карактер поднесено. Конкретно нашата пратеничка Јована Мојсоска и еве Генералниот Секретар кој што седи позади мене на едното барање го има целосно изигнорирано, второто има дадено не целосни податоци. Така да ние со оваа пауза која што принципиелно ја бараме секоја седница се обидуваме да извршиме притисок за конечно да го добиеме тоа што ни следува и законски и деловнички. Значи, барам еден час пауза.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "Продолжуваме во 12 часот 5 минути. Благодарам.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани колеги може да продолжиме со педесет и првата седница. Пратениците Африм Гаши, Никола Мицевски, Весна Бендевска, Оливер Спасовски, Блерим Беџети, Беким Ќоку и Борислав Крмов предлагаат по скратена постапка да се донесе Закон за прогласување на просторот околу Собранието на Македонија за безбедносна зона. Предлогот на Законот ви е доставен. Замолувам еден од предлагачите да ја образложи оправданоста на предлогот на Законот да се донесе по скратена постапка. Збор има пратеникот Никола Мицевски, повелете.", "source_page": 1}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам потпретседателе. После подолг временски период и после консултација со работната група која што работеше на предлог Законот за прогласување на просторот околу Собранието на Република Македонија за безбедносна зона. Заедно со сите координатори на пратенички групи, консензуално се договоривме за поднесување на ова законско решение во скратена постапка. За прогласување на Законот за просторот околу Собранието на Република Македонија за безбедносна зона со што се уредува статусот вкупната површина, границите на земјиштето, употребата, обезбедувањето, надзорот и уредување на имотно правните прашања поврзани со просторот околу Собранието прогласен за безбедносна зона. Имајќи во предвид дека во минатото поради атрактивноста на самиот простор имаше обиди за негово приватно уредување односно влегување на приватен стопански субјект кои што ќе работи во дел од тоа. Сметаме дека ова законско решение исклучително важно со што се уредува безбедносната зона на самото Собрание. За појаснување за медиумите и за граѓаните бидејќи денес имаше прашања се работи за уредување на самиот простор околу Собранието, работна група составена од институции кои што се инволвирани во целиот процес од типот на Катастар, Град Скопје, претставници од Влада, работна група од службите во Собранието, Народен Правобранител, работено е законско решение и сметам дека со ова ќе добиеме едно законско решение со што ќе се утврди просторот на самото Собрание, кое што нема да забрани, како што денеска беше интерпретирано од дел од медиумите надвор, односно на самиот булевар пред Собранието на собирање, изразување на разни протести или интервенции или настани од страна на граѓаните. Со самото ова фактички се решава само целосно просторот со кои што располага Собранието, кои што може да се утврди како безбедносна зона. И врз основа на кои што ќе може самото Собрание да си го утврди начинот односно уредување на безбедноста и на Собранието на Собраниската зграда и на просторот околу него. Бидејќи е потпишано консензуално од сите координатори на пратенички групи. Благодарност за сите заедничката работа, благодарност до работната група и службениците во Собранието кои што работеа на оваа проблематика и очекувам Законот консензуално и да го донесеме со поддршка од сите пратеници. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на образложените. Предлогот на пратениците Африм Гаши, Никола Мицевски, Весна Бендевска, Оливер Спасовски, Блерим Беџети, Беким Ќоку и Борислав Крмов по скратена постапка да се донесе Законот за прогласување на просторот околу Собранието за безбедносна зона, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници, сите 63 гласа за, нема против, нема воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 на Деловникот на Собранието ги задоволувам Комисијата за одбрана и безбедност, како матично работно тело и Законодавна правната комисија да расправаат по овој предлог на закон. Ве известувам дека врз основа на член 158 од Деловникот амандмани по овој предлог на Закон може да се поднесуваат до почетокот на седницата за второто читање на предлог Законот. Продолжуваме понатаму, пратениците Бојан Стојаноски, Тони Јаревски, Александар Велјановски и Драгана Бојковска предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за заштита и спасување. Предлог на Законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста на предлогот да се донесе по скратена постапка. Збор има пратеникот Тони Јаревски, повелете.", "source_page": 2}
{"speaker": "Тони Јаревски", "raw_text": "Благодарам потпретседателе. Станува збор за ситни, мали измени кои што не прават драстични разлики затоа е и во скратена постапка. На пример со членовите 3 и 4 се врши усогласување со Законот за измена и дополнување на Законот за основање на државна комисија за одлучување на управна постапка и постапка од работен однос во втор степен. Во членот 5 се менува ставот 7 каде што исто така се усогласува со Законот за прекршоци. Има и одредба кај што дава основа за дирекцијата да може да дејствува на целата територија на Република Македонија. И уште една одредба каде што се изменуваат условите за именување на директор кај што се бара сертификат со познавање на еден од странските јазици. Како што кажавме мали се измените и очекувам дека ќе имаме полна поддршка за Законот. Благодарам.", "source_page": 2}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за образложението. Предлог на пратениците по скратена постапка да се донесе Законот за изменување и дополнување на Законот за заштита и спасување, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 60 пратеници, сите 52 гласа за, против гласа 8 пратеници, нема воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 на Деловникот ги задоволувам Комисијата за одбрана и безбедност, како матично работно тело и Законодавна правната комисија да расправаат по овој предлог на закон. А согласно член 158 од Деловникот, амандмани по овој предлог на Закон може да се поднесуваат до почетокот на седницата за второто читање на предлогот на Законот. Одиме на следниот предлог, предлагач е Министерство за енергетика, рударство и минерални суровини. Кој што, предлага по скратена постапка да се донесе Законот за претворање на побарувањата на Република Македонија по сонов на платени обврски кон странски кредитори во траен блок во Акционерското друштво за вршење на енергетска дејност пренос на природен гас НОМАГАС Скопје во државна сопставеност. Предлогот на Законот ви е доставен. И го молам претставникот на Владата да ја образложи оправданоста овој предлог Закон да се донесе по скратена постапка. Збор има замени министерот за енергетика, господинот Лабудовиќ, повелете.", "source_page": 2}
{"speaker": "Мирослав Лабудовиќ", "raw_text": "Благодарам потпретседателе. Почитувани пратеници, почитувани претставници на Владата, почитувана јавност. НОМАГАС АД Скопје за извршување на својата основна дејност превозен транспорт од кое друштвото остварува приходи потребна е да ја развие гасификационата мрежа, да ги реализира проектите за изградба на магистралните гасоводи во Република Македонија. За реализација на наведените проекти, односно реализација на планот за гасификација на државата потребен е подолг временски период, со оглед на обемот на работата за извршување на истите. За таа цел, проектот на Владата на Република Македонија склучи Договор за заем на финансирање на проектот гасификација на Република Македонија. Фаза 1 делница Штип-Неготино- Битола, и делницата Скопје-Тетово-Гостивар. Со Дојче Банка и Ерсте Банка со кои средствата НОМАГАС да ги реализира предметните делници. Со оглед на моменталната задолженост на НОМАГАС АД Скопје кон Министерство за финансии, друштвото може да биде доведено до по тешкотии во ликвидноста и соодветноста при натамошна реализација на идните проекти и добивање на поволности при кредитирање од страна на европските инвестициски банки. Покрај наведеното еден од условите за повлекување на средствата од заем кои ќе се склучи со ЕБОР, е трансформација на побарувањето од Министерство за финансии. Доколку овој услов не се исполни ЕБОР ќе го раскине договорот што ќе добие прекин на реализација на проектот за изградба на интерконективниот гасовод со Грција. Со цел надминување на проблемите кои е соочува НОМАГАС, а кои произлегуваат од задолженоста на друштвото се предлага донесување на Закон за претворање на побарувањето на Република Северна Македонија по основ на платени обврски кон странски кредитори во траен влог во Акционерското друштво за вршење на енергетска дејност, пренос на природен гас НОМАГАС - Скопје. Предлог Законот за претворање на побарувањето на Република Северна Македонија со основ наплатени обврски кон странски кредитори во траен влог во Акционерското друштво за вршење на енергетска дејност, пренос на природен гас НОМАГАС, не предизвикува финансиски последици врз Буџетот на Република Македонија и другите јавни финансиски средства. Согласно член 175 алинеја 1 од Деловникот на Собранието на Република Северна Македонија, имајќи во предвид дека не се работи сложен и обемен закон, се предлага Собранието да расправа по предлог на Законот за претворање на побарувањата на Република Северна Македонија по сонов наплатени обврски кон странски кредитори во траен влог во Акционерското друштво за вршење на енергетска дејност, пренос на природен гас НОМАГАС - Скопје во државна сопственост по скратена постапка. Благодарам.", "source_page": 2, "end_page": 3}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за образложението. Предлогот на Владата по скратена постапка да се донесе Законот за претворање на побарувањата на Република Македонија по основ наплатени обврски кон странски кредитори во траен влог во Акционерското друштво за вршење на енергетска дејност и пренос на природен гас НОМАГАС Скопје, во државна сопственост го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеници, сите 61 гласа за, нема против, нема воздржани. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи овој Закон да се носи по скратена постапка врз основа на член 176 на Деловникот, ги задоволувам Комисијата за финансирање и Буџет, како матично работно тело и Законодавна правната комисија да расправаат по овој предлог на закон. Врз основа на член 158 од Деловникот амандмани по овој предлог на Закон може да се поднесуваат до почетокот на седницата за второто читање на предлог Законот. Пратениците Бојан Стојаноски, Тони Јаревски, Александар Велајноски и Драгана Бојковска предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот управување со кризи. Предлогот на Законот ви е доставен. И замолувам еден од предлагачите да ја образложи оправданоста на овој предлог закон и носењето по скратена постапка. Збор има Драгана Бојковска, повелете.", "source_page": 3}
{"speaker": "Драгана Бојковска", "raw_text": "Благодарам потпретседателе. Почитувани колеги, согласно член 175 од Деловникот доставен е Предлог закон од измена и дополна на Законот со управување со кризи, од причина што со измена и со носење на ЗОРОДУ се изврши измена на називот и надлежностите на одделни министерства, се наметна потребата од усогласување на Законот со управување со кризи со овој Закон. Исто така потребно е да се изврши усогласување и со Законот за Агенцијата за национална безбедност, согласно кој со денот на започнување со работата на Агенцијата за национална безбедност, Управата за безбедност и контраразузнавање во Министерството за внатрешни работи престанува со работа, освен ова усогласување се предвидува согласно членот 30 се дополнува членот 24, така што во составот на Генералниот штаб, согласно постојните претставници кои што се засега постојни, се предвидуваат претставници од Агенцијата за национална безбедност. Дополнително согласно член се врши доуредување на условите за изменување на директор, односно се уредува еден од условите за изменување на директорот на Центарот за управување со кризи да биде и поседување на сертификат или уверение со кое се предвидува познавањето еден од трите најчесто користени јазици на Европската Унија, англиски, француски или германски јазик, на најмало ниво Б2. Бидејќи не се работи за обемен и сложен закон, замолувам Законот да биде изгласан и ставен на дневен ред. Благодарам.", "source_page": 3}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за образложението. Предлогот на пратениците по скратена постапка да се донесе Законот за изменување и дополнување на Законот за управување со кризи го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 76 пратеници, за гласаа 63 пратеници, против 13 пратеници, воздржани нема. заклучувам дека Предлогот на пратениците е усвоен. Бидејќи Собранието одлучи овој Предлог на закон да се донесе по скратена постапка, врз основа на член 176 од Деловникот ги задолжувам Комисијата за одбрана и безбедност, како матично работно тело и Законодавно правната комисија да расправаат по Предлог законот, а по однос на амандманите врз основа на член 158 став 2 од Деловникот може да се поднесуваат до почетокот на седницата за второ читање на предложениот закон. Одиме понатаму. Пратениците Бојан Стојаноски, Бобан Карапејовски, Беќим Ќоку, Аднан Азизи, Саранда Имери, Мимоза Муса, Ваљбона Адили Емини, Имерлије Салију и Фериде Хаџиу, предлагаат по скратена постапка да се донесе Законот за изменување на Законот за работните односи. Предлогот на законот ви е доставен. Ги замолувам еден од предлагачите да ја образложи оправданост Предлогот на законот да се донесе по скратена постапка. Збор има колешката Имерлије Салију, повелете.", "source_page": 3, "end_page": 4}
{"speaker": "Имерлије Салију", "raw_text": "Почитуван потпретседателе на Собранието, почитувани колеги, почитувани медиуми, Врз основа на член 139, член 144 и 175 од Деловникот на Собранието на Република Северна Македонија ви поднесуваме Предлог закон за изменување на Законот за работните односи по скратена постапка. Со овој Предлог закон се предлагаат измените во член 112 став 1 од Законот за работните односи со кој се намалува барањето за прв за застапеност на синдикатите на територија на Северна Македонија од 10% на 5% од вкупниот број на вработени во Северна Македонија кои пак губат членство во синдикатите. Оваа измена е еднаква, односно ги усогласува условите за пристап на синдикатите со организацијата на работодавачи и го одредува процентот од 5%. Предлог законот за измена на Законот за работните односи нема дополнителни финансиски средства врз Буџетот на Република Северна Македонија од овие причини: Бидејќи не се работи за волуменозен и сложен закон во скалд со член 145 од Деловникот на Собранието на Република Македонија се предлага овој закон да се донесе по скратена постапка. Благодарам.", "source_page": 4}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за образложението. Овој Предлог од пратениците по скратена постапка да се донесе Законот за изменување на Законот за работните односи го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници, за гласаа 65 пратеници, против гласаа 10 пратеници, нема воздржани. Заклучувам дека Предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка, врз основа на член 176 од Деловникот ги задолжувам Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија да расправаат по Предлог законот, а по однос на амандманите врз основа на член 158 став 2 од Деловникот може да се поднесуваат до почетокот на седницата за второ читање. Според тоа за денешната седница го предлагам следниот дневен ред: 1. Предлог на одлука за изменување на Одлуката за избор на претседатели, заменици на претседателите, членови и нивни заменици на комисиите на Собранието на Република Македонија; 2. Предлог на одлука за изменување на Одлуката за избор на претседател, заменик на претседателот, членови и нивни заменици на Комисијата за прашања на изборите и именувањата на Собранието на Република Македонија; 3. Предлог на одлука за изменување на Одлуката за именување на претседател, потпретседател, членови и заменици членови на Националниот совет за евроинтеграции; 4. Предлог на одлука за изменување на Одлуката за избор на членови на Комитетот за односи меѓу заедниците; 5.Предлог на одлука за изменување на Одлуката за избор на претседател, членови и заменици членови на Советот на Собранискиот канал; 6. Предлог на одлука за изменување на Одлуката за утврдување на составот на Буџетскиот совет на Собранието; 7.Предлог на одлука за изменување на Одлуката за основање на пратенички групи на Собранието на Македонија за соработка со парламенти на други држави и избор на претседател и членови на пратеничките групи на Собранието за соработка со парламенти на други држави; 8. Предлог на одлука за изменување на Одлуката за избор на шеф, членови и заменици членови на Делегацијата на Собранието на Македонија во Парламентарното собрание на Организацијата за безбедност и соработка во Европа ; 9. Предлог - одлука за изменување на Одлуката за утврдување на составот на Делегацијата на Собранието на Република Македонија во Интерпарламентарната унија ; 10. Предлог - одлука за изменување на Одлуката за избор на шеф и членови на Делегацијата на Собранието во Парламентарното собрание на Организацијата за Црноморска економска соработка ; 11. Предлог на одлука за изменување на Одлуката за избор на претседател, потпретседатели, членови и заменици - членови на Делегацијата на Собранието на Македонија во парламентарниот комитет за стабилизација и асоцијација; 12. Предлог на закон за ратификација на Договорот за Централноевропската програма за размена на универзитетски студии; 13. Предлог на закон за претворање на побарувањето на Република Северна Македонија по основ на платени обврски кон странски кредитори во траен влог во Акционерското друштво за вршење на енергетска дејност пренос на природен гас НОМАГАС; 14. Предлог на закон за прогласување на Просторот околу Собранието на Република Македонија за безбедносна зона, по скратена постапка; 15. Предлог на закон за изменување и дополнување на Законот за заштита и спасување; 16. Предлог на закон за изменување и дополнување на Законот за управување со кризи; 17. Предлог на закон за изменување на Законот за работните односи; 18. Предлог на закон за изменување и дополнување на Законот за вработувањето и осигурување во случај на невработеност - прво читање; 19. Предлог на закон за изменување на Законот за приватните агенции за вработување - Прво читање; 20. Предлог на закон за изменување и дополнување на Законот за јавно здравје - Прво читање и 21. Годишен извештај за работата на Судскиот совет на Република Македонија за 2024 година. Врз основа на член 83 од Деловникот на Собранието дали има некој предлог за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кои што имаат предлози за измена и дополна на дневниот ред, да се пријават за збор. Бидејќи нема пријавени пратеници за Предлог измена и дополнување на дневниот ред, предложениот дневен ред во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеници, сите 66 гласале за, нема против, нема воздржани. Констатирам дека Собранието го утврди предложениот дневен ред. Пред да преминеме на расправа по точките од дневниот ред, ве потсетувам дека согласно член 86 од Деловникот на Собранието, пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот и координаторите на пратеничките групи може да се пријават за збор и во текот на претресот. Листата на пратеници не може да се менува и дополнува во текот на претресот. По исклучок пратениците кои во една минута по отворањето на претресот се спречени да се пријават за збор поради отсуство на седниците на работните тела или делегации на Собранието чии членови се тие, имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието доколку претресот се уште трае. Едновремено ве известувам дека согласно член 91, став 3 од Деловникот на Собранието, пратеникот кој се пријавил за збор а не е присутен во салата кога е повикан да говори, го губи правото на збор, за претресот за кој се пријавил. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието, пратеник во текот на претресот може да говори само еднаш во траење од 10 минути, известителот на матичното работно тело и на Законодавно правната комисија 10 минути, координаторот на пратеничката група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот може да говорат повеќе пати, но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач, може да говори само еднаш, најдолго 15 минути. Прва точка од Комисијата за прашања за изборите и именувањата. Минуваме на точка 1 - Предлог на одлука за изменување на Одлуката за избор на претседатели, заменици на претседателите, членови и нивни заменици на комисиите на Собранието Предлогот на одлуката ви е доставен. Отворам општа расправа. Го повикувам предлагачот и пратениците кои што се заинтересирани да говорат по оваа точка, да се пријават за збор. Повелете. Бидејќи нема пријавени за збор, Предлогот на одлуката по предлог на Комисијата за прашања на изборите и именувањата, ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 79 пратеници, сите 79 пратеници гласаа за, нема против, нема воздржани. Констатирам дека Собранието ја донесе Одлуката за изменување на Одлуката за избор на претседатели, заменици на претседателите, членови и нивни заменици на комисиите на Собранието на Македонија. Повторно по предлог од Комисијата за прашања за изборите и именувањата. Минуваме на точка 2 - Предлог на одлука за изменување на Одлуката за избор на претседател, заменик на претседателот, членови и нивни заменици на Комисијата за прашања на изборите и именувањата на Собранието на Република Македонија Предлогот на одлуката ви е доставен. Отворам општа расправа. Го повикувам предлагачот и пратениците кои што се заинтересирани да говорат по оваа точка, да се пријават за збор. Повелете. Бидејќи нема пријавени за збор по оваа точка, Предлогот на одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 81 пратеник, сите 81 пратеник гласаа за, нема против, нема воздржани. Констатирам дека Собранието ја донесе Одлуката за избор на претседател, заменик на претседателот, членови и нивни заменици на Комисијата за прашања на изборите и именувањата на Собранието на Република Македонија. Минуваме на точка 3 - Предлог на одлука за изменување на Одлуката за именување на претседател, потпретседател, членови и заменици членови на Националниот совет за евроинтеграции Повторно по Предлог на Комисијата за прашања на избори и именувања. Предлогот на одлуката ви е доставен. Отворам општа расправа. Го повикувам предлагачот и пратениците кои што се заинтересирани да говорат по оваа точка, да се пријават за збор. Повелете. Бидејќи нема пријавени за збор по оваа точка, Предлогот на одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 81 пратеник, сите 81 пратеник гласаа за, нема против, нема воздржани. Констатирам дека Собранието ја донесе Одлуката за именување на претседател, потпретседател, членови и заменици членови на Националниот совет за евроинтеграции. Минуваме на точка 4 - Предлог на одлука за изменување на Одлуката за избор на членови на Комитетот за односи меѓу заедниците Предлогот на одлуката ви е доставен. Отворам општа расправа. Го повикувам предлагачот и пратениците кои што се заинтересирани да говорат по оваа точка, да се пријават за збор. Повелете. Бидејќи нема пријавени за збор, констатирам дека општата расправа по предлогот на оваа одлука е завршена. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 80 пратеника, 80 гласале за, нема против, нема воздржани. Констатирам дека Собранието ја донесе одлуката за изменување на Одлуката за избор на членови на Комитетот за односи меѓу заедниците. Минуваме на точка 5 – Предлог на одлука за изменување на Одлуката за избор на претседател, членови и заменици, членови на Советот на Собранискиот канал. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по однос на оваа предлог одлука да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по однос на оваа предлог одлука е завршена. Предлогот одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласале 78 пратеници, 78 пратеници гласале за, нема против, нема воздржани. Констатирам дека Собранието ја донесе Одлуката за изменување на Одлуката за избор на претседател, членови и заменици и членови на Советот на Собранискиот канал. Продолжуваме понатаму. Минуваме на точка 6 – Предлог на одлука за изменување на Одлуката за утврдување на составот на Буџетскиот совет на Собранието на Република Македонија. Предлогот на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и другите пратеници кои се заинтересирани за оваа општа расправа да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да се изјасниме, повелете. Вкупно гласале 82 пратеника, 80 пратеници гласале за, 2 пратеника гласале против. Констатирам дека Собранието ја донесе Одлуката за изменување на Одлуката за утврдување на составот на Буџетскиот совет на Собранието. Само кратко да ве известам, во текот на утрешниот ден најверојатно ќе имаме и седница на Буџетскиот совет за да определиме одредени работи кој што се настанати со овие измени. Минуваме на точка 7 – Предлог на одлука за изменување на Одлуката за основање на пратенички групи на Собранието на Република Македонија за соработка со парламенти на други држави и избор на претседатели и членови на пратенички групи на Собранието за соработка со парламенти на други држави. Предлогот на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по оваа општа расправа, да се пријават за збор, повелете. Бидејќи нема пријавени за збор, констатирам дека општата расправа по предлогот на оваа одлука е завршена. Предлог на одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласале 81 пратеник, од кои што 79 пратеници гласале за, 2 пратеника гласале против. Констатирам дека Собранието ја донесе Одлуката за изменување на Одлуката за основање на пратенички групи на Собранието за соработка со парламенти на други држави и избор на претседатели и членови на пратенички групи на Собранието на Македонија за соработка со други парламенти од други држави. Минуваме на точка 8 – Предлог на одлука за изменување на Одлуката за избор на шеф, членови заменици и членови на делегацијата на Собранието на Република Македонија во Парламентарното собрание на ОБСЕ. Предлогот на одлуката ви е доставен. Отворам општа расправа. За предлагачот и пратениците кои што се заинтересирани да говорат по овој предлог на одлука, повелете. За збор е пријавен пратеникот Халил Снопче, повелете, имате збор.", "source_page": 4, "end_page": 7}
{"speaker": "Халил Снопче", "raw_text": "Само информативно. Јас сакам да се обратам до претседателот на Комисијата за избори и именување. Ако има волја да излезе на говорница и да се искаже како претседател на Комисија. Дали има добиено некоја поплака за Халил Снопче дека не е одговорно, несовесно, неетички, недостоинствено ја претставувам било државата или било парламентот на Република Македонија во оваа Организација на ОБСЕ. Јас сум бил член на оваа парламентарна делегација и во минатиот мандат и во минатиот мандат како Халил Снопче заедно со друг пратеник Абдула Салиу, одлучивме да излеземе од Влада и да дадеме поддршка на ВЛЕН, меѓутоа никој не направи вакви фактички одлуки за да бидеме изземени било од работните тела на Собранието, било за соработка парламентарна, соработка со другите држави, било на парламентарни делегации на соработка. Јас останав да бидам член на ОБСЕ и да го претставувам парламентот на нашата држава во ОБСЕ. Нема проблем, значи фактички океј, ова е парламент, се донесуваат овие одлуки, чесно, океј, нормално, во ред е, се сложуваме. Меѓутоа нормално да не ми остане свеста вака празна, да бидам значи на чисто со себе си и барам дали ова е чиста политичка одлука, пошто повторувам минатиот мандат не се случи, значи исто се случи, значи исто така ние бевме дел од власт, донесовме одлука да излеземе опозиција. Еве бившиот претседател е тука, од ОБСЕ не знам дали бившиот претседател влијаел и другите парламентарни делегации никој не не чепна, океј, меѓутоа нормално, дали има некоја сугестија, некоја поплака господине Сајкоски, уште еднаш повторувам за неодговорно нецелосно, неморално, недостоинствено претставување било на државата, било на парламентот на Република Македонија. Нормално нема да се јавувам за другите точки, истото се работи за другите делегации за другите парламентарни соработки, фактички ова ми е прашањето. Иначе океј е, сакам да си бидам на чисто со себе си. Фала.", "source_page": 7}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика се пријави пратеникот Ѓорѓија Сајкоски кој што е известител по оваа точка, повелете.", "source_page": 7}
{"speaker": "Ѓорѓија Сајкоски", "raw_text": "Благодарам потпретседателе. Почитувани пратеници, колега Снопче. Вие си го направивте вашиот избор. Значи во Собранието има пропорционална застапеност на пратениците и пратеничките групи во комисиите. Вие одбравте да бидете опозиција, нема забелешки за твојата работа во однос на таа комисија, меѓутоа вие со тројца пратеници имате пропорционална застапеност само во неколку комисии да учествувате и затоа врз основа на она што е договорено и во она што ние како преглед го добиваме од координаторите, така ги добивате и учеството на комисиите. Затоа нема во ова лично, меѓутоа изборот е ваш и врз основа на вашиот избор ги добивате комисиите како дел од опозиција во Собранието. Ви благодарам.", "source_page": 7}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за репликата. За контра реплика се пријави пратеникот Халил Снопче. Повелете имате контра реплика.", "source_page": 7}
{"speaker": "Халил Снопче", "raw_text": "Уште еднаш благодарам. Господине Сајкоски, благодарам што потврдивте дека нема никаква забелешка за мојата работа и за моето претставување. Меѓутоа кога сме кај пропорционалноста, и минатиот мандат делегацијата за соработка со ОБСЕ беше составена од двајца пратеници на опозиција, еден пратеник на мнозинство. Јас и господинот Игор Јанушев каде што од делегацијата бевме од опозиција и госпоѓицата Моника Зајкова беше член на мнозинството. Значи еве ако е во прашање пропорционалноста, значи оправдувањето ваше не е во ред, не Халил Снопче, меѓутоа зошто да не е некој друг што е од опозицијата. Зошто да се замени со членот, значи оправданоста за пропорционалност не важи тука, не е оправдување.", "source_page": 7}
{"speaker": "Антонијо Милошоски", "raw_text": "Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа тука е завршена. И предлогот на одлуката го ставам на гласање. Повелете да гласаме. Вкупно гласаа 69 пратеници, од кои што 67 пратеници гласале за, 2 пратеника против, нема воздржани. Согласно овие резултати констатирам дека Собранието ја донесе Одлуката изменување на Одлуката за избор на шеф, членови заменици и членови на Делегацијата на Собранието на Македонија во Организацијата за безбедност и соработка во Европа. Минуваме на точка 9 – Предлог на одлука за изменување на Одлуката за утврдување на составот на Делегацијата на Собранието на Република Македонија во Интерпарламентарната унија. Предлогот ви е доставен. Отворам општа расправа. Ги поканувам предлагачот и другите пратеници кои што сакаат да земат збор по оваа точка да се пријават, повелете. Бидејќи нема пријавени за збор, констатирам дека општата расправа по овој предлог е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласале 76 пратеници, од кои 74 пратеници гласале за, 2 гласале против, нема воздржани. Согласно овие резултати, Собранието ја донесе Одлуката за изменување на Одлуката за утврдување на составот на Делегацијата на Собранието на Република Македонија во Интерпарламентарната унија. Минуваме на точка 10 – Предлог на одлука за изменување на Одлуката и за избор на шеф, членови на Делегација на Собранието на Македонија во парламентарното собрание на Црноморската економска соработка. Предлогот на одлуката е доставен. Отворам општа расправа. Го повикувам предлагачот и другите заинтересирани пратеници да се пријават за оваа општа расправа, повелете. Бидејќи нема пријавени за збор констатирам дека општата расправа по оваа предлог одлука е завршена. Истата предлог одлука ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 78 пратеници, за гласаа 76 пратеници, против 2 пратеници, воздржани нема. Констатирам дека Собранието ја донесе Одлука за изменување на Одлуката за избор на шеф и членови на Делегацијата на Собранието на Република Северна Македонија во Парламентарното собрание на Организацијата за Црноморска економска соработка ПАБСЕК. Минуваме на точка 11 - Предлог на одлука за изменување на Одлуката за избор на претседател, потпретседатели, членови и заменици - членови на Делегацијата на Собранието на Република Северна Македонија во парламентарниот комитет за стабилизација и асоцијација. Предлог одлуката ви е доставена. Отворам општа расправа. Со повик до предлагачот и пратениците кои што се заинтересирани да говорат на оваа општа расправа да се пријават за збор, повелете. Бидејќи нема пријавени за збор, констатирам дека општата расправа е завршена. Предлогот на оваа одлука го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 78 пратеници, за гласаа 76 пратеници, против 2 пратеници, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за изменување на Одлуката за избор на претседател, потпретседатели, членови и заменици - членови на Делегацијата на Собранието на Република Северна Македонија во парламентарниот комитет за стабилизација и асоцијација. Точка 12 - Предлог на закон за ратификација на Договорот за Централноевропската програма за размена на универзитетски студии ЦЕЕПУС 4. Овој предлог на закон ќе го разгледаме кога ќе се создадат деловнички можности. Точка 13 - Предлог на закон за претворање на побарувањето на Република Северна Македонија по основ на платени обврски кон странски кредитори во траен влог во Акционерското друштво за вршење на енергетска дејност пренос на природен гас НОМАГАС Скопје во државна сопственост, по скратена постапка. Овој предлог на закон исто така, ќе го разгледаме штом ќе се создадат деловнички можности. Точка 14 - Предлог на закон за прогласување на Просторот околу Собранието на Република Северна Македонија за безбедносна зона, подесен до пратениците Африм Гаши, Никола Мицевски, Весна Бендевска, Оливер Спасовски, Блерим Беџети, Беким Ќоку и Борислав Крмов. Не исполнува ова услови ќе го разгледаме понатаму. Точка 15 - Предлог на закон за изменување и дополнување на Законот за заштита и спасување, по скратена постапка. Овој предлог на закон ќе го разгледаме штом се создадат деловнички можности. Точка 16 - Предлог на закон за изменување и дополнување на Законот за управување со кризи, по скратена постапка. Овој предлог на закон ќе го разгледаме што се создадат деловнички можности. Точка 17 - Предлог на закон за изменување на Законот за работните односи, по скратена постапка. Исто така, ќе разгледаме од како ќе се создадат деловнички можности. Минуваме на точка 18 - Предлог на закон за изменување и дополнување на Законот за вработувањето и осигурување во случај на невработеност, прво читање. Предлогот на закон и Извештаите на Комисија за економски прашања труд и енергетска политика, како матично работно тело и Законодавна правна комисија ви се доставни. Отворам општа расправа. И ги поканувам предлагачот и пратениците кои се заинтересирани да се пријават за збор по оваа општа расправа, повелете. Бидејќи нема пријавено за збор, констатирам дека општата расправа по предлогот на законот е завршена. Врз основа на Извештај на Комисија за економски прашања труд и енергетска политика, како матично работно тело и Законодавна – правна и расправата на оваа собраниска седница, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на Законот за изменување и дополнување на Законот за вработувањето и осигурување во случај на невработеност е прифатлив и може да се натамошно односно второ читање. 2. Овој заклучок заедно со стенографските белешки од седница да се достави до Комисија за економски прашања, труд и енергетска политика и Законодавна - правна комисија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 67 пратеници, за гласаа 67 пратеници, против нема, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 19 - Предлог на закон за изменување на Законот за приватните агенции за вработување, прво читање. Предлогот на законот и Извештаите на надлежните комисии ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои се заинтересирани за говор на оваа тема, да се пријават за збор, повелете. Бидејќи нема пријавено за збор, констатирам дека општата расправа по овој предлог на законот е завршена. Врз основа на Извештаите на Комисија за економски прашања, труд и енергетска политика, како матично работно тело и Законодавна правна комисија и расправата на оваа седница на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на Законот за изменување на Законот за приватните агенции за вработување е прифатлив и може да се даде на натамошно односно второ читање. 2. Овој заклучок заедно со стенографските белешки од седница да се достави до Комисија за економски прашања, труд и енергетска политика и Законодавна - правна комисија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеници, за гласаа 66 пратеници, против нема, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Точка 20 - Предлог на закон за изменување и дополнување на Законот за јавно здравје. Ќе се разгледа штом се создадат деловнички можности. Точка 21 - Годишен извештај за работата на Судскиот совет на Република Северна Македонија за 2024 година. Ќе се разгледа штом се создадат деловнички можности. Тука ја прекинувам седницата, за продолжението ќе биде утре, а ќе ве известиме во колку часот. Благодарам.", "source_page": 7, "end_page": 9}
