{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, почитувани гости, ја отворам Дваесет и петата седница на Собранието на Република Северна Македонија. Дами и господа пратениците, почитувани гости, на седницата поканети се, претседателот на Република Северна Македонија госпоѓа Гордана Сиљановска Давкова, претседателот на Владата на Република Северна Македонија господин Христијан Мицкоски, претседателот на уставниот суд на Република Северна Македонија, поранешните претседатели на Република Северна Македонија господин Бранко Црвенковски, господин Ѓорѓе Иванов и господин Стево Пендаровски, претседателот на Врховниот суд на Република Северна Македонија, потпретседателот на Судскиот совет на Република Северна Македонија, Јавниот обвинител на Република Северна Македонија, претседателот на Советот на јавни обвинители на Република Северна Македонија, Народниот правобранител, членовите на Владата на Република Северна Македонија, Гувернерот на Народната Банка на Република Северна Македонија, началникот на Генералштабот на Армијата на Република Северна Македонија, претседателот на Македонската академија на науките и уметностите, Поглаварот на Македонската православна црква Охридска архиепископија – архиепископ Охридски и Македонски, Реис-Ул-Улема на Исламската верска заедница во Република Северна Македонија, Скопски бискуп и струмичко скопски епарх на Католичката црква во Република Северна Македонија, претседателот на црковното претставништво и управител на Евангелско Методистичката црква во Република Северна Македонија, претседателот на Еврејската заедница во Република Северна Македонија, претседателот на Државната изборна комисија, Главниот државен ревизор, шефовите на странските дипломатско-конзуларни мисии акредитирани во Република Северна Македонија и други гости. Дозволете ми во мое и ваше име да ги поздравам сите присутни гости. Оваа седница ја свикав по барање на претседателот на Република Северна Македонија, госпоѓа Гордана Сиљановска Давкова. Го молам претседателот на Република Северна Македонија, госпоѓа Гордана Сиљановска Давкова да му се обрати на Собранието. Повелете.", "source_page": 1}
{"speaker": "Гордана Сиљановска Давкова", "raw_text": "Благодарам. Почитувани, пред да почнам, дозволете ми честитка од срце за Католички Божик и благодарност за прекрасната вечер помината со нив. Почитувани граѓани, почитуван претседател на Собранието, господин Гаши, почитуван претседател на Владата, господин Мицкоски, почитувани пратеници во Собранието, почитувани министри, ценети претставници на правосудните органи, почитувани претставници на верските заедници, почитуван Началник на Генералштабот, ценети претставници на дипломатскиот кор, претставници на медиумите, дами и господа, Најпрво нешто околу мојата филозофија, филозофијата на претседателската функција. Им се обратив најпрво на граѓаните, без оглед на било каква припадност за да го адресирам мојот и вашиот суверен во Русоова смисла на зборот, граѓанинот и народот како демос, односно како збир на индивидуи. Зошто? Затоа што, без демос нема демократија. Во оваа смисла Уставот вели дека суверенитетот произлегува од граѓаните и им припаѓа ним, на граѓаните. Чест ми е да ви се обратам седум и пол месеци по изборот, но голема одговорност е да се оправда легитимитетот чиј извор се 561 илјада граѓани. Основното што го правам е да ја претставувам Републиката дома и во странство, во духот на Уставот, како суверена, самостојна, демократска и социјална држава. Ќе се обидам да го предочам најважното од она што сум го сторила, но и да укажам на започнатото, односно претстојното. Ќе ги нотирам важните проблеми и дилеми, ќе понудам можни решенија за нив во духот на мојата програмска визија и мисија. Најпрво, градењето стандардна европска држава со демократски политички систем е мојата основна цел. Слободата, правото и правдата се мојата идеологија. Повикувањето и почитувањето на националното, европското и меѓународното право е моето политичко оружје. Одбраната на државниот и националниот интерес е мојот основен политички мотив. Мој основен политички инструмент во внатрешната политика беше и ќе остане дијалогот воден со добра волја и заснован на аргументи. За мене единствениот делотворен и плодотворен механизам во меѓународните односи е базичниот консензус за државните и националните прашања, а тој секогаш ги надминува партијата, идеологијата и личниот интерес. Во надворешната политика свесна за подредената улога на малите држави во меѓународните политички односи, секогаш упатувам на очигледните последиците од реал политиката, војната и вооружувањето, како и на еминентната потреба од враќање и реафирмирање на мировните концепти и на меѓународното право, активирање на меѓународните организации, институции и судови, ако не сакаме да завршиме во неотрибализам и во самоуништување. Никој не е невин во оваа ужасна реалност, со чинење или со нечинење, односно со немо гледање. ООН не смее да ја доживее судбината на лигата на народите, дозволувајќи хомоцит и екоцит, како и толерирање на грубото кршење на неговите основни документи, Повелбата, универзалната Декларација за човековите права и бројните конвенции на Генералното Собрание, како и пресуди на Судот во Хаг. ЕУ лидерите никогаш не треба да изумат дека Европската заедница беше мировен проект што требаше да гарантира вечен европски кантов мир, а денес европски држави војуваат. Знам дека реалистите ќе коментираат дека е чудно кога ја критикувам Европската Унија заради односот кон нас, геополитички измислените западно балканци, оти ние целиме кон Европската Унија, а не Европската Унија кон нас. Ама и јас, што би рекол професорот Џозеф Бајлер, имам право критички да размислувам за неа, за Европа, за Европската Унија, како Балканка која се доживува како Европјанка, што очекува европско однесување на Европската Унија кон нас и кон таканаречениот Западен Балкан. Неколку месеци на секоја мултилатерална или билатерална средба, ја акцентирам нужноста од проширувањето на Европската Унија со земјите од Западен Балкан. Укажувам на логиката на ЕУ доктрината, единство на различностите, како нејзин модус вивенди, која не може да важи само за нејзините членки, туку мора да важи и за кандидатите, па и за кандидатите за кандидати. Во спротивно, ниту има преговори, ниту има разговори. Има еврократија изразена во формулата, слушај, молчи и извршувај, оти имам неограничено право на вето. Но, признавам, за мене, Европската Унија е се уште најпосакуваниот демократски политички систем и наш дом. Не случајно денес граѓаните на членките на Европската Унија имаат подобро мислење за нејзиниот демократски капацитет од оној на своите национални власти, со единствен исклучок на Луксембург. Ова важи и за Франција и за Германија. Во бројните средби со ЕУ претставниците им укажувам на некои парадокси. Прво, европската заедница со децении повикуваше на рушење на авторитарните системи. Тогаш таа имаа морална обврска за солидарност со нив, со нас по падот на комунизмот. Второ. Профитната логика на западните економии бара поголем пазар и работна сила, а ние сме тука. Трето. Стабилноста на европскиот континент зависи од Истокот, вклучувајќи го и Западниот Балкан, како геополитички ентитет. Четврто. Лоциран меѓу Европа и Блискиот Исток, како конгломерат на култури и религии, отсекогаш Балканот се перципирал како потенцијална конфликтна зона. Петто. Ние Балканците и оние пред нас, секогаш сме се перципирале себе си како Европјани. Па европската интеграција е навистина недовршена без нејзиниот европски југоисточен дел. Време е за храбар, фундаментален ЕУ исчекор по примерот на оној од 2004 година, што ќе означи реунификација, односно реинтеграција на нашиот регион. Еве зошто. Балканот е природен дел на Европа, географски, историски и културно. Европската идеја е уникатна политичка филозофија поддржана од сите политички актери, партии, но и граѓани во регионот. ЕУ членството ќе биде можен мотив за демократски промени во регионот, што трајно ќе овозможи крај на заканите од дестабилизација, односно од фрустрираните националисти и ќе гарантира траен мир. Целосната интеграција на Балканот во Европската Унија ќе стави крај на бескрајното прекројување на границите, крај на балканизацијата како феномен, бришејќи ги границите меѓу балканските држави. И на крајот, Западниот Балкан не е никаков проблем за апсорпциониот капацитет на Унијата. Некои западни политолози, метафорично пишуваат за западниот Балкан дека е ЕУ Ахилова петица. Ако е така, тогаш ниту Париз не смее да нишани во неа, а Берлин и Брисел не смеат да дозволат да биде на нишан. Искрено, по децениско отсуство на стратегија за регионот, во планот за раст и во реформските агенди, а особено во нашата реформска агенда, препознавам стратешки пристап, но и конкретни реформи со рокови и финансии, со што се гарантира и стимулира процесот од обете пријателски страни. Токму затоа, не смееме да дозволиме, ни тие, ни ние, наместо на реализирање на стратешките цели и предизвици и на реформите, енергијата и времето да ги насочите кон историјата согласно Заклучоците на Советот и протоколите, односно, замислете, записниците. Ако зборуваме за пакта сун серванда, тогаш да посочам дека одговорот за добрососедство и пријателство нема ниту еден збор за уставни измени. Дозволете ми да кажам нешто за одбраната и безбедноста. Не случајно, статусот на претседателот врховен командант на вооружените сили е гарантиран во посебен член, членот 79 став 2, а не во листата на надлежностите од членот 84 и Амандманот 22. Причината лежи во логичката врска меѓу претседателот, претседателката која ја персонифицира државата и вооружените сили што го штитат територијалниот интегритет и независност. Кусото искуство на врховна командантка на вооружените сили е доволно, доволно долго за да сфатам зошто нашата Армија континуирано ужива највисок углед меѓу граѓаните. И од оваа говорница, дозволете ми да изразам должна почит кон нашата Армија, односно нејзините воени и цивилни припадници. Редовните извештаи на претходниот и сегашниот началник на Генералштабот за извонредните резултати и кредибилноста на нашите учесници во многу воени школи, мисии, активности, ме прави горда на нив. Присуствував на неколку воени вежби и настани и се импресионирав од манифестираната воена подготвеност и демонстрираните вештини. Ги посетив опожарените предели и ги видов војниците и старешините соочени со огнената опасност. Чув извонредно мислење за стручноста и компетентноста на првите луѓе на нашата Армија од нашите стратешки партнери и високи претставници на НАТО, покажана и докажана во процесот на едукација, но и на терен, односно на дело. Видов високи признанија и награди за постигнатите резултати. Се импресионирав од темелноста на извештајниот документ, како и од аргументацијата за борбената готовност на Армијата за 2024 година од началникот на Генералштабот. Очекувам набрзо предлози од него за унапредување во генералски чинови. Посакувам меѓу нив да има и жени. Со министерот за одбрана имам одлична соработка. Обајцата сме цврсто решени да се избориме за подобри услови за живот и работа на Армијата, која иако е мала, важи за професионална и функционална, почитувана НАТО армија, способна да го штити територијалниот интегритет и независноста на Републиката во услови на новото и сложено безбедносно опкружување, како и рамноправно да учествува во значајните мировни мисии. Но, далеку од тоа дека им се радувам на војните и оружјето. Иако посакувам како Хемингвеј да се збогуваме со нив, сепак сум дека промената на доктрините на војување наметнува потреба од адаптирање на нашата стратегија за одбрана на глобалните предизвици. Тоа бара инвестиции во одбраната вклучително и во напредните технологии и оружја заради усогласеноста со НАТО стандардите и заедничката безбедносна и одбранбена политика на Европската Унија што ја водиме. Искрено преферирам поголеми инвестиции во заштитата на животната средина, образованието, науката, здравството, културата, спортот и социјалната заштита, односно во подобрувањето на животот на македонските граѓани. Но регионалната, европската, блискоисточната и светската реалност оптоварени со воени и терористички ризици наметнува други неочекувани потреби и активности. Значи добриот одбранбен систем може да го направиме уште подобар. Напредокот на Армијата мора да се темели на јасно утврдени и прецизно нормирани критериуми со акцент на стручноста, компетентноста и етичките стандарди. Морам да кажам дека нема интерес, ниту актер, ниту сила што може да ме натера мене или да ме убеди да го жртвувам владеењето на правото. Важна алка во заштита на националната безбедност на државата, нејзините економски и политички интереси, независноста, суверенитетот, уставното уредување и основните слободи и права на човекот и граѓанинот е Агенцијата за разузнавање која согласно член 2 од Законот за Агенцијата собира разузнавачки информации за закани и ризици од странство. По 30 години машка доминација на највисоко ниво, односно директори од машки пол водена од стручноста и компетентноста како примарни услови, но и од новите предизвици за современото разузнавање врз информатиката, решив да посегнам по промени именувајќи на чело на Агенцијата две жени од редот на веќе вработените на раководни функции. Набрзо се соочив со правно и етички незаснован обид моите одлуки за разрешување и именувања на раководните лица во Агенцијата да се оспорат како дискриминаторски, замислете по основ на пол и политичка припадност. Но Државната Комисија за заштита од дискриминација донесе мислење дека не постои дискриминација. Од женски агол, од мој агол интересен е фактот дека за 30 години машко директорување немало дискриминација по пол, ама кога две жени биле именувани за директорка и заменик директорка се случила дискриминација по пол. Обвинението за дискриминација врз основа на политичка припадност не можам да го разберам со оглед на законскиот императив за политичка неутралност во работата како и примарниот факт дека обете именувани биле на раководни функции во времето на директорувањето на претходниот иницијатор. Именувањата на раководните лица ги направи водена од принципот на меритократијата најдобрите, а не партиските за мене се најподобните и треба да бидат на најодговорни позиции. Повторувам, јас постапувам како правник во политиката, а не како политичар во правото. Би сакал да ве информирам за мотивот од кој се водев при именувањето на тројцата членови во Советот за безбедност со кој претседавам. Имено, именувам докторка по правни науки и експертка за евроинтеграции, доктор по метеоролошки науки и експерт за климатски промени и доктор по економија и одличен почитуван познавач на меѓу етничките односи. За експерт по евроинтеграции се одлучив заради промислата на честите предупредувања за опасност од дестабилизација, ако не ги отвориме преговорите со Европската Унија, сега и веднаш. За експерт на климатска акција се определив заради хроничното и акутно загадување како закана за националната безбедност, за познавач на меѓу етничките односи се определив заради тоа што добрите меѓу етнички односи беа и се важна претпоставка за остварување на планираните реформи за прогрес и за соживот. Советот за безбедност, повторувам може да одигра важна улога во мултидимензионалниот пристап со справувањето со загаденоста. Мора да ги прилагодиме нашите безбедносни одбранбени енергетски здравствени и други системи на овој повеќе димензионален предизвик. Прашањето на загадувањето заслужува од исклучително внимание тесна соработка со невладините организации, формирање хетерогено тело и постојана и координирана работа на Владата, Собранието, невладиниот сектор, локалните власти. Пред да биде доцна треба да се посветиме и на дигиталната безбедност, односно да се соочиме со дигиталните закани. Некои од клучните битки денеска се водат на дигиталното бојно поле каде што преку дезинформации се шират предрасуди, омраза, и се влијае на клучни одлуки. Наместо пасивно да чекаме да ни се случи сајбер напад мора да градиме отпорност кон дигиталните закани и да ја штитиме нашата критична дигитална инфраструктура. Треба да се размислува и за формирање на институција, орган, тело што ќе се грижи за дигиталната безбедност односно заштита од злоупотребата на вештачката интелигенција за генерирање дезинформации, кражба на лични податоци, дискриминирање на разни или популации и друго. Во програма ја актуелизирав потребата од формирање од регионален центар за извонредност на жените, мирот и безбедноста заради поголема вклученост на жените во одбранбениот и безбедносниот систем. Фактот дека за мене Генерален секретарка на НАТО е Македонка е можност во партнерство со НАТО оваа идеја да стане реалност со позитивни секти врз регионот, но и пошироко врз регионот, но и пошироко. Посебно околу надворешната политика. Членството во Европската Унија беше и останува врвен македонски и мој државен интерес и приоритет. Брисел е македонската стратешка дестинација. Нашата надворешна политика е целосно усогласена со заедничката надворешна и безбедносна политика на Европската Унија, а и другите можат да бидат тоа. Сметам дека евроинтеграцијата е процес на учење не само на кандидатите како нас, туку и за Европската Унија, односно членките. Се надевам дека по 20 години и ние ја научивме лекцијата дека државните интереси се градат овде консензуално и се бранат консензуално како веќе истакнав на почетокот, но и дека Европската Унија сфати или мене така ми се чини, ама мислам дека е така, дека не смее да ја повтори грешката од распадот на Југославија, кога немаше јасна стратегија за регионот доцнеше со појавувањето и не инсистираше цврсто на мирната дисолуција. Цврсто верувам дека патот кон Брисел може да се изоди полесно и побрзо. Ако сите ние претседателката вие пратениците, Собранието, Владата, судството, власта, опозицијата, невладиниот сектор, медиумите, функционираме како добро синхронизиран, извежбан и искусен оркестар на чиј репертоар редовно ќе биде симфонијата, владеење на правото со која треба да настапиме на финалниот концерт во Брисел. Но на членовите на оркестарот, како и на публиката им е потребна заслужена стандардна валоризација на стореното од страна на европските евалуатори низ призма на најважните конститутивни документи на Европската Унија, Лисабонскиот договор и Конвенцијата на фундаменталните права, но и најважните меѓународни документи кон кои пристапи Европската Унија како Повелбата на Обединетите Нации, и Европската конвенција за човекови права или поинаку кажано дали сме ја хармонизирале нашата легислатива со европското право и дали функционираме врз основа на европските стандарди односно Копенхагенските критериуми. Усогласениот настап на македонските носители на власт во меѓународните односи е доказ за сериозна држава и државнички политички пристап, а различниот за слаба држава. Истово важи и за конзистентноста на ставовите. Тие се усогласуваат дома, тука, а надвор се бранат сите. од сите. Ние, јас, премиерот и министерот за надворешни работи, но и сите други министри ги градиме и усогласуваме ставовите дома, надвор настапуваме како хармонично трио и хор. Имаме став, го презентираме, и браниме со аргументи. Нашите ставови од една страна кореспондираат со оној на мнозинството граѓани оти ние сме го добиле мандатот од нив, а од друга се темелат на европското и меѓународното право. Се повикуваат на компаративните и на претходните искуства инсистираат на неселективен пристап. Добро да сме усогласени и да се усогласуваме и со опозицијата зошто така ќе ја зајакнеме преговарачката и државната позиција. Ама за тоа се потребни државнички профили и жртви од обете страни. Може некој да не сака да види или да не признава, ама јас сметам дека односот кон нас и кон нашата држава, не е како претходно. Доволно е да се следи говорот на амбасадорите, на највисоките претставници на Европската Унија и да се спореди со оној пред и за време на изборите па да се воочи разликата, да се сака се разбира. Еден од најупотребуваните зборови дебилатерализација на преговарачкиот процес, елиминирање на билатералните прашања од евроинтеграцијата. Искрено, требаше време, знаење и волја да дојде до промена на ЕУ-вокабуларот и односот. Верувајте ми немаше билатерална или мултилатерална средба, дебата, конференција, на кое било ниво, на која не укажувавме на опасноста од вирусот на билатерализацијата, односно само една држава со своите потези да ги поништи напорите и успесите на полето на кластерите и поглавјата и да ве држи во место, или дури и да ве врати назад, без објективна причина, само од субјективен, па и ирационален мотив, што фрла сенка на неизвесност и го дискредитира процесот. Жртва на ветото не сме само ние, и нема да бидеме само ние, туку и оние што исчекориле понапред во отворањето и затворањето на поглавјата и кластерите. Може да се каже дека и ЕУ е реална или потенцијална жртва на едногласноста во несоодветните случаи и ситуации, поради топење и губење на кредибилитетот. Сепак, за мене најголема жртва се вредностите и принципите на ЕУ, без кои, таа не е или не се перципира како супериорна, вредносно втемелена заедница или како велиме ние полити. Нашите добронамерни укажувања и предупредувања, по темелна елаборација и консултација со експерти, наидуваат на разбирање кај нашите регионални соседи, кои не се изземени, ниту се имуни на ветото, туку директно засегнати, но и кај многу објективни, мислечки, демократски настроени политичари, функционери на ЕУ. Се разбира, најгласни беа и се, експертите на различни тинктенкови, невладини организации специјализирани за ЕУ, интелектуалци, слободоумни луѓе, аналитичари, новинари. Се разбира ваквите тенденции ги забележувам не само во ЕУ, туку и надвор од ЕУ ама и дома. Нашите аргументи, презентирани на мирен и пријателски начин, бона фиде мислам дека не само што се слушаат, туку и тераат на размислување. Треба да сте самопрогласен супер Европјанин или курентен апологет за да не ги гледате промените на односот кон ветото, замислените или измислени спорови, уцените, лошите намери, евромандаризмот. Но, односот на ЕУ кон нас најмногу и директно зависи од нашиот однос едни кон други, и кон Копенхагенските критериуми, кон реформите и кон спремноста за европеизацијата. Економските, судските, политичките, правните и другите промени во насока на хармонизација со ЕУ – стандардите, го јакнеат и ќе го јакнеат нашиот кредибилитет и сами по себе ќе нè туркаат и приближуваат кон ЕУ. Важно е да ја забрзаме евроинтеграцијата, но крајно време е да постапуваме утилитаристички, мерејќи ги придобивките и загубите од чекорите, антиципирајќи ги последиците од повторувањето на грешките со феноменот: уште сега, уште еднаш, уште ова, одново и наново. Мора да укажуваме на неодржливоста на парадоксите спротивни дури и на здравиот разум и логика. Ако 16 пати во 16 извештаи Европскиот парламент и Европската комисија рекле „да“ за нас, а Европскиот совет рекол „не“, во прашање не е нашата неспособност, туку се работи за ЕУ-демократски дефицит. Ако во 15 извештаи не бил нотиран никаков проблем со малцинство, а одеднаш, во шеснаесеттиот, се појавил проблемот со малцинството, проблемот е проблематичен. Ако има 14 пресуди против Бугарија во Судот за човекови права во Стразбур, а ЕУ пристапила кон Европската конвенција за човекови права и ја признала неговата јурисдикција. Како може да се толерира членка која ја потпишала и ја ратификувала рамковната конвенција за заштита на правата на малцинствата, па и било која друга да одбива да ги спроведе пресудите на судот во кој и самата има судија. Впрочем основното прашање секогаш не е дали некое малцинство, односно заедница е споменета во преамбулата, половина од уставите немаат преамбули во светот, туку дали во нормативниот текст на секое малцинство му се гарантираат малцинските права. Како може ЕУ да дозволи нејзина членка да нема ниту еден збор во Уставот за гаранција на правата на малцинствата иако се тие гарантирани во членот 2 на Лисабонскиот договор заедно со човековите права, а истата да бара од нас да го смениме Уставот, иако нашиот Устав во членот 48 и Амандманот 8 гарантира широка заштита на правата на сите заедници вклучувајќи ги и бугарите и другите без оглед дали се споменати или не во преамбулата. Ако ЕУ сака да биде филозофија, односно заедница, а не обичен збир на делови, бирократска машинерија, мора да ги почитува основните вредности и принципи не само кога се во прашање нејзините членки, туку и кандидатите. Не попусто во преамбулата на Лисабонскиот договор пишува дека ќе се продлабочува солидарноста и ќе се почитуваат историјата, културата и традициите на народите Алинеја 6 од преамбулата, ова е суштината на мотото на различностите. Зошто тогаш од нас се бара да трагаме по сличности, реведирајќи ја историјата? Јас на грчките соговорници, мои пријатели, вклучувајќи го и амбасадорот на ЕУ со најдобра намера им укажувам дека Република Грција има правна и морална обврска кога инсистира на пакта сунт серванда да ги упати Бугарија и Европскиот совет на членот 7 став 3 во кој е утврдено значењето на зборот Македонија за втората страна онаа безимената. Ние како територија, народ со своја историја, култура и јазик, значи претходниве се ставени ад акта, односно решени пакта сунт серванда. За што разговараме ние со Бугарија, за историја, за култура и за јазик. Па што е со пакта сунт серванда тогаш? И Европската конвенција за фундаментални права како еднаква по важност и сила со Лисабонскиот договор од уставен карактер документ, во преамбулата вели дека, ЕУ ќе ги почитува различните култури и традиции на европските народи и националните идентитети. Членот 4 став 2 од Лисабонскиот договор промовира еднаквост на земјите членки, еднаквоста на националните идентитети врамени во политичките и уставните структури, така вели членот 4. Како тогаш европски функционери бараат од нас да го смениме Уставот за да почнеме преговори? Релевантен за нашава состојба е и членот 8 од Лисабонскиот договор кој упатува на склучување договори со соседите врз реципрочна основа. Да потсетам, она што го кажа и господинот Макрон, важноста на темелните вредности и принципи на ЕУ е толку голема за филозофијата на ЕУ што во членот 7 е предвидена постапка за суспендирање на одлучувачките права на држава што ќе ги прекрши. Зошто некоја членка на ЕУ не и укаже на Бугарија на оваа можност во одбрана, не наша, туку на уставните документи на кои се темели Европската унија. Знам, може да кажете дека се втурнав во европското уставно права, ама замислете го шокот на моите студенти кога едно учат, а друго гледаат. Кога веруваат во Кант, а им се случува Тукидид среде ЕУ, па и овде. Да заклучам, за неколку месеци нашата усогласена, проактивна, конструктивна и проевропска надворешна политика, манифестира потентност и релевантност. Можеби на почетокот им звучевме чудно, за разлика можеби од претходниците, но потем внимателно не слушаа и сега споменуваме исти проблеми што бараат нови заеднички решенија, морам да ви го прочитам членот 49 од Лисабонскиот договор. Тој вели секоја земја, европска земја, што ги почитува вредностите од членот 2 може да аплицира за членство, и условите за прием на нови членови се предмет на договор меѓу ЕУ и апликантот на договор. Овој договор се ратификува од сите земји, намерно упатувам на завршницата. Мора да кажам дека прашањето дали ќе го смените Уставот што понекогаш ми се упатува, ме навредува и како професорка и како претседателка. Мојот одговор е, прашањето е надвор од ЕУ уставните норми, а јас не можам и не смеам да гарантирам уставни промени, оти не сум апсолутен монарх кој не ја почитува поделбата и власта и парламентарната демократија. Уставот го носите вие, именувате само вие, вие ги претставувате граѓаните и вие гласате по сопствено уверување, а не по моето уверување. Но предложивме излезно решение дури и за едно нерационално барање, со креативно интерпретирање на преговарачката рамка како што чув и од партии, и од пратеници од овој состав, односно заклучоците сметаме дека единственото можно решение би било она за уставни амандмани со одложно дејство утврдени во Уставниот закон за спроведување на амандманите што веќе неколку пати сме го примениле, па и во последниот случај. Во случајов Вакацио легис би се врзал, односно амандманот би стапил во сила по завршувањето на нашите преговори и ратификацијата на договорот за нашето членство во ЕУ. Ова би било вин решение за Бугарија зошто би го остварила своето барање, ама подоцна, а во меѓувреме би ни помогнала во евро интеграциите во духот на Преамбулата на договорот за добро соседство и пријателство, свесна дека колку побрзо ќе завршат нашите преговори, толку побрзо таа ќе дојде до целта. За нас вин би била можноста да се занимаваме со европски реформи наместо со балкански пречки и ние би брзале за да ги завршиме преговорите. За двете држави Вин-вин би било засиленото пријателство и докажаното добро соседство. Комисиите би си работеле по француско германскиот, односно германско полскиот модел обидувајќи се да го разберат другиот. Во спротивно ризикуваме да се соочиме со нови и нови барања и услови под закана на вето. Се разбира, ЕУ може да предложи и други креативни решенија во интерпретацијата како на рамката, така и на заклучоците. Билатерализацијата на евро интеграцијата не е опасна само за македонскиот случај, туку за севкупниот процес на проширување, Балканот е родното место на преседаните, а секој штетен преседан станува правило. Билатерализацијата нема да заврши со нас, напротив, се плашам дека ќе биде инспиративна за многу други случаи. Така и тогаш ќе стане најголема опасност за проширувањето, а тоа беше и остана една од најважните геостратешки инвестиции на ЕУ во мирот, безбедноста, стабилноста и просперитетот. Балканската Пандорина кутија не смее да стане европска Пандорина кутија. Европската Унија има и имаше можност токму со македонскиот случај да го спречи овој штетен преседан да прерасне во правило. Ја поздравувам германско-словенечката иницијатива за избегнување на вето поради билатерални прашања, но и критиката на сите други. Во меѓувреме, добро е да одиме по пресрет на новото решение. Не го говорам ова напразно, туку врз основа на искуството, односно активното учество на десетици и десетици билатерални и мултилатерални настани, средби со многу претседатели, премиери, претседатели на парламенти, високи претставници на меѓународни организации. Ја користев и ќе ја користам секоја прилика, вклучувајќи ги и професионалните контакти и пријателства во одбраната на македонските позиции и интереси, и ширењето на кругот на партнерства. Во рамките на регионалната соработка повикувам и поддржувам меѓусебно разбирање и поддршка како услов за разбирање и поддршка од другите. Наместо меѓусебно да се блокираме, ние мора да се поддржуваме бидејќи, ако не се поддржуваме едни со други, како ќе очекуваме од другите да нè поддржуваат? Во спротивно ќе продолжиме да ги потврдуваме наметнатите стереотипи и негативни наративи за нас, од типот на: буре барут, предграѓанска држава, периферија на периферијата. Верувам дека и Хомо Балканикус, вие, јас, ние може да стане Хомо Политикус. Многу може да си помогнеме со културната дипломатија. На годинашниве Мајски оперски вечери во Скопје, сведок бев на велелепната бугарска изведба на Вагнеровата опера „Валкири“, по што добив и покана од директорот на Операта, академикот професорот Пламен Карталов за возвратна посета на Македонската национална опера и балет во Софија со „Набуко“. Ја прифатив и отидов каде што посведочив за огромната почит што ја ужива македонската уметност и култура во бугарското општество, во преполната сала и долгите овации за македонските уметници. Најважниот епилог од ова е раскошната публикација на академик Пламен Карталов, со наслов „Улогата на бугарската опера во културната дипломатија“, во која цел еден дел е посветен, ни е посветен нам, збогатен со фотографии, слики, изјави, неговиот и мојот говор, написи во бугарските и македонски весници, знаете. Го информирав бугарскиот претседател за мојата посета и договоривме не само средба, туку и заедничко следење на нашата опера. За жал, авионската трагедија во која загина негов близок соработник и другар го оневозможи да дојде, а инцидентот со знамето ги засени пријатните разговори и наброените многу проекти. Јас сепак верувам во културната дипломатија, верувам дека таа гради двонасочни мостови што се отпорни на дневнополитичките спинови, на популизмот, на демагогијата и на манипулацијата. Нема поголем успех на една држава и култура од тоа да стекне почитувачи, па и вљубеници, меѓу други припадници на други народи. Освен билатералните посети на Италија и Црна Гора, учествував и на пет важни мултилатерални настани. Македонските позиции ги застапував на глобалната сцена, на 79-тата генерална дебата на Генералното собрание на Обединетите нации, имав излагање пред Советот за безбедност, се сретнав со генералниот секретар Антонио Гутереш, со претседателот Бајден, со високи претставници на меѓународни организации. За мене е најважно што мојот говор во Њујорк предизвика интерес и многу учесници се повикуваат на него. Пријатно е кога при приемот на средбите со амбасадори кои не се резидентни во нашата земја ќе чуете дека ве познаваат од говорот во Обединетите нации. Знам дека е долго, привршувам. Во Берлин учествував на Конференцијата за обнова на Украина, а во Луцерн настапив на Самитот за мир во Украина. Учествував на Самитот за климатски промени во Баку каде ја споделив македонската визија за решавање на некои од најгорливите проблеми на денешницата. Договорив и потврдив повеќе средби. Последната е потврдена од претседателот на турското Собрание за посета на Турција. На крајот само неколку напомени за внатрешната политика. Имам ограничени ингеренции во внатрешната политика, но како претседателка на сите граѓани, не можев да бидам пасивен набљудувач на проблемите во општеството. Ветив дека ќе бидам не само до граѓаните, туку и меѓу граѓаните и со граѓаните. Граѓаните знаат дека јас сум соговорник за нивните предизвици и сопатник во борбата за остварување на нивните права. До мене стигнаа над 132 претставки, од кои над 62 испративме до надлежните органи. Зошто го потенцирам ова, претставките не се статистика, претставките се човечки судбини. Со секоја одговорена претставка се покренува административниот механизам за остварување на правата на граѓаните, загарнтирани со Уставот и законот. Во финална фаза е средувањето на просторот во центарот на градот во кој ќе биде повторно сместена Народната канцеларија на Претседателот, покрај која ќе организираме и мобилни канцеларии во општините. Верував и сè уште верувам дека помилувањето е човеково право, а не санкција и дека треба да се оценува степенот на ресоцијализацијата на осудениот. Сметав и сè уште сметам дека не е добро во Комисијата за помилување да има судии, јавни обвинители и адвокати заради опасност од конфликт на интереси. Помилувањето е насочено кон корекција на правото со правда и етика. Потребен ни е нов Закон за помилување, нов начин на комуникација на Судот со Министерството за правда, нов начин на постапување на судиите кон барањата за помилување, односно собирањето и документирањето на случајот и профилот на осудениот подносител за помилување. Потребно е да се овозможи посета на затворениците кои бараат помилување од страна на членовите на Комисијата. Но, јас мислам дека треба да се преиспита казнената политика, како и должината на времето на помилувањето. Тоа ни го укажуваат и од Советот на Европа. Комисијата за помилување наскоро ќе оствари средба со сите бивши членови на комисиите за помилување заради размена на искуства, детектирање на проблеми и предлагање на излезни решенија. Комисијата е меритократски составена, се разбира со почитување на правичната и соодветна застапеност, но и со примена на паритетна родова застапеност. Во формирањето на Комисијата за одликувања и признанија, која веројатно ја видовте, се водев од критериумот наградуваните да наградуваат. Во неа членуваат врвни научници, професори, оперски пејачи, сликари, скулптори, глумци. Основниот критериум повторно е стручноста и компетентноста, а потем, се разбира, и правичната и соодветна застапеност. За прв пат има повеќе жени од мажи во Комисијата. Имам постојана соработка со организациите од областа на културата, родовата еднаквост, маргинализираните групи, жените земјоделци, учениците добитници на престижни награди по математика, физика, хемија, спорт. Покровителка сум на важни настани од детски, како Златно славејче до прослави на важни јубилеи на универзитети, библиотеки, институти и стопански комори. Ако сте ги слушале, преку говорите се обидувам на најважните државни празници, како Илинден, АСНОМ, 11 Октомври да го реафирмирам немерливото значење и да ја поттикнам нашата самодоверба, да повикам на единство и сплотеност, на себепочит и на почит кон другите и различните. Повторувам, потребен ни е консензус меѓу владата и опозицијата, околу најважните државни интереси. Во оваа насока се вклучив во расправата за планот за раст и реформска агенда, ќе се вклучам во работата на Националниот совет за евроинтеграции, лично. Имав конструктивна средба со лидерот на опозицијата. Верувам, а мислам дека и тој верува дека без опозиција нема демократија. Не жалам што отворено ја поддржав Радмила Шекеринска за заменик генерална секретарка на НАТО. Ирелевантно беше дали лично се согласувам со некои нејзини претходни политички ставови и одлуки. Важно е да имаме наша претставничка, да го искористиме реткиот момент за регионот и малите држави. Да манифестираме единство околу поддршката на многу важната функција. Без двоумење, заедно со премиерот пред мене, решивме да застанеме заедно со целата Влада зад неа. Мора да научиме да правиме разлика меѓу државниот и партискиот интерес. Нелогично е да поддржуваме кандидати на други држави кога имаме наши. Дури и да доаѓаат од редовите на опозицијата. Нелогично е на натпревар на кој што учествува македонска репрезентација да навиваме за туѓиот тим. За да можеме да напредуваме, ние мораме да ставиме крај на автодеструктивното однесување. Дека се започнува со нас, дека ништо претходно не е добро, дека ништо не важи, дека другиот ни е непријател, а не партнер, дека треба да се сатанизира наместо да се критикува. Во оваа смисла, за поздравување е одлуката ваша, на Собранието, да ја усвои Националната развојна стратегија 2024-2044, иако истата беше донесена од претходната Влада. Тоа е инспиративно. За поздравување е и поддршката на опозицијата на реформската агенда на оваа Влада. Почитувани присутни, Вообичаено, на крајот на секоја година се спроведуваат истражување на јавно мислење преку кои носителите на одлуки се обидуваат да го почувствуваат пулсот на народот. Се разбира некои се интересираат за партискиот, други за личниот рејтинг. Што сакам јас да кажам? Мене ме интересираат проблемите на македонските граѓани, а еден од најважните е правдата. Правдата е најсилната врска меѓу државата и граѓаните. Правдата е загрозена кај нас поради ендемската корупција и организираниот криминал, што заедно со судирот на интереси, непотизмот и клиентелизмот, го поништуваат владеењето на правото, ги обезвреднуваат институциите, ги иселуваат младите и им ја празнат државата. Без правда нема извесност на планирањето на животот. Ја поздравувам борбата против корупцијата и организираниот криминал. Таа е најважна. Во оваа борба не сме сами. Ја имаме довербата од македонските граѓани и поддршката од стратешките партнери, вклучително и со дополнувањето на црната листа. Црно ни се пишува ако не ја видиме со широко отворени очи црнината и не ја одделиме со санкционирање. Сега, македонските надлежни институции се на потег. Граѓаните очекуваа и дочекаа конкретни резултати. Секое одолговлекување би значело толерирање на беззаконието и неправдата. Никој не смее да биде недопирлив, никој не смее да биде над законот. Не може целото општество да ја трпи казната поради неказнивоста на неколкумина. Но, борбата никако не смее да се сведе само на високо профилирани случаи, бидејќи корупцијата е, за жал, длабоко вкоренета во секоја пора на општеството. Недовербата кон судството не е случајна. Умниот лорд Ектон со право вели дека секоја моќ корумпира, се заканува да ве расипе, а апсолутната, апсолутно. Роберт Хајслоп пак предупредуваше во 90-тите дека во секоја држава има криминал, ама на Балканот, криминалците имаат свои држави. Затоа, потребни се забрзани и длабоки реформи во правосудството. Судскиот совет и Советот за јавни обвинители мора да бидат вистински чувари на независноста на судството и филтерот низ кој што ќе можат да минат само квалитетните, не корумпираните. Од тоа зависи враќањето на разнишаната доверба на македонските граѓани во него. Борбата за правда, за правна држава, за владеење на правото е борба за задржување на младите и за иднината на оваа држава. Почитувани пратеници, Кога зборувам за правда, не мислам само на правосудството и на владеењето на правото. За да не станеме држава на социјални случаи, нам ни е потребна социјална правда. И во Уставот Македонија е дефинирана како социјална држава која што треба да им помага на ранливите, за секој човек, за секое семејство да има пристоен достоинствен живот. Буџетот што го усвоивте вие пратениците е развоен и инвестициски, но со вклучена социјална компонента. Тоа е за поздравување, особено во време на ценовни шокови. Секој од нас треба да направи се што може за да им помогне на ранливите категории. Веќе реков, моите ингеренции на ова поле се ограничени, но го правам она што можам. Станав глас на оние кои се соочуваат со системска дискриминација, како што се текстилните работнички или руралните жени. Поради родовата нееднаквост многу жени неправедно носат тежок двоен товар, не само за домот и семејството, туку и за приходот. Мора да ги интегрираме родовите перспективи во секоја работа. Родовата еднаквост не е апстракт на идеал, туку е фундаментална претпоставка за одржлива безбедност. Треба да го следиме ритамот на природата во која постои соодносот 50:50. Во кусо време на претседателствувањето јас го применувам овој принцип. Во Комисијата за помилување за прв пат во историјата има повеќе жени. Во Советот на млади има паритетна застапеност. За прв пат член на Советот за безбедност, како член на Советот за безбедност именував жена. Замислете. За прв пат по 30 години првиот и вториот човек на Агенцијата за разузнавање се жени. Жена е, ми е и аѓутантката. Во Комисијата за одликување има повеќе жени од мажи. Како сојузник на жените, сојузничка, младите, студентите, ранливите групи за прв пат вклучив лице со посебни потреби во Советот за млади. Во Комисијата за помилување и во Советот за млади, за прв пат има припадник на ромската заедница, кој не е таму само и прво како Ром, туку како врвен правник, докторанд по казнено право. Зошто е ова важно? Затоа што грижата за сиромашните, ранливите и маргинализираните е врвот за мерење на вистинската вредност на општеството. Ние сме должни да ја разбудиме солидарноста и хуманоста во нас и меѓу нас. Збор, два за еколошката правда. Веќе зборував за смртоносните ефекти за загадувањето. Клучниот загадувач кај нас е енергетскиот сектор. Овој наследен проблем не може да се реши преку ноќ. Но, неодамна на Климатскиот самит во Баку по презентирањето на обврските што ги презедовме како држава, се зборуваше и за енергетската транзиција. Знам дека ни е понудена помош и мислам дека таа помош треба да ја прифатија. Со нетрпение го чекам денот кога ќе го потпишам указот за прогласување на Законот за климатска акција. Тој може да доведе до пресвртница. На самиот крај, на денешниот ден 25 декември 1903 година, пред точно 121 година, од печат излезе најважната книга за нас, За македонските работи од Крсте Петков Мисирков. Во неа Мисирков не предупредува дека како причина за секој неуспех, поделбите не туркаат во небиднина. И спротивно, дека сплотеноста е предуслов за секој успех и основа за светла иднина. Мисирков го скицира и општествениот договор потсетувајќи не дека народот не е ништо друго освен едно големо другарство, основано, другарство на општ произлез на општи интереси. Паметувањето на тоа родство, тој произлез и тие интереси го натеруваат секој член од некој народ да се одрече од некои свои права и интереси за да му посвети дел од своите сили на општото добро. Тоа е долгот кон народните интереси. Зошто членот од народноста добива заштита на своите лични интереси таму каде што не се доста само неговите сили. Тој општествен договор, скициран од Мисирков, беше склучен на 2 август 44-тата година со формирањето на АСНОМ-ска Македонија, и беше потврден и обновен на 8 септември 91-та година. Во сржта на тој општествен договор е увереноста дека нашата Република постои за да обезбеди мир и соживот, човекови права и социјална правда, економска благосостојба и напредок на личниот и заедничкиот живот. Изминатите три децении, тој општествен договор напати беше заборавен. Општото добро беше присвојувано, а јавниот интерес беше занемарен. Како последица, се повеќе млади почнаа да ја доживуваат татковината како место за привремен престој, да не речам како хотел, наместо траен дом во кој ќе основаат семејство. Овој процес на општествен договор, остварување, не е лесен, но ние не смееме да се откажеме и мора да создаваме услови за младите Македонци, Албанци, Турци, Срби, Роми, Власи, Бошњаци и сите други, да напредуваат и да успеваат тука, во нашата единствена заедничка татковина. Само ако ги оставиме настрана поделбите и кавгите, партиските и лични интереси и ако се сплотиме околу општото добро и јавниот интерес, ќе успееме да го обновиме општествениот договор на Мисирков, и да направиме од нашата татковина пристојно место за живеење за сите нејзини граѓани, сегашни и идни. Ви благодарам и се извинувам за должината.", "source_page": 1, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "И благодарам на претседателката на Република Северна Македонија госпоѓа Гордана Сиљановска Давкова за нејзиното обраќање. Во мое име на верниците од католичка вероисповед да им го честитам првиот ден на Божиќ. Констатирам дека 25-тата седница на Собранието на Република Северна Македонија е завршена. Продолжуваме во 14 часот.", "source_page": 9}
