{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја отворам Осумдесет и третата седница на Собранието на Република Северна Македонија. Пратениците Зијадин Села, Беким Ќоку, Борислав Крмов, Мендух Тачи, Илир Демири, Даниела Николова, Али Ахмети, Блерим Беџети, Дијана Тоска, Садула Дураки, Скендер Реџепи, Фатмир Битиќи, Дафина Стојаноска, Ивана Василевска, Александар Велјановски, Никола Мицевски, ме известија дека се спречени да присуствуваат на седница. На седницата известени и поканети се: претседателот на Република Северна Македонија, претседателот на Владата на Република Северна Македонија, членовите на Владата на Република Северна Македонија. Ве известувам дека оваа седница ја свикав согласно член 74 став 2 од Деловникот на Собранието, за да може Собранието, Владата и другите институции во Република Северна Македонија непречено и функционално да работат. Записниците од 78, 79 и 80 седница на Собранието ви се доставени. Дали има некои забелешки за записниците? Нема. Констатирам дека Записниците од 78, 79 и 80 седница на Собранието се усвоени без забелешки. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Предлог на законот за задолжување на Република Северна Македонија со заем кај Кредитната банка за обнова–КФВ по Договорот за заем за финансирање на проектот за енергетски ефикасна рехабилитација на студентските домови и објекти за ученици/студенти со попречености во Северна Македонија, фаза 2. Предлог на законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста Предлог на законот да се донесе по скратена постапка. Има збор заменикот министер за финансии, повелете.", "source_page": 1}
{"speaker": "Николче Јанкуловски", "raw_text": "Благодарам претседателе. Почитувани пратеници, имплементацијата на Проектот за енергетски ефикасна рехабилитација на студентските домови во Република Македонија финансирана со заем од Кредитната банка за обнова КФВ, овозможува рехабилитација на државните студентски домови со посебен акцент на зголемување на енергетската ефикасност на истите, како и обезбедување на основни услови за престој во истите. Со овој Проект опфатени се девет државни студентски домови: Кочо Рацин – Битола, Стив Наумов – Скопје, Кузман Јосифовски Питу – Скопје, Томе Стефановски Сеник – Скопје, Браќа Миладиновци – Штип, Народен херој Орден Чопела – Прилеп, Никола Карев – Охрид и Пелагонија – Скопје. Со оглед на фактот дека обезбедените средства од првата фаза не се доволни за завршување на сите планирани проектни активности, имајќи го во предвид позитивното искуство од реализацијата на овој проект, КФВ банката одобри дополнителни средства во вид на заем во износ од 40 милиони евра и грант во износ од 15 милиони 778 илјади и 741 евро. Со оваа втора фаза предвидена е реализација на следните компоненти: Првата енергетски ефикасна рехабилитација на студентските домови во висина од 36 милиони 819 илјади и 466 евра. Во рамки на оваа компонента се предвидува да се изврши енергетски ефикасна рехабилитација на студентските домови, што вклучува зголемување на комфорот и подобрување на условите за живот на студентите, опремување на соби за студенти со посебни потреби, промена на водоводна инсталација во домовите и отстранување на причините за појава на влага во објектите, промена на комплетната електрична инсталација и поставување на енергетски лед светилки, промена на инсталацијата за греење, комплетна промена на санитаријата, изработка на енергетски ефикасни фасади на објектите, поставување на фотоволтаици за производство на електрична енергија и слично. И втората компонента од оваа втора фаза е за реконструкција на училиштата за ученици со посебни потреби и ресурсни центри во износ од 18 милиони 959 илјади и 275 евра, со која се предлага реконструкција на основни и средни училишта со ресурсни центри за ученици со посебни потреби, со оштетен вид, со оштетен слух, пречки во развојот, како и еден ученички дом во Велес, кои не се енергетски ефикасни и во кои не е извршена реконструкција подолг временски период, а од друга страна училиштата не се прилагодени за ученици со ваков вид на потреби. Во објектите нема лифтови за лица со попречености, нема простории за нега на лицата со посебни потреби и друго. Заемот од КФВ ќе биде доделен по следните услови: Рокот за отплата на заемот е 15 години со вклучен грејс период до 5 години, каматната стапка ќе се утврдува одделно за секоја транша од заемот при нејзино повлекување, каматната стапка ќе биде варијабилна и ќе се пресметува како збир на еуробор за соодветниот период на камата и плус маргина која ќе се утврди на денот на склучувањето на договорот за заем. На 16 јануари 2026 година каматната стапка, согласно шест месечен еуробор изнесува 3,51%. Република Македонија ќе и плати на КФВ еднократна провизија во висина од 1% од износот на заемот и ќе и плати исто еднократна провизија во висина од 0,25% од евентуално неповлечен дел од заемот. Проектот ќе го спроведува единицата за имплементација која што е формирана во рамките на Министерството за образование и наука. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на Владата по скратена постапка да се донесе Предлог на законот за задолжување на Република Северна Македонија со заем кај Кредитната банка за обнова–КфВ по Договорот за заем за финансирање на проектот за енергетски ефикасна рехабилитација на студентските домови и објекти за ученици/студенти со попречености во Северна Македонија, фаза 2, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 78 пратеници, за гласаа 78 пратеници, против нема, воздржани нема. Констатирам дека Предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието, ги задолжувам Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија да расправаат по Предлог на законот. Пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсоска и Сашко Јанчев предлагаат по скратена постапка да се донесе Законот за изменување на Законот за енергетика. Предлог законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлог законот да се донесе по скратена постапка. Збор има пратеникот Амар Мециновиќ, повелете.", "source_page": 2}
{"speaker": "Амар Мециновиќ", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитувани претставници на Владата, денес на пленарната седница се наоѓа закон кој го предлагаме по скратена постапка затоа што сметаме дека не е обемен и не е сложен и веќе во една кратка процедура може да се имплементираат измените кои ги предлагаме. Имено, измените кон кои денеска се насочуваме е укинувањето на Регулаторната комисија за енергетика, како, така наречено, независно тело во изминатите децении, која покажала многу лоши резултати. Искрен ќе бидам, сметам дека едно вакво решение за општествен проблем не треба во совршено сценарио да дојде од опозицијата и не треба да дојде по скратена постапка. Треба напротив да дојде од вашето мнозинство, претседателе, треба да дојде од Владата. Ќе ве потсетам дека денеска имаме еден политички контекст, а тој контекст е дека претседателот на ова Собрание побрза да го стави овој закон на пленарна седница за сметките на граѓаните кои се високи, да дискутираме најбрзо што може и брзо денеска да го одбиете овој Предлог, во истиот ден кога синдикатите ви протестираат за повисоки плати. Значи ние денеска имаме мнозинство кои немаат слух за зголемување на минималната плата, веќе година и пол дена имате неверојатни резултати во борба против работниците, обичниот народ и нивните претставници преку синдикатите и во истиот ден, во истиот ден ќе го из игнорирате Предлогот да ги решаваме енергетските маки на граѓаните. Важно е да се истакне дека енергетската сиромаштија не е личен товар, туку политичко фијаско. И за тоа фијаско се бара политички одговор од овие институции. Не е ничиј личен неуспех доколку не може да ги плати сметките на крајот на месецот, напротив, туку е проблем на структурна неправда со јасни коренски причини. И една од овие причини денеска е тоа што го дискутираме, а тоа е формирањето на Регулаторната комисија за енергетика како наводно независно тело која ги крои судбините на нашите граѓани. Сакам да ви кажам дека вашата политичка филозофија, филозофијата на десницата, може само да помине во јадрото на геополитичките текови, т.е. на Запад. Зошто ви го кажувам ова? Тоа е затоа што социјалниот мир може да се создаде преку експлоатација на други држави. Овде, вашата позиција, вашата политичка концепција, вашето десничарење е антидржавно и не може да даде државнички резултати. Затоа додека ние симулираме тука висока политика, ќе продолжат маките околу енергетската сиромаштија на нашите граѓани. Додека сте вие претседател на Собрание, а ние сите пратеници, нашите граѓани се полошо и полошо ќе живеат во отсуство на одговор на ова Собрание. И ќе ве потсетам, претседателе, за контекстот околу формирањето на новото Министерство за енергетика, претпоставувам дека вашето назначување на претседател на ова Собрание било во текот на едни коалициски разговори кои дошле до генијална идеа да се формира Министерство за енергетика. И во тие коалициски разговори го формиравте Министерството за енергетика, сега имаме министер за енергетика кој јас и вие на минатата седница бевме сведоци кога рече дека нема ингеренции. Претседателе, ајде денеска да и дадеме ингеренции. Ајде денеска да ја обремениме оваа институција Министерство за енергетика со сите можни ингеренции кои се потребни за конечно да имаме некаков одговор за енергетската ситуација во Македонија. Не можеме ние да имаме дуплирање на институции. Во овој случај Министерството за енергетика и Регулаторната комисија за енергетика, а повторно никој да не биде задолжен да даде политички одговор за зголемувањето на сметките на нашите граѓани. Затоа, во законската материја предлагаме целосно укинување на РКЕ и префрлување на сите нејзини ингеренции на Министерството за енергетика. Сакаме на пратенички прашања, сите ние во ова Собрание, да можеме да бараме поголема отчетност од премиерот и министерката за енергетика. Доста ни е веќе од сива еминенција во нашиот политички живот, како претседателите на РКЕ, кои патем не се независни. Јас сакам да потсетам дека сегашниот претседател на РКЕ беше член на СДСМ, претходниот претседател беше член на ВМРО. Еве ние не гледаме на политиката како поле за добивање на претседател на РКЕ од левица, не. Сакаме вам да ви ги дадеме ингеренциите за енергенсите во Македонија, за да можат граѓаните да ве повикаат на политичка одговорност. Затоа што ние сега имаме премиер, имаме министерка кои при секое зголемување на енергенсите, кога има ценовни шокови, тие не се произнесуваат и не преземаат одговорност. Сакам да ви истакнам неколку работи кои се имаат случено откако РКЕ се има формирано, а тоа е дека потполно го имаме напуштено штитењето на јавниот интерес. Енергетските компании со државен предзнак и општиот интерес на народот се оставени на заборав. Нашите енергетски компании забележуваат рекордни долгови затоа што системот на електро енергетското стопанство во Македонија тоа го сака. ЕСМ која е државна компанија продава електрична енергија на ЕВН ХОУМ по цена од 65 евра мегават час, за потоа ЕВН да бележи рекордни профити преку профитна маржа од 9,9%. РКЕ овозможува спротивно на Законот за енергетика преку подзаконски акти, дистрибутивниот оператор да доставува паушални фактури, без отчетување, иако броилата извршиле мерења по потрошената електрична енергија на месечно ниво. РКЕ не може да биде независно тело кога нејзините политички членови не само што имаат политичка позадина, туку имаат и позадина како луѓе кои работеле во приватните компании кои се нашиот пазар. РКЕ до сега никога транспарентно пред целата јавност нема математички образложено како ги одредува коефициентите и формулите за пресметка за цената на електрична енергија во блоковите и во евтината тарифа. Недостасува транспарентност на подводителните седници на Регулаторното тело. Статусот на РКЕ не дозволува јавно изнесување на ставови на членовите на Комисијата. Единствено претседателот на РКЕ може јавно да дебатира и да ги соопштува одлуките на РКЕ. Крајно недемократски статут на тело кое треба да биде претставено како независно тело. Цената на нафтените деривати се менуваше на секои две недели додека РКЕ не донесе одлука тоа да се пресметува зависно од секоја берзанска промена. Оваа одлука е во корист на приватниот капитал, а не во интерес на народот. При изградба на поголеми објекти кои се големи потрошувачи на електрична енергија инвеститорите градат енергетски објекти кои ги отстапуваат на операторот и на дистрибутивната мрежа која подоцна ги прикажуваат како инвестиции и истите влегуваат во пресметка на цената на електричната енергија. РКЕ никогаш јавно не ја отвори темата за загубите во дистрибутивната мрежа. РКЕ има дадено толку голем број на фотоволтаици што крахот што се случи на нашиот електро енергетски систем на 18 април беше резултат на недостатокот на компензациски капацитети во нашиот електро енергетски систем. Да биде посликовито, ние немавме батерии за компензација за вишокот на електрична енергија кои ги произведуваа приватните фотоволтаици за кои бесконечно се даваат дозволи. И тоа е целата логика, да се вратат сите овие ингеренции од Министерството за енергетика. За да може да се даде опсежен одговор. Кога немаме компензациски капацитети да разговараме за создавање на тие компензациски капацитети. Се додека има какафонија и растроеност помеѓу ингеренциите на овие институции, само народот ќе плаќа, а никогаш нема да дојдеме до политичка одговорност. РКЕ воведе мрежарина на нашите домаќинства. Јас излегов во математика дека 600 илјади домаќинства плаќаат 200 денари месечно, паушална мрежарина, што значи дека ЕВН остварува добивка, т.е. генерира 200 милиони евра на 8 години доколку никој не запали една сијалица. Точно колку што му требаше да го купи ЕСМ од нас. Затоа јас од оваа говорница апелирам, барам највисоко ниво на политичка одговорност пред граѓаните, затоа што ако одбиете сега да молчите, политичките реперкусии ќе се одразат преку секоја следна сметка која ќе им дојде на граѓаните. Благодарам.", "source_page": 2, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлог на пратениците по скратена постапка да се донесе Законот за изменување на Законот за енергетика го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 11 пратеници, од кои 9 гласаа за, 1 гласал против, 1 гласал воздржан. Констатирам дека Предлогот на пратениците не е усвоен. Според тоа за денешната седница го предлагам следниот дневен ред 1.Предлог на одлука за избор на претседател, потпретседател и членови на Државната изборна комисија. 2.Предлог на одлука за избор на членови на Комисија за спречување и заштита од дискриминација. 3.Дополнет предлог на закон за изменување и дополнување на Кривичниот законик, второ читање. 4.Предлог на закон за задолжување на Република Северна Македонија со заем кај Кредитната банка за обнова КФВ по Договорот за заем за финансирање на проектот за енергетски ефикасна рехабилитација на студентските домови, објекти за ученици и студенти со попреченост во Република Северна Македонија, втора фаза по скратена постапка. Врз основа на член 183 од Деловникот на Собранието дали има некој предлог за изменување или дополнување на дневниот ред. Ги повикувам пратениците кои имаат предлози за изменување или дополнување на дневниот ред да се пријават за збор. Бидејќи нема пријавено за збор предложениот дневен ред во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеници. Сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го утврди предложениот дневен ред. Минуваме на точка 1 - Предлог на одлука за избор на претседател, потпретседател и членови на Државната изборна комисија. Предлогот на одлуката ви е доставен. Ве известувам дека согласно член 27 став 6 од Изборниот законик оваа одлука се донесува со двотретинско мнозинство гласови од вкупниот број на пратеници. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлог на одлуката да се пријават за збор. Бидејќи нема пријавено за збор констатирам дека општата расправа е завршена. Уште еднаш ве потсетувам дека оваа одлука се донесува со двотретинско мнозинство од вкупниот број на пратениците. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 83 пратеници. Сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието ја донесе Одлуката за избор на претседател, потпретседател и членови на Државната изборна комисија. Констатирам дека претседател на Државната изборна комисија е избран Бојан Маричиќ. За потпретседател е избран Абдуш Демири, а за членови на Државната изборна комисија се избрани Александар Даштевски, Ангелче Ристов, Светлана Карапетрова, Борис Кондарко и Дитмире Шеху. На избраните кандидати им посакувам успех во работата. Минуваме на точка 2 - Предлог на одлука за избор на членови на Комисија за спречување и заштита од дискриминација. Предлог на одлуката ви е доставен. Ве известувам дека Џихан Ахмет кандидат за избор на член на Комисијата со допис број од 27.01.2026 година ја повлече пријавата по јавниот конкурс за избор на членови на Комисијата за спречување и заштита од дискриминација под архивски број 16-6788/5 поднесена на 23.12.2025 година. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот за избор на Димко Бизаровски и Наташа Амдиу за членови на Комисијата да се пријават за збор. Бидејќи нема пријавено за збор констатирам дека општата расправа е завршена. Предлог на одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници од кој 62 пратеници гласаа за, нема против и 1 пратеник гласаше воздржано. Констатирам дека Собранието ја донесе Одлуката за избор на членови на Комисијата за спречување и заштита од дискриминација за кои за членови се избраа Димко Бизаровски и Наташа Амдиу. Минуваме на точка 3 - Дополнет предлог на закон за изменување и дополнување на Кривичниот законик, второ читање. Дополнетиот предлог на Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавно-правна комисија ви е доставен. Врз основа на член 163 став 1 од Деловникот на Собранието на второ читање на седницата на Собранието се води претрес само по членовите 2 и 8 што се изменети со амандмани на работните тела. Отворам претрес по членовите 2 и 8 на Дополнетиот предлог на закон. Ги повикувам предлагачот и пратениците кои сакаат да говорат по членовите 2 и 8 на Дополнителниот предлог на закон да се пријават за збор. За збор се јави пратеничката Јована Мојсоска. Повелете имате збор.", "source_page": 3, "end_page": 4}
{"speaker": "Јована Мојсоска", "raw_text": "Ви благодарам претседателе. Јас земав збор да кажам во однос на Дополнетиот предлог на закон на Кривичниот законик зошто пратеничката група на Левица нема да го подржи овој закон. Единствената причина поради која ние нема да гласаме против затоа што се работи за едно лошо законско решение кое ја уназадува состојбата од она каде што беше во 2023 година. единствената позитивна промена во овој Предлог Кривичен законик е тоа што конечно се интервенира во членот за гонење на семејно насилство и конечно се имплементира семејното насилство да не се гони по предлог на жртвата. Јас ќе го поздравам што конечно владејачкото мнозинство најде напори за да се поднесе вакво законско решение. Мене ми е жал што уште пред една година не се усвои овој предлог што го поднесе пратеничката група на Левица, затоа што во таа година ние имавме уште 4 жени кои беа убиени при фемицид. Во таа една година ние имавме и еден случај за кој јавноста реагираше кога излезе снимка од жена која беше тепана од насилник во Радовиш. И тука се потврди колку законските решенија во пракса имаат сериозни последици кога се работи за интегритетот на најранливите. Или затоа се тука, ќе го повторам тоа што го кажав и кога го поднесовме Предлог законот за заштита на жртвите од семејно насилство дека сите одлуки кои што ние ги носиме или не ги носиме тука во Собранието имаат по долгорочни импликации, а некогаш и индиректно можат да го загрозат човековиот интегритет. Во однос на Кривичниот законик јас само ќе го сумирам она што беше кажано од експертската јавност за која владејачкото мнозинство немаше слух. Тука има два клучни моменти, а тоа е дека со ваквото законско решение ние најпрво имаме намалување на казните за делата кој што се сторени од област ана злоупотребата на службена положба и должност, како и во делата за злоупотреба на јавни набавки. И вториот момент кој директно се имплементира со ваквото законско решение што се декриминализира де факто голем дел од делата при злоупотреба на јавни набавки. Односно за разлика од 2023 година кога самиот член 353 предвидуваше многу по широк опсег што значи тоа злоупотреба на јавни набавки. Сега со ваквото законско решение кое е поднесено од група на пратеници де факто се предвидуваат само два основи за гонење при злоупотреба на службена положба, односно при злоупотреба во јавни набавки. И она што иронијата е дека воопшто во пракса ниту ги има ваквите случаи при злоупотреба на јавни набавки. Факт е дека ние денес тука требаше да дискутираме за еден системски Кривичен законик кој 7 години се чува во фиока, кој работеше експертска група. Тој чинам беше најавен да се донесе на крајот на 2025 година. Но тој Кривичен законик уште не го гледаме. Не го донесе ниту претходната власт. Очигледно тенденцијата е да не го донесе ниту оваа Влада. И со ваквиот Кривичен законик впрочем е едно шминкерско решение само за да се удоволи рокот кој го зададе Уставниот суд. Затоа што ако имаше искрени намери оваа Влада во борбата со криминалот и корупцијата сторени од високи функционери, тогаш во најмала рака ќе го препишеше членот 353 кој предвидува многу поригорозни санкции и многу подетално ги прецизира злоупотребите на службена положба во овој Кривичниот законик кој вие моментално го чувате во фиока само за да експлицитирам колку е погодно ова законско решение. И како сега ние ќе гледаме уште побрзо застарување на кривични дела сторени од функционери е тоа што во 2023 година членот 353 за делото злоупотреба на службена положба воопшто немаше горна граница, што во превод значи максималната казна за ваквото дело беше 40 години, 25 години затвор, се извинувам, што во застарувањето значи 40 години. А сега за истото ова дело, односно за злоупотреба на службена положба максималната затворска казна е предвидена на 8 години, што во превод значи дека ние сега ќе имаме застарување на милионските криминали на функционерите за 16 години. Левица и во мај 2025 година поднесе измени на Кривичниот законик баш по барањето на Уставниот суд каде што се предвидуваше дуплирање на роковите за застареност и воведување на незастарливост на делата кои се сторени во областа на јавните финансии и службената положба. Владејачкото мнозинство не го изгласа и очигледно дека и со ваквото законско решение тенденцијата е да се обезбеди амнестија за сите оние фирми кои гледаме дека се тесно поврзани дали со братучеди, дали со роднини на актуелно функционери, а Антикорупциска комисија воопшто не отвора постапки или гои затвора постапките во итна постапка. Така да сумирам за крај со едно вакво законско решение за гонење на криминал сторен од високи функционери, кога ние за прв пат ја воведуваме можноста и за условна казна за злоупотреба на службена положба и овластување, можеме да заклучиме дека за разлика од претходно воопшто нема да мора да ги отвораме границите и да се расипуваат батериите на камерите какао при бегството на Груби и на Груевски, туку сега очигледно функционерите ќе можат и со условна казна неказнето овдека да си ги трошат комфорно милионите кои ги ограбиле од народот. Ви благодарам.", "source_page": 4, "end_page": 5}
{"speaker": "Африм Гаши", "raw_text": "За реплика се јави пратеничката Жаклина Пешевска. Повелете имате три минути за реплика.", "source_page": 5}
{"speaker": "Жаклина Пешевска", "raw_text": "Благодарам претседателе. Јас само за волја на вистината и за информација на граѓаните, ама мислам дека треба и колешке вас да ве потсетиме точно како се одвиваше измената на Кривичниот законик во 2023 година. прво, седевте на иста страна со СДСМ и со ДУИ кога всушност се чекаа 7 години за да Кривичниот законик се измени во ова Собрание. И да ве потсетам како се измени во 2023. Со дополна на дневен ред со никаква претходна најава, без консултација со експерти како што овој пат го направивме преку јавна расправа. Сите експерти дојдоа, си кажаа свои забелешки, се применија дел од забелешките во законот. Тогаш со европско знаме преку дополна на дневен ред се внесе измената на Кривичниот законик. Ама тогаш не слушнавме. Ние баравме со години да се внесат измените за инкриминирање на многу кривични дела во делот на насилството кон жените, но немаше слух за да се внесат тие. И тогаш само со една единствена измена да се амнестираат криминалците од СДСМ и од ДУИ од времето на таа власт. И сега јас очекувам, како жена, а и како членка на Комисијата за еднакви можности за што многу пати не учествувате во расправите и за Акцискиот план и за сите настани што ги правиме. Очекувам да ги гласате овие измени, да ги гласате овие измени, да ги подржите, затоа што прв пат жената се става во центарот на општеството. За прв пат и се олеснува на жртвата да не се изложува, туку да може да пријави било кој и по службена должност да се гони насилството. Јас навистина не можам да разберам да премолчувавте избор на судии без јавни расправи, многу подмолни одлуки, тешки процеси во кои што ги одобрувавте со молчење во тој период, за да сега кажете ние нема да го подржиме. Прво вие како жена и како единствена жена во пратеничката група вашите колеги мажи треба да искажат солидарност со вас и треба да се гласа законот, за што за прв пат се унапредува жената, односно се унапредуваат правата на жртвите и буквално на семејно насилство. Но не само на жените, буквално на цели семејства. И затоа апелирам уште еднаш до вас немојте политикански да се однесувате овде затоа што навистина за прв пат имаме власт која со консензус носи одлуки. Која со консензус и со консултација со експерти и буквално секоја фела која што е засегната од одреден закон буквално со широка дебата се носат законот. Така е донесен и овој закон и затоа барам да го подржите.", "source_page": 5, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Јована Мојсоска, повелете.", "source_page": 6}
{"speaker": "Јована Мојсоска", "raw_text": "Колешке ја промашивте темата. Во 2023-та Левица не го донесе Кривичниот законик. Во 2023 вие направивте кворум на СДСМ иако претходно во многу наврати го имавте блокирано Собранието кога требаше да се гласа измени на Кривичниот законик со кои им застареа делата на 80 ваши функционери. Не застареа делата на функционери на Левица. Вие го направивте тој кворум и вие најмногу капитализиравте на тие штетни измени кој ги направи СДСМ. Во однос на правата на жените вашите активности се сведуваа на панделки на настани, додека во пракса ние немаме ниту еден шелтер центар во општините каде имате вие градоначалници. Левица е таму активна, не е активна на трибини каде само носиме портокалови машни, а во пракса немаме ништо. Слободно вие ги имате општините. Прифатете ги иницијативите на Левица за социјални станови за жените жртви на семејно насилство и за воспоставување на шелтер центри, а не само празни флоскули.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Нема потреба од нервоза. Ние продолжуваме понатаму. Бидејќи е исцрпена листата на пријавени за збор констатирам дека расправата по претресот по членовите 2 и 8 на Дополнетиот предлог е завршена. Врз основа на член 163 став 2 од Деловникот на Собранието за седницата на Собранието не се поднесени амандмани за Дополнетиот предлог на закон. Поради тоа што Собранието не усвои ниту еден амандман на Дополнетиот предлог врз основа на член 163 од Деловникот на Собранието преминуваме на гласање по предлогот на законот во целина. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 77 пратеници од кој 76 пратеници гласаа за, 1 пратеник гласаше против и немаше воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Кривичниот законик. Бидејќи за точка 4 немаме услови овде ја прекинувам седницата. За продолжението ќе бидете дополнително известени.", "source_page": 6}
