{"speaker": "Антонијо Милошоски", "raw_text": "Продолжуваме со работа по Шеесет и втората седница на Собранието. Пратениците Али Ахмети, Ељми Азири, Моника Зајкова, Мендух Тачи, Соња Мираковска, Венко Филипче, Бране Петрушевски, Дејан Проданоски, Моника Трајанова, Талат Џафери, Арбана Пашоли и Ѓорѓија Сајкоски ме известија дека се спречени да присуствуваат на седницата. Минуваме на точка 6 – Дополнет предлог на закон за иновациска дејност научно технолошки развој и претприемништво - по скратена постапка, предлагачи се патениците Иванка Василевска, Емилија Ангелова, Јулија Тушевска, Катерина Димитровска, Силвана Ангелевска, Бети Стаменкоска Трајкоска, Велика Серафимовска, Љупчо Пренџов, Бисерка Златеска, Даниела Христова, Бојан Стојаноски, Беким Ќоку, Драгана Бојковска и Бобан Карапејовски. Дополнетиот предлог на Комисијата за образование наука и спорт, како матично работно тело и Законодавно правната комисија е разгледан и доставени ви се извештаи. Ве известувам врз основа на точка 2 од Амандманот 10 на Уставот на Македонија член 11 став 4 од Законот за Комитетот за односи меѓу заедниците овој закон се донесува со мнозинско гласови од присутните пратеници, но исто така мора да има мнозинство на гласови од пратениците кои што не се мнозинство во Република Македонија. Отворам општ претрес и претрес по член 39 на Дополнетиот предлог на закон ги повикувам предлагачот и заинтересираните пратеници да се пријават за збор. Повелете. Бидејќи нема пријавени за збор констатирам дека општиот претрес по овој дополнет предлог на закон е завршен. Уште еднаш ќе потсетам дека согласно точка 2 од Амандманот на Уставот и член 11 став 4 од Законот за Комитетот за односи меѓу заедниците се гласа со двојно мнозинство. Предлогот на закон во целина го ставам на гласање. На првото гласање имаме вкупно 68 пратеници кои што гласале. Сите 68 гласале за, нема против, нема воздржани. Ги молам пратениците коишто припаѓаат на заедниците кои што не се мнозинство во Република Македонија да се произнесат за Предлог на законот и ги повикувам да гласаат. Повелете. Вкупно гласаа 11 пратеници, сите 11 пратеници гласале за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за иновациска дејност, научно технолошки развој и претприемништво. Точката за испраќање на припадници на Армијата ќе ја разгледаме кога ќе се создадат деловнички можности. Тука ја прекинувам седницата. И за продолжението дополнително ќе бидете известени.", "source_page": 1}
