{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја отворам Осумнаесеттата седница на Собранието на Република Северна Македонија. Пратениците: Саранда Имери Стафаи, Калтрина Беќири, Салим Сулејмани, Али Ахмети, Зијадин Села, Илир Демири, Арбана Пашоли, Рина Ајдари и Мендух Тачи ме известија дека се спречени да присуствуваат на оваа седница. За седницата известени и поканети се, претседателот на Република Северна Македонија, претседателот на Владата на Република Северна Македонија, членовите на Владата на Република Северна Македонија и претседателот на Судски Совет на Република Северна Македонија. Пред да преминеме на поставување на пратенички прашања ве потсетувам дека согласно член 40 став 2 од Деловникот на Собранието на седницата задолжително присуствуваат претседателот и членовите на Владата и други носители на јавни функции за кои е најавено дека ќе им се поставуваат пратенички прашања. До претседателот и членовите на Владата и на другите носители на јавни функции на кои им е поставено усно пратеничко прашање, одговор на поставеното пратеничко прашање не може да трае подолго од 10 минути. Согласно член 41 став 2 од Деловникот на Собранието, редоследот на поставување на пратенички прашања го утврдува претседателот на Собранието во договор со координаторите на пратеничките групи, на кои ќе се обезбеди сооднос 2:1 во корист на пратениците од пратеничките групи во опозиција и пратениците во опозиција кои не се организирани во пратеничка група. Процедурално бара координаторот на пратеничката група на Левица, Борислав Крмов, повелете.", "source_page": 1}
{"speaker": "Борислав Крмов", "raw_text": "Претседателе моето процедурално обраќање, значи по член 41 став 2, кои што и вие пред малку го спомнавте. Редоследот на поставување на пратенички прашања, претседателот на Собранието по договор со координаторите на пратеничките групи на начинот кои ќе обезбеди сооднос 2:1 во корист на пратениците од пратеничките групи во опозиција на пратениците на опозиција кои не се организира пратеничка група. Јас прашувам кога ние се договоривме за редоследот на координација. Не се договоривме, значи требаше да имаме или во понеделникот на координацијата да се договориме или требаше да имаме авто кох координација на која што се спомна на координацијата дека треба да се договориме за редоследот. И сега повторно е прекршено правото на Левица исто како и претходниот значи во претходната мандат, да поставува понапред пратенички прашања. Значи, сега нашиот прв говорник претседателот Димитар Апасиев е ставен седми иако треба да биде ставен по правило четврти. Значи, имаме три субјекти во опозиција, значи ги имаме СДСМ, Европски Фронт пото следува ВМРО ДПМНЕ како најголема партија од власта и после следува Левица. Инаку, ако ги тераме на сооднос на пратеници во претходниот мандат, еве само два пратеника. Левица практично никогаш не треба да дојде на ред додека тука јасно го врзува деловникот, значи се спомнати дури и пратеници кој што не се организирани од пратеничка група. значи сите треба да бидат фактички да ги делите како политички субјекти. Ако имаме три политички субјекти треба тие 3 политички субјекти од опозицијата да бидат едни по други, а не јавноста една те иста партија по стоти пат да ја слушаат, нели пак ќе кажам по таа логика и минатиот пат, минатиот мандат ВМРО ДПМНЕ имаше 44 пратеника, па од таму сите пратенички прашања треба да ги поставува ВМРО ДПМНЕ. Но, така не е во Деловникот и понатаму морам да споменам и член 42 став 1, тоа се така наречени. Сега тоа е нов член, значи пратенички прашања за пратениците од опозицијата. Тоа е на првата координација во месецот само се спомна. Значи, немаше никаков консензус дека тие пратенички прашања нема да се одржат. Значи, на нас кога ни одговара на власта која и одговара можеме да скокнеме цели членови од Деловникот, немаме проблем, а кога се работи за Левица можеме и да ги злоупотребуваме. Значи, наместо да бидеме координација вие тоа си го зимате како ваше нели право и сега намерно претпоставувам како една мала одмазда или нешто за кривичните пријави кој што сосема оправдано ви ги пушти пратеничката група на Левица. Сега вие тука наместо на нашите 4 место кое што ни следи по Деловникот не ставате на 7 место. Значи повторно се продолжуваат лошите пракси на претходниот претседателе Талат Џафери. Наводно ќе почневме нели на нов начин, со разбирање со такви работи. Значи, ние добивме само еден нов Талат Џафери, но сега со ублажена насмевка.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Седницата е свикана токму по Деловникот и токму по член 41 став 2. Значи, редоследот на поставување на пратенички прашања го утврдува претседателот на Собранието. Во договор со координаторите на пратеничките групи на начин на кој, значи барањето од став 2 е да се обезбеди сооднос 2:1 на пратениците од пратеничките групи кој не се организира значи во опозиција и кој не се организирани во пратенички групи. Значи, само да ви кажам кој се критериумите. Кој јас мислам дека се праведни и така ќе постапувам и понатаму. Прво, соодносот е зачуван 2:1. Вториот критериум е бројот на пратеници. Европскиот Фронт и коалицијата СДСМ имаат по 18 пратеници вие имате 6 пратеника. И по некоја логика би требало после 3-от ред да бидете вие, ние сепак кога започнува 3-от ред првиот ваш пратеник кои ќе поставува прашање токму од Левица. Затоа мислам дека седницата е свикана по Деловник и ќе продолжи да работиме по Деловникот без разлика на вашите политички интерпретации. Тоа мислам дека имате право да го правите и го искористивте правото тоа да го искажете. Благодарам. Процедурално пак барате? Повелете.", "source_page": 1, "end_page": 2}
{"speaker": "Борислав Крмов", "raw_text": "Значи, претседателе по истиот став тој критериум кој што го спомнувате сооднос на пратеници никаде не е спомнат во став 2. Каде е спомнат? Значи, тоа е произволен член, измислен член и од претходниот претседател Талат Џафери да и одговара, значи наместо пратеничките прашања ако веќе мора нели нешто да биде и по пракса да ја мрдаме процедурата треба да биде во корист на пратениците од опозицијата. Ние цело време ако го толкуваме креативно Деловникот цело време е да биде во корист на пратениците или тоа да биде на извршната власт. Каде пишува дека треба да биде сооднос на пратеници. Никаде. Ама пишува пратеничките групи во опозиција и пратениците во опозиција кои не се организира во пратеничка група. Тоа значи, еден пратеник да има, еден кај што нели од една партија да речеме карикирам или како што имавме таму во минатиот мандат. Има право да постави пратеничко прашање и вие треба да го ставите на место на кое што логички ќе дојде на ред да постави пратеничко прашање. Значи, тој критериум постои додека критериумот сооднос со пратеници е измислен и не постои. значи, треба да ги делите по политички субјекти. Политички субјекти во опозиција имаме три и треба да биде најголемиот па помалиот и потоа најмалиот кој што во случајот е Левица со 6 пратеника. Значи, прво, СДСМ, Европски Фронт и после Левица и према соодносот 2:1 на Левица и следува 4-то место. Благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Мислам дека одговорив на вашето процедурално. Се откажува, во ред. Продолжуваме со седницата, Никола Мицевски процедурално.", "source_page": 2}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам. Не мислев да се јавам за процедурално, меѓутоа бидејќи се први пратенички прашања, а очигледна е интенцијата на Левица да го злоупотребува почетокот и процесот на пратенички прашања. Иако од овој мандат воведовме и само опозициони пратенички прашања кој што за прв пат ќе се направат и на 12 ноември, на следната пленарна седница. Во интерес на вистината и она што го коментираше колегата координатор Крмов. Ги поставува тезите на начин како што на него му одговара. Значи, согласно членот кој што е цитиран член 41 став, редоследот на поставување на пратенички прашања го утврдува претседателот на Собранието во договор со координаторите на начин кој што ќе обезбеди сооднос 2:1 во корист на пратениците од пратеничките групи во опозицијата. И тој сооднос е испочитуван колега Крмов. Во делот на тоа дека никаде не пишува, да ве потсетам дека и при формирањето на работните тела односно комисиите никаде не пишува меѓутоа се зема процентуалното учество на бројот на пратеници од пратеничка група во секоја Комисија за да ги распределиме бројките. Така да имајќи во предвид, дека соодносот на опозициони партии на СДСМ и на Европски Фронт спрема Левица е 3:1, би требало на секој трет круг да добивате по еден пратеник. Вие овде сте испочитувани и фактички во вториот круг имате пратеник. Затоа би ве молел да не ја злоупотребувате говорницата на оваа тема, не е тука вашиот пријател Талат Џафери кој што ги прогледуваше низ прсти минатиот мандат кога глумевте опозиција заедно со него, а ги добивавте сите бенефиции. Остави го господине Апасиев, ќе каже Крмов и сам, знае да каже, доста суфлиравте, бидете малку како што треба. Затоа не е тука другар ви Талат Џафери да ве третира како посебна опозиција и причината поради која што е направен редоследот и кој што ќе остане до крај ќе биде вака. 2:1 опозицијата и на секој 3-ти пратеник Левица. Доколку сакате внатре во опозицијата побарајте од Оливер Спасовски и Венко Филипче да се откажат или Блерим Беџети и да ви направат место. Инаку другото е испочитувано. Благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Процедурално Борислав Крмов, повелете. Ова е загревање за пратеничките прашања.", "source_page": 2}
{"speaker": "Борислав Крмов", "raw_text": "Колега, прво, еве исто член 41 став 2. Претседателот на Собранието во договор, кога се случи тој договор. Имавме договор? Немавме договор, имавме договор претседателе? Не. можеби вие двајца сте имале договор, ама тоа е друго. А битно со другите координатори немавме договор. Значи, тука е првото прекршување. И второ, што имаат врска работни тела со поставување на пратенички прашања, што имаат врска. Тоа е исто произвол. Значи, влечете произволна линија неповрзаност. Можете да најдете на друго место и да си повлечете и друга линија. Значи, нема никаде. Тој критериум не постои. И понатаму имате, морам да забележам имаше една интересна пред да преминам на навредите што беа кон пратеничката група на Левица. Викате, вака ќе биде. Вие ли кажувате како ќе биде или претседателот на Собранието. вие ли кажувате. Што сте вие претседател на Собранието. Или не сме тргнати од 4 на 7 место по ваша ингеренција. Може вие сте ургирале сабајле додека, нели требаше да имаме договор по редоследот или вие сте имале со претседателот. И сега чисто ние на Талат Џафери му поднесовме 13 кривични, ВМРО ДПМНЕ ниедна. Ние ниеднаш не сме гласале со ДУИ, вие гласавте со ДУИ и во претходниот мандат и гласате сега. Ви ги гласаа законите така толку од муабетот кој со кого е пријател и кој со кого соработува. Благодарам.", "source_page": 2, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Мислам дека е исцрпена оваа тема, затоа преминуваме на пратенички прашања. Збор има пратеникот Венко Филипче да постави прашање, повелете.", "source_page": 3}
{"speaker": "Венко Филипче", "raw_text": "Почитуван претседател и пратеници, почитуван премиер и министри. Имам три прашања, сите три прашања се за премиерот Христијан Мицкоски. Почитуван премиер, Ова што граѓаните и ние го видовме во овие 4 месеци од кога ја преземавте власта е поразителна. Вашата Влада се движи во целосно спротивен правец од ветувањата што ги дававте пред изборите. Мицкоски на власт и Мицкоски во опозиција очигледно не се познаваат тоа се двајца целосно различни луѓе. Буквално го плукнавте секое ветување и секоја политика на која градевте кариерата и со која ни се додворувавте на граѓаните. Почитуван премиер, Целиот ваш политички успех се базираше на противењето на Преспанскиот договор. Договор за кои тврдевте дека е национално предавство. Вие реално и немате друга политика во која би ве паметеле освен носењето на маичките со големо не за Преспанскиот договор. Но, откако седнавте во премиерската фотелја истиот договор стана ремек дело на дипломатијата. Побарате како пример за други договори и од не уморен противник станавте нај гласен поддржувач. Оваа дволичност и врвно политичко лицемерие треба да се изучува во книгите за манипулација со граѓаните. Велевте дека ќе го вратите мандатот ако некогаш кажете Северна. Е ајде премиере еве сега шанса, во Собранието да го вратите мандатот. Наместо тоа вие и вашите министри на мала врата почнавте да го користите уставното име, а некои богами тоа и со гордост го изговараат. Со ова покажавте дека вашата политика нема никаков рбет, но тоа го знаевте. Она што е важно да го знаат граѓаните е дека вие господине Мицкоски го признавте успехот на целата политика на СДСМ во однос на стратешките прашања и решавањето на споровите. Секако немате доблест ниту честитост тоа да го признаете. Исто лицемерие го видовме вашиот однос кон други странски политичари, пред изборите Борисов го нарекувавте криминалец, човек што спие на злато. Сега веднаш побрзавте да му честитате за победата и да го фалите како партнер за нашите европски аспирации. Она што до вчера беше обвинување сега е честитка и пријателски разговор. Вие премиере го редефиниравте политичкото лицемерие и популизмот. Вашиот рбет се свитка, а вашите принципи паднаа. И покрај се што поплукавте и погазивте вие не покажувате ниту план, ниту стратегија, ниту капацитет да ја извадите државата од ќор сокак во кои и ја втурнавте. За време на кампањата велевте дека ќе преговарате за подобри позиции, дека ќе ги исправите грешките на претходниците, а денес го гледаме спротивното. Европа ни е подалечна од било кога. Затоа го поставувам следното прашање. Кој е вашиот план господин Мицкоски да не извадите од ќор сокакот во кој не втеравте во однос со преговорите со Европската Унија. Второто прашање во однос на проектот Бехтел и Енка, додека Владата предводена од СДСМ ги поставуваше темелите на најголемиот инфраструктурен проект во историјата на независна Македонија при изградба на Коридорот 8 и 10-Д, вие и ВМРО-ДПМНЕ постојано обвинувавте па дури и блокиравте закони во Собранието. Еве неколку од тие ваши изјави кога бевте во опозиција. Договорот меѓу Владата и Бехтел и Енка отвори многу дилеми за историски криминал на 22 април 2023 година, криминалот со Бехтел и Енка ќе го кријат со Закон за деловна тајна 31 октомври лани. Да дебатираме за историскиот договор или да бидам попрецизен за историска пљачка на 4 мај 2023 година. Откако седнавте во премиерската фотелја господин Мицкоски, договорот со Бехтел и Енка од историски криминал и историска пљачка, стана историски успех добар за државата и граѓаните. Почнавте да се фалите со истиот проект на СДСМ, смешно изгледате кога се сликате на истите локации каде претставници на претходната влада веќе ја направија промоцијата. Смешни сте кога туѓиот успех го прикажувате како свој, смешни сте што и секоја инвестиција која ја најавивте и секоја фрлена лопата откако сте премиер е всушност резултат на работата на СДСМ и претходната Влада, а вие гордо и без тронка срам се китите со туѓи перја. Господин Мицкоски, нема ден да помине, а сами себе да не се демантирате, нема ден а да не признаете некој успех на претходната влада, Преспанскиот договор беше историско предавство, сега е ремек дело, коридорите и Бехтел и Енка беа историски криминал, а сега се историски проекти. Пругата кон Бугарија беше криминална и завршуваше во слеп тунел, сега тунелот прогледа, истиот проект ќе го правите. Вие премиере всушност сте сакале да бидете СДСМ, штета што кочевте, блокиравте и напаѓавте се што всушност било добро за граѓаните, но лошо за вашето политичко делување во опозиција. Ова уште еднаш ја потврдува вашата кусогледост и политички опортунизам на штета на интересите на граѓаните. Како одговорна политичка партија СДСМ и кога е во опозиција силно ќе ја поддржува изградбата на стратешките проекти од национално значење. Се надевам ќе имате доблест, ќе излезете пред граѓаните и ќе се извините за тоа што ги излажавте, тоа е доблесно. Прашањето е, дали ќе го објавите целиот договор, дали ќе биде декласифициран и достапен до јавноста. Третото прашање е во врска со Агенцијата за национална безбедност, тоа е еден е многуте скандали на оваа власт, а тоа е всушност груба и опасна партизација на Агенцијата за национална безбедност. Покрај тоа што поставувате криминалци за директори, осудени лица за директори на затвори, јавноста се смее, ова партизирање на АНБ воопшто не е смешно, напротив ова многу загрижува и ја потврдува вашата намера да ги узурпирате клучните безбедносни институции. Вие премиере изгледа заборавивте дека заради овие ВМРО-МВРО диктаторски политики сто илјади луѓе маршираа по улиците. Слушнавме од вашиот коалициски партнер дека поставувањето на Бојан Христовски на чело на АНБ е ваш личен избор, што и не е за изненадување. Тука се партиски кадар, претседател на градски комитет на партијата за кој велите дека се деполитизирал за само неколку месеци. Ова е инфантилно објаснување и не треба ние да го коментираме, но денес ќе презентирам докази за нешто што го криевте, а ние го тврдевме, докази дека станува збор за незаконско поставување на директор на Агенцијата за национална безбедност. Ќе покажам документи доставени до нас од свиркачи, изводи од Агенцијата за вработување и Фондот за здравствено осигурување. Со малку математика може да се оспори и главниот услов за неговото назначување, а тоа е 5 години стаж на раководни позиции, согласно законските услови. И тој услов не го исполнува вашиот партиски кадар, медиуми од Македонија и Бугарија веќе покажаа дека Христовски нема ниту вистински документ за соодветно познавање на англиски јазик. Документот што го приложил е од училиште од Пловдив – Бугарија, а во Пловдив воопшто нема центар за полагање за тој сертификат. Значи за да стане директор свесно употребил фалсификуван документ и со тоа направил кривично дело, замислете човек кој прави кривично дело, кој не ги исполнува условите треба да ја води безбедноста во државата. Нели премиере ветувавте поразличен начин на работа, нели МЕРИТ систем ќе имаше така најавувавте. Вашето поимување за МЕРИТ систем е по заслуга ама во партијата кој најмногу заслужил кај лидерот на опозицијата. Ова е основниот модел, а потоа може и да се кршат закони за да се назначат незаконски вашите партиски послушници. Професионализмот мора да се заштити и АНБ да биде во функција на државните интереси, а не на интересите на ВМРО-ДПМНЕ, затоа Христовски треба да биде разрешен да биде назначен нов директор на АНБ, а надлежните институции целосно да го истражат случајот и да има одговорност. Почитуван премиер моето прашање е, дали после сите овие информации конечно ќе се охрабрите и ќе го разрешите директорот на Агенцијата за национална безбедност, ова се документите од фондот и од агенцијата во кој што со пресметка се утврдува дека го нема соодветниот стаж. Ви благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. На поставеното прашање ќе одговори претседателот на Владата Христијан Мицкоски. Повелете, имате збор.", "source_page": 4}
{"speaker": "Христијан Мицкоски", "raw_text": "Добро, благодарам на трите прашања. Мислев дека ќе бидат по конструктивни и барем малку срам ќе покажете од оваа говорница за сето она што го правевте како измеќар од општинската организација во Паљури, ама сепак вие го задржавте нивото кое што ви прилега и изнесовте многу лаги и би рекол измислици кои што немаат никаква врска со вистината почитуван Венко Филипче. Што се однесува до планот за Европската Унија, додека вие коленичевте и ја распродававте Македонија за провизиите кои што ги добивавте во Сингапур и Дубаи за да извадите златна виза преку компанијата Стабри, ние работиме и ќе направиме почитуван Венко Филипче се што е потребно Македонија да ја извадиме на прав пат и да ја однесеме таму каде што и е местото, а тоа е Европската Унија. Сето она кое што вие го уништивте, наша задача и обврска е да го коригираме и бидете сигурни дека ќе го коригираме. Планот за Европската Унија откако вие го исплукавте и го уништивте ние ќе се обидеме повторно да го вратиме во живот, маичките со „не“, не беа за срамниот предавнички Преспански договор кога дел од измеќарите во тогашната пратеничка група на ВМРО-ДПМНЕ за уши ги носевте овдека да гласаат, туку тие ги носевме кога на шверцерски начин се обидовте и го донесовте овдека во парламентот оној документ кој што требаш да значи одобрување за Владата за да го прифати таканаречениот француски предлог. Тие што ви ги пишуваат говорите, барем треба фактите да ги прегледате пред овдека да зборувате пред пратениците, но треба да сте сигурен господине Венко Филипче дека овие 7 години кои што се позади нас нити јас, ниту било која од нас ќе ги заборави и бидете сигурни дека нема да бидеме исти како вие, нема со специјалци да влетуваме дома со маски да ги будиме домашните во 2 во 3 часот наутро, а потоа да се спогодуваме во скапи хотели во центарот на градот што треба да се прави и како треба да се прави. Ќе влеземе, ќе им ставиме лисици на тие што 7 години ја уништуваа и ја ограбуваа и засрамуваа државата и ќе одговараат за тоа што го правеа, и да немате никаква дилема дека казната ќе биде жестока и дури оној шверцерски усвоен овдека во Парламент, измени во Кривичниот законик нема да ви помогнат, на тие кои што пости основано сомневање за сторен криминал, а верувајте стотици се, верувајте стотици се. Да одиме понатаму, денеска Македонија е горда, исправена секаде дочекана онака како што доликува на една држава, а не со свиткана кичма и предмет за поткусурување кога регионалните лидери си играат потсмев со водството на нашата држава, како што тоа беше напати во овие 7 години. Денеска сме цврсти со јасен стави и пркосиме и се бориме сето она кое што вие го уништивте да го вратиме во живот и да го исправиме и знам дека ќе ве разочарам со ова што ќе ви го кажам на добар пат сме, а јас ќе кажам онолку пати колку што е потребно Северна надвор кога ќе излезам одовдека, само вашиот срам и предавство да го избришам што го нанесовте овие 7 години, а да ја донесам Македонија онаму каде што и е местото и ќе го направам тоа. Немојте да мислите дека со тоа што поставувате вакво прашање дека нас ќе не засрамите или ќе направите некаков поен или не знам што овдека во салата, напротив самите за себе направивте лоша услуга со овие кои што ве натераа вакви прашања да поставувате со неточни факти, многу клевета и многу обвинувања без да има потпора, суштински треба да има основа за да ова го кажете. Ако сакате веќе да водите лидерска политика во опозиција, не дозволувајте тие околу вас да ве санкаат и да ве носат во длабоко, затоа што голем дел од тие околу вас сега ќе гледаат како да ве однесат во длабоко за да не можете да се вратите назад во брегот, вие каде што одите јас одамна сум се вратил, ова ви го кажувам како пријателски совет. Да одиме понатаму, најголем срам и најмногу за мене претставува би рекол понижување е тоа кога слушам дипломати во Брисел кои што ми велат дека тие пород Германци, Французи, Белгијанци итн., се бореле повеќе за нас отколку нашето водство во државата. За тоа не можам да го опишам срамот кој што јас го чувствувам во тие моменти, затоа што навистина не можам да се изначудам на лековерноста со која што тие наши политичари пристапувале на решавање на вакви проблеми, така не се решаваат проблемите. Ве предупредувавме не го правете она, не го правете ова на вас ќе ви се удри над глава и не само што ви се удри на 8 мај уште ви се удира само вие не сте свесни, тие околу вас ви викаат добро е Венко терај, а ти се подлабоко и подлабоко ќе загазиш. Мој совет ти е враќај се назад, затоа што отиде во длабокото, нема назад враќање, верувај ми, ова ти го зборувам за да извлечеш поука. Одиме понатаму, тоа што ние го работиме денеска и во Вашингтон, и во Брисел, и во Берлин и во Виена, и во Париз вие не можевте ни во вашиот највлажен сон да го сонувате и да знаете дека ќе успее и ќе има резултати, да бидете сигурни во тоа дека ќе успее и ќе има резултати и ние ќе бидеме таму каде што ние е местото, а тоа е Европската Унија. Можам уште многу да ви објаснувам и да ви кажувам што сте правеле и како сте правеле, но ќе го задржам достоинството иако не го заслужувате, очекував дека достоинствено ќе се однесувате барем вие не очекувам дека сите ваши коалициони партнери во опозицијата ќе се однесуваат достоинствено, но барем вие. Но тоа што го покажавте овдека и оваа фалба на лаги и клевети неточни што ви ги напишале, претпоставувам не се ни сеќавате што кажавте, навистина разочаруваат. Но како и да е планот е еден, а тоа е Европската Унија и се надевам дека еднашка ќе излезете од вашата партиска матрица, еднашка ќе излезете и ќе се одважите и ќе му се извините на македонскиот народ и на граѓаните за се што направивте овие 7 години и ќе се оградите од криминалните политики кои што ги водевте овие 7 години, од срамните политики кои што ги водевте овие 7 години. Сето она кое што му го нанесовте како болка, очекував од вас да ја искористите денеска можноста овдека пред говорницата и да се извините, ја пропуштивте, а и минатиот пат ви кажав нема втора можност за прв впечаток, вашиот беше океј. Затоа би ве советувал уште еднаш, признајте ги грешките, луѓе сме грешиме, никој не е од нас идеален, сите ние знаеме понекогаш и за погрешиме, но добро е кога ќе ја признаете грешката и кога ќе излезете и кога ќе се извините за тоа што сте грешеле, а вие богами сте грешеле многу, верувајте ми многу сте грешеле како политичка партија и вие како човек кој што бил дел од таа Влада, која што ја предводела таа политичка партија и тоа добро го знаете и длабоко во себе чувствувате немир и знаете дека е така, и тука Фројд игра и совеста игра секогаш и таа е како црв внатре оди, оди и излегува и така сега вие излеговте овдека на говорницата, истуривте една фалба на невистини, би рекол глупости со кои што мислите дека ќе оставите впечаток кај тие малкумина кои што ве опкружуваат и на тој начин ќе излезете во март посилен итн. итн. Грешите, верувајте ми грешите, мој совет пријателски грешите, а јас ја очекувам вашата поддршка како СДСМ, ја очекувам поддршката на опозицијата во оваа борба која што ја водиме ние како коалиција и како Влада за да ги браниме и ќе ги одбраниме стратешките интереси на Македонија.", "source_page": 4, "end_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот, односно дали сака да постави дополнително прашање. Да, повелете. Има збор пратеникот Венко Филипче.", "source_page": 5}
{"speaker": "Венко Филипче", "raw_text": "Добро, благодарам. Премиере, искрено како и што очекував не одговоривте, не го кажавте планот повторно дека нешто разговарате, дека нешто правите, дека нешто се случува во Брисел и во Вашингтон, но не кажувате што е тоа, не кажувате имаме ли временска рамка, нема да се задржам, нема да ги коментирам лагите, клеветите, заканите итн., тоа сте одлучиле така да терате, терајте, никој не ви се плаши. Од 91-ва година до сега ниту една Влада Македонија немала а да не работи за Европа. Напорно, секоја рамки во својот капацитет, можности, во тој момент историски. И сега прв пат кога вие на дофат тоа што генерации и генерации го чекаа и го очекуваа, генерации на стари луѓе кои тука живеева со години така како што живеева, ги школуваа децата. Со надеж дека децата ќе живеат во подобра и по квалитетна држава, вие сега тој пат го запирате. Вие немате право да го правите тоа. Возот го заглавивте, како Возот вснег кажавте. Ако продолжите тој пат и тргнете некаде на друго место возот ќе отиде во провалија. Бидете искрени и признајте дека ниту вие лично немате верба во Европа и Европските вредности. Не сум задоволен од одговорот и немам дополнително прашање.", "source_page": 5, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Втор за поставување на пратенички прашања е пратеникот Блерим Беџети, повелете. Извинете, во ред, во ред. Моја грешка, процедурално Фатмир Бетиќи. На второто прашање го молам претседателот на Владата да одговори.", "source_page": 6}
{"speaker": "Христијан Мицкоски", "raw_text": "Почитуван Венко Филипче сигурен сте дека се лаги и клевети ова што го зборував? Ај преиспитајте се уште еднашка, дали сте сигурен. И сигурен сте дека не се плашите? Добро. Добро. Во ред. И човечки е јас да сум го правел тоа што сте го правеле дека ќе бидам загрижен, човечки е. Но во ред, вие сте изгледа храбар човек, јас не сум толку храбар човек, па затоа можеби не се плашите. Но верувајте дека добро знаете во себе дека се што кажав е вистина, а таа ќе излезе порано или подоцна. Нема криење од вистината. Одиме понатаму, второто прашање. Така рековте? За Бехтел и Енка? Еве за Бехтел и Енка ќе ви дадам одговор. Коридорите 8 и 10 и 10Д отсечката биле дел од програмите на коалицијата предводена од ВМРО-ДПМНЕ и Владата на ВМРО-ДПМНЕ многу долго време. Можеби биле дел и од програмите на СДСМ и логично е да бидат бидејќи станува збор за политички партии што одат на избори со понуда и кажуваат што треба да им понудат на граѓаните и што ќе им понудат на граѓаните. Но она кое што е важно да се каже е дека тоа што вие го направивте, посебно во проектот кој што вие го нарековте Бехтел и Енка, јас ќе го наречам за изградба на Коридорот 8 и 10Д. Најпрвин беше срам и понижување кон министерот тогашен за транспорт и кон тогашниот премиер кој што ја водеше Владата. Ги доведовте како нивни колеги, вие не бевте во тој дел од Владата, но има дел од тие кој што бие во таа Влада, ги доведовте во подредена положба да им се смеат и со нив да си играат мајтап вашите коалициони партнери во тогашната Влада кој што играа фудбалчиња. Ќе се сеќавате, фудбалчиња си играа во канцеларија. На начин на кој што овде во Парламентот носевте закони кој што немаа никаква врска со европските закони. Ги злоупотребувате и европските вредности и македонското право и Устав. И тогаш го злоупотребувате и европското знаме. Впрочем тоа вас ви е и навика со едната рака да правите вака, а со другата да мавтате со европското знаменце. Тоа е карактерна особина 7 години на СДСМ и на коалицијата. Да, бевме против тоа. Да, бевме против тоа и до ден денеска сме против тоа. Две години стоеа потрошени околу 350, околу 300 и нешто милиони евра отприлика, 350 милиони долари нити милиметар беше поместена трасата. Имотно правни односи би рекол неколку десетици парцели и многу, многу основани сомневања за злоупотреба на буџетските пари, на народните пари. Тоа што злоупотребувате европско знаме, тоа што мислевте дека тоа е решението. А ве предупредувавме не е тоа решението, треба да се засукаат ракавите и да се работи. Вие мислевте дека на тој начин сте ја завршиле работата, готово, ќе им се допаднеме сега на меѓународна заедница и ние сме и повторно ќе бидеме Влада. Ете видовте до кај ве дотера таа политика, 18 пратеника. Следните избори, претпоставувам пошто барате од мене да се повлечам да го вратам мандатот, не знам дали сте сигурни дали сакате да одиме на избори. Ако сакате да одиме. Еве ако сакате да одиме, ако сте сигурни дека сакате да одиме на избори да одиме, да се провериме. Еве заедно со локалните да направиме едни парламентари па да одиме. Ако сакате еве ја нема проблем, еве сега да ја договориме работава. Ама да не се удавиме во длабокото кај што ве носат. Внимавајте. Одиме понатаму. Бехтел и Енка е класифициран документ и проверуваме сите можности договорот со Бехтел и Енка да го декласифицираме и да го покажеме на македонската јавност. Но она што можам да кажам е дека сите оние основани тврдења кој што ги имавме во опозиција се точни сите кој што се содржани. Како Влада имавме две опции или да излеземе од проектот и да останат овие 350 милиони долари кој што се платени отприлика некаде и да платиме да речеме уште неколку стотини милиони оштета откако ќе завршевме арбитражен спор во судот во Лондон по британско – шкотско – ирско - велшкозаконодавство, не по наше континентално и да извадиме уште неколку стотини милиони евра да сето тоа кое што ќе биде досудено како казна, затоа што мораме сега слични такви спорови кој што ги укинувавте концесиите како Казан дол сега ние да ги плаќаме. Исто како што сега ги плаќаме долговите во ЕСМ да речеме или поранешно ЕЛЕМ, 5-милијарди денари. 5-милијарди денари плаќаме долгови. Исто како што ги плаќаме фактурите за друг дел од Коридорот 8 делницата што е од Кичево до Охрид 80 милиони долари неплатени фактури од ноември 2023 година. Неплатени фактури од ноември 2023 година беа на изведувачите. Пред банкрот ги доведовте ама провизиите биле наплатени. Некој ги наплаќал. Дали сте вие, дали некој од оваа сала тука што е, не знам, ама некој ги наплаќал. Затоа се погрижиле авансно. И тоа го истражуваме. Немојте да мислите дека тоа ќе остане неистражено. Се ќе си истражиме и се ќе излезе на виделина. Затоа велам вистината е многу важна и таа секогаш порано или подоцна излегува на виделина. Ние одлучивме да работиме. Првата моја средба со раководството на Бехтел ја имав во Вашингтон и тогаш молев, бидејќи согласно договорот луѓето требаше веќе да ни наплатат неколку стотици милиони евра пенали, немаат фронт за работа. Немаат фронт за работа, нерешени имотно правни, нерасчистено траси, не исечени дрва, наоѓалишта под трасата неистражени итн. Требаше стотици милиони евра да плаќаме пенали. Молевме да, молевме. И да, ќе молам ако треба секој денар да го заштедам на граѓанинот на Македонија ќе молам, ќе коленичам и не се срамам, ама знам дека сум направил нешто добро, некој да земе плата, некој да однесе дома леб и млеко/ ќе направам се што треба само тоа да се случи. И што направиме сега? Заедно со потпретседателот на Владата, директорот на јавното претпријатие Државни патишта Коце Трајановски, со претставници од компанијата и од меѓународната организација излеговме на истото тоа место точно, каде што пукаа петарди за да означиме официјално траса, отворен фронт од неколку километри, би рекол околу 11 километри кој што ќе може да се сработат со решени имотно правни односи, расчистена траса, се како што треба еден проект и инженерски да личи. Јас не би сакал вас да ви се мешам во вашата струка, вие сте реномиран доктор, професор итн. Иако и за тоа ќе збориме кога ќе дојде време што се случувало на Онкологија, што се случувало на другите клиники, како луѓе блиски до вас лично и до вашата партија работеле итн, итн, се ќе збориме. И за тоа ќе дојде денот за тоа да збориме. Немојте да мислите дека сме заборавиле. Само внимателно. Нема маски, нема упаѓање во 3 часот. Како господа ќе си дојдат луѓето кој што направиле криминал, ќе си дадат исказ, ќе си одлучи обвинител, ќе одлучи судија што ќе биде итн. Како господа ќе си дојдат. Нема потреба од драма. Ние така ги третираме, без разлика што сме политички противници. И сега ве повикувам еве бидејќи го поддржувате проектот ве повикувам да дојдете во сабота сме во Прилеп во 12 часот. Да дојдете таму заедно да се радувате на нови 11, 12 километри фронт отворен да се гради делницата помеѓу Прилеп и Битола. Пелагонија, да видите како и таму се работи. Во сабота еве, одиме таму задутре. Ве повикувам вие и вашата партија дојдете. Исто ве повикувам и на делницата од Кичево до Охрид во 12-13 километри асфалтиран автопат. Исто и на друго место.", "source_page": 6, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Дали пратеникот е задоволен од одговорот, односно дали сака да постави прашање. Повелете имате збор.", "source_page": 7}
{"speaker": "Венко Филипче", "raw_text": "Премиере добро е што ги признавте сите стратешки правилни политики на СДСМ. Го спомна Преспанскиот договор, огромен проблем решен. Сега ги уживате бенефитите на тоа. Договорот со Бугарија во духот на Копенхашките критериуми ама ништо не поддржавте додека бевте во опозиција. Не бевте конструктивни. Едно зборувавте тогаш, друго зборите сега. За Бехтел и Енка знаете тогаш што кажувавте за компанијата? Како ќе гради компанија која што продава чорапи и не знам што таков автопат. Да имавте малку доблест и да признаете ние да ние тоа го правевме за теснопартиски интереси и тогаш не не интересираа интересите на граѓаните. Да ве потсетам за другите иницијативи за клиничкиот центар да го поддржавте сега ќе имавме еден блок готова нова болница. Целата ќе беше завршена до 2028-2029 година. Се поставува прашањето дали имате кредибилитет со изјавите. Многу често ги менувате. Тоа е вистинското прашање со тоа што едно зборувавте порано, друго зборувате сега, а и сега многу често менувате ставови во однос на некој конкретни прашања. Немам дополнително прашање. Благодарам.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Претседателот на Владата треба да одговори на третото прашање, повелете имате збор.", "source_page": 7}
{"speaker": "Христијан Мицкоски", "raw_text": "Почитуван Венко Филипче тие со гаќите се надзор на трасата. И не само на таа уште на неколку проекти и овие таму третиот ред што седат можат да ти кажат. Едниот беше министер, другиот државен секретар. Тие се тие кој што вие ги споменавте. И има процес колку што сум информиран пред Обвинителство за тој случај. Но да оставиме независните обвинители и судии да решат. Независните судии и обвинители да решат. Што се однесува до Бојан и тој што ви ги дал тие податоци ве носи во длабокото уште подлабоко. Не знам после овие пратенички прашања мора да го менувате тимот, тие што ве брефираат. Верувајте ми затоа што има 5 години, има 9 години. Девет години, но тоа е друга тема. Не сакам да бидам на тоа ниво на кое што сакаме сега да го спуштиме безбедносниот сектор во државата. Не сакам да разговарам на тоа ниво затоа што мислам дека безбедноста, националната безбедност и сето тоа кое што овие денови е тема во јавноста не ја заслужува таа тема. Има институции кој што тоа треба да го проверат. Во ред, вие сте решиле да правите политика на тоа. Легитимно е, опозиција сте и мислите дека на тој начин ќе добиете нешто. Не мислам дека добивате, но во ред. Ако вие мисите така терајте ја таа политика и водете ја таа политика. Но јас не мислам дека добивате. Еве јас вака сега ќе ви дадам еден сличен таков сертификат од личноста што седи до вас. Знаете колку има такви сертификати? Ги гледате овие сите? Еве нема да ги вадам еден по еден. Сакате да ги вадам еден по еден? Еве нема да ги вадам. Еве нема да ги вадам. Сакате за директорите кој што ги назначи СДСМ сертификатите да ги видите? Немојте. Немојте на тоа да правите политика. Има институции во државава кој што треба да водат сметка за таа работа. Е сега овие ќе ги сочувам за мене и ќе му ги дадам на министерот за внатрешни работи. Да допре гласот и до него. Тука е еве и поранешниот министер за внатрешни работи и до него често допираше гласот. Но за жал немаше резултати кога стануваше збор за опозицијата. Но затоа се дигаат дронови над мојата куќа. Дронови над мојата куќа, во Прилеп кога одам на терен се креваа дронови и тоа е се замислете во белешките на службите кој што треба да разузнаваат или контра разузнаваат. Го разузнавале претседателот на опозицијата со дронови. Оперативно, како рече, оперативно и оперативно-технички средства. Нормално е тоа? И сега се уплашени и ви даваат вакви податоци свиркачи-миркачи. Сеа се уплашени за тоа мора да има одговорност. За сето тоа мора да има одговорност. И сега кога ќе дојде редот за одговорност сите стажот, три дена, две недели, пет недели. Не. јавноста ќе дознае, но јас нема да правам естрада и театар. На затворена владина седница сето тоа ќе биде презентирано. Ќе ги согледаме сите законски можности за сето тоа да се декласифицира. Вие кој што зборувате со полна уста за европско знаменце итн. Го следевте лидерот на опозицијата замислете со дронови. Еј до каде одела работата. И сега се уплашени. Пишуваат анонимни писма од вработени од Агенција за разузнавање, Национална безбедност. Колку сакаат да пишуваат писма нема спас. Им нема спас, не им бега одговорност. И тука ќе застанам и ќе ги оставам овие 5 минути. Нема да ги искористам затоа што не сакам да правам естрада од систем кој што е од витално значење за државата. Благодарам.", "source_page": 7, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот и сака да постави дополнително прашање? Повелете Венко Филипче.", "source_page": 8}
{"speaker": "Венко Филипче", "raw_text": "Благодарам. Премиере, ако нешто било неправилно зошто го правите истото? Тоа е првата работа. Втората работа е партизацијата на институциите е многу лош сигнал и знак за младите луѓе. Пуштате сигнал дека тоа е единствениот начин на кој што можат да напредуваат некаде. Третата работа прочитајте го извештајот на Европска Унија каде што силно реагираат за партизацијата на сите институции. И последната работа со ова поставување на овој начин, на ваков партиски човек само кажува и покажува како вие ги третирате луѓето околу вас само за да служат на вашите интереси. Благодарам. немам дополнително прашање.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Сега за поставување прашање е пратеникот Блерим Беџети. Повелете.", "source_page": 8}
{"speaker": "Блерим Беџети", "raw_text": "Почитуван претседавач, почитуван премиер и владин кабинет без етнички легитимитет, почитувани граѓани на Република Северна Македонија. Денеска е прва седница за ние како пратеници да имаме можност да поставуваме пратенички прашања на оваа Влада без етнички легитимитет бидејќи за овој краток период имаше многу настани кој што беа штетни и тенденции кој беа опасни. Како координатор на пратеничката група на Европскиот фронт и како пратеник имам три прашања за премиерот. Северна Македонија после зачленувањето во НАТО беше во одличен пат за влез во ЕУ. Во последните години беше во центарот на Европската Унија и пошироко потсетувајќи се на средби кој што ги имавме во Скопје со средбите со најголемите дипломати во светот. Отворивме прашања кој што беа со соседите и вие играјќи со емоциите на граѓаните во тоа време рековте дека се прави штета на државата. Денеска Преспанскиот договор ви изгледа како ремекдело. И уставното име го употребувате толку добро, како што го спомнавте претходно. Но, додека бевте во опозиција кажавте сосема нешто друго само за да манипулирате со јавноста која што се направи само за политички поени. Денеска после 4 месеци, скоро 5 месеци, почитуван премиер, вие постигнавте да ја поделите државата и Владата без етнички легитимитет, да ја одвоите државата од пакетот во кој што бевме со Албанија. И ова беше најлошата вест во последната деценија. И секако дека граѓаните сакаат да знаат која е алтернатива на Северна Македонија после поделбата со Албанија во процесот на интегрирање. Граѓаните прашуваат ние како држава, како Влада, дали сме со Русија или со Европа. И кога го поставувам ова прашање треба да знаете дека кога планирате да ги направите уставните измени за кои што вие сами велевте дека не се штетни. И партнерот кој што ви е на власт, тие дадоа временски период од шест месеци. Денес ја изложуваме јавноста дека ние имаме спор со Бугарија сега. Сите сме сведоци дека имаме работа со Европската унија, со преговарачката рамка која што е усвоена и во ниту една точка нема прашања за идентитетот, но има конкретно прашање кое што однесува за уставните измени. Кога сме тука, Европскиот фронт, Демократската унија за интеграција и се поставува прашањето, Северна Македонија без да губи време треба да биде фокусирана во исполнување на нивните должности кои произлегуваат од преговарачката рамка со Европската Унија. Прашањата за преговорите каде што самата Европска Унија гарантира за нашата перспектива за влез. Секој друг обид за разгледување на преговарачката рамка е девијација на нашиот пат кон Европската Унија. Уште еднаш премиере, Владата дали е со Европа или со Русија. И второто прашање, во продолжување со ваша наредба пред очите на вашите вазали, на овие министри кои што се без легитимитет, некои корумпирани за кои што во иднина ќе разговараме и за тоа, се прави растројство околу правата на Албанците преку Уставниот суд. Истото се случи и во 2006 – 2008 година, поточно од Уставниот суд и сега се реализира Програмата на ВМРО, се демаскира и вашиот упад во Уставниот суд каде што вие сами најавивте и уште колку члена ќе бидат укинати. Овдека станува збор за јазикот, за употреба на јазиците, каде што Европскиот фронт бара одговорност за сите овие дејствија кои што задираат на етничките односи кои што се градени со многу труд. Вие премиере, каде што сте земале мандат за формирање на Владата, на неодговорен начин со вашите вазали, аргатите или тие што ми го почитуваат легитимитетот, не ги почитуваат главните елементи на Охридскиот документ, правичната застапеност, не само за вработување во јавниот сектор, но и во одлучувањето, кој што има легитимитет треба да биде и во одлучување. Ова не беше доволно со формирање на Владата без легитимитет и под вашите наредби Уставниот суд одлучи за тоа каде што вие сте ангажирани во вашата програма, партиска програма и ова беше рефлектирано и во владината програма. Елиминација на етничката припадност, не само балансерот. Но вие ја елиминиравте и припадноста вклучувајќи ги квотите и афирмативните политики во јавниот сектор. Почитуван премиере, Уставниот суд контролирана од вас и од вашите соработници не врати пред 2001 година. Сега јавно излегувате пред јавноста и кажувате дека кои членови ќе бидат укинати кои што се однесуваат околу албанскиот јазик. Што мислите дека ќе постигнете со ова иницијатива, бидејќи во текот на овие пет месеци не сте работеле ниту да имаме зголемување на минималната плата, ниту во администрацијата, ниту во здравството и секој ден имаме скандали и продолжувате да го руинирате и тоа што е постигнато преку договорот во 2001 година и последиците не беа лесни за ниту една страна. Саката да ја вратите ситуацијата пред 2001 година каде што Албанците беа надгласани било каде. Не беше службен јазикот и Албанците беа застапени со нула посто. И третото прашање што се однесува за правниот систем, овде ќе повторам, повикувањата на господинот Али Ахмети каде што ги повикува сите партии, политички партии парламентарни за да се поддржи Предлог на законот за вејтинг каде што се блокира преку владините во Собранието и со кои ќе придонесеме во зголемување на довербата на граѓаните и пред судските органи. Зошто не го поддржувате Законот за вејтинг на Демократската унија за интеграција за да ги видиме сите дилеми во неколку области за министри, за градоначалници, за судските органи, обвинителства и многу работи кои што се однесуваат околу овие работи и нема потреба да се исплашите за давање на поддршка на овој закон. ДУИ и во овој случај и парламентарната група на Европскиот фронт ги повикува сите политички партии во овие последни 33 години. И бараме верификација на богатството во сите овие 33 години, од каде што е дојдено богатството, без исклучок и истражување на процесот на приватизација и заедно со олигарсите во овој процес каде што верувам кој што се јави за сите. Зошто не ги поддржувате овие иницијативи на ДУИ кои што се за доброто на правната држава. Благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Блерим Беџети постави три прашања до премиерот Христијан Мицкоски. Го повикувам претседателот на Владата да одговори на првото прашање, повелете.", "source_page": 9}
{"speaker": "Христијан Мицкоски", "raw_text": "Првото прашање од господинот Блерим Беџети е дали сме како Влада со Русија или со Европската Унија. За жал, поради начинот на кој што владееја изминативе седум години Демократската унија за интеграција и СДСМ, ние денеска сме таму каде што сме, а ова има можност сега и цела јавност да види кои се луѓето кои што поставуваат прашање дали сме биле со Русија или со Европската Унија. И не треба ништо да одговорам на прашањето. Само треба да снимаат камерите од одозгора и еве ова се луѓето. Ова се луѓето кои ги бранат, почитувана македонска јавност, европските вредности. Видете ги, од прв до последен, со должна почит кон дамата. Еве, ова се тие луѓе. Замислете кога овие луѓе ви зборуваат дали сте со Русија или со Европската Унија, тогаш можете да замислете во каква состојба дојдовме како држава. Е сега, ајде да видиме кој е за Русија, а кој е за Европската Унија и кој што се направи поврзано со Русија, а кој што се направи со Европската Унија. Има една анегдота која што вели дека овде во Собранието кога се гласаше Преспанскиот договор, односно промената на уставното име, во една канцеларија неколкумина претставници од политичката партија Демократска унија за интеграција се обидувале со поранешни припадници и членови на највисокото раководство на ВМРО ДПМНЕ, највисокото, да постигнат консензус околу тие уставни измени. Највисокото. Има, таа анегдота вели дека еден од соговорниците кои што биле тогаш дел од највисокото раководство на ВМРО ДПМНЕ, им одговорил, рекол, видете овие неколкумина можете да ги придобиете и со еден разговор можете да добиете ако им возвратите кој да го амнестирате од криминалот со кој да му дадете некој тендер, да има градежна фирма, знаете, и слично и на тој начин ќе дојдете до 80 пратеника и до промената на уставното име. Така вели анегдотата. Јас не велам дека е тоа вистина. Па таа анегдота во канцеларијата на еден од поранешните високи државни претставници ја пренесува, така вели анегдотата, висок функционер на Демократската унија за интеграција. И го пренесува ова искуство и вели, видете сега треба истото да го направиме со ова ВМРО ДПМНЕ сега и да најдеме 80 пратеника и да завршиме со промената на Уставот. Но, еден од соговорниците, така вели анегдотата, на состанокот кај еден висок претставник на раководството на државата од коалицијата поддржан ДУИ и СДСМ, му рекол, види али нашите пријатели кои тогаш ни помогнаа не се веќе во ВМРО ДПМНЕ. Што правиме? И анегдотата вели, не се. А што ќе направиме за да бидат? Ми текна. Ќе го менуваме Кривичниот законик. Ќе го менуваме Кривичниот законик и тие што не се тука ќе дојдат, тие што се тука ќе бидат мотивирани, како ќе го менуваме, ќе ни го закочат овие вмровциве. Ај со Левица ќе се договориме некако. Ама вмровциве? Ама вмровциве, како со нив ќе се договориме. И ајде ќе тераме, ќе му залепиме европско знаме, па ќе тераме, така вели анегдотата, јас не знам дали е вистина ова, но така вели анегдотата, кој е за ЕУ, кој е за Русија. Па еден ви вели, во таа анегдота, а бе, малку штета ни нанесе ова голобрадово момче, трговски цел. Му викавме само првиот кат да го купи. А тој решил трговски, па трговски ќе купува. А бе немој трговски, му велиме. Барем првиот кат купи го еве, не мора цел трговски. Кога наеднаш сватот на еден од високите претставници на политичката партија Демократска унија за интеграција со скап ролс-ројс набрзина се паркира пред резиденцијата на тој висок претставник на државата поддржан од коалицијата СДСМ и ДУИ и наеднаш сватот го кани да влезе во возилото, така вели анегдотата, и го носи во еден скап, многу ултра скап дуќан во центарот на градот, да одберат туристичко патување во една скапа, би рекол, егзотична дестинација за да можат на мира да го прават планот околу тоа како да обезбедат 80 пратеника. Така вели анегдотата, јас повторно ќе кажам, не знам дали е ова вистина, но така вели анегдотата за овие кои што се денска за Европската Унија. Европската Унија е вредност која што не подразбира вакви анегдоти. Европската Унија е вредност во која што се почитуваат законите, а не се понижуваат граѓаните со играње фудбалчиња, играње баскет, итн. Европската Унија подразбира независно судство, Европската Унија подразбира вредности кои што овие господа, овде пред мене, не знаат ни како изгледаат, а камо ли пак да се повикуваат на тие вредности. Почитуван Блерим Беџети, оваа Влада може да ви држи лекции за Европската Унија и за вредностите кои што ги носи Европската Унија. Можете да учите како требало повеќе од 20 години користејќи ги привилегиите на власта да се борите за вредностите на Европската Унија. Јас да бев на ваше место ќе се присетев на оваа анегдота која што циркулира тука низ Парламентот и ќе извлечев некаква поука од сето тоа. Жалам што и вас ве однесоа во длабокото. Благодарам.", "source_page": 9, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот и дали сака да постави дополнително пратеничко прашање. Збор има пратеникот Блерим Беџети, повелете.", "source_page": 10}
{"speaker": "Блерим Беџети", "raw_text": "Почитуван премиере, Една Влада која што нема етнички легитимитет за европските вредности, може да разговараме и во некоја друга дебата, бидејќи денеска времето е разграничено на секое лице колку вредности има и што има. Владата е орган на оваа држава која што треба да донесе одлуки и времето е и јас ви кажав дека ние касниме и Албанија е поделена од нас. Посакувам околу вас да имате луѓе со европски вредности, бидејќи имате потреба, не сите кои што се околу вас имаат европски вредности. Јас ќе бидам принципиелен, како што вие се повикувавте во анегдотите, но можеби се такви, но можеби и не се. Слушнав и во таа анегдота, бидејќи разговорите биле за уставните измени каде што е императив на оваа држава. Јас верувам дека треба да бидат на принципиелен начин без да биде некој оштетен. Но, вие треба да донесете одлуки за дебатите на некој екс функционер на ВМРО ДПМНЕ, може да биде и вашата партија, но има и такви анегдоти кои што се шпекулираат дека вие сте ги пишувале, некој ги читал и тие не се далеку од вас. Тоа е прашање каде што се определуваат, секако дека кој работи и греши и вие може да грешите и тој другиот, но граѓаните заслужуваат и во моето прашање кажав, дали тоа беше координирано или не, и како било, и имаше рок од шест месеци да имаат уставни измени. И во нелегален аспект е легален и може да ги донесете сите одлуки. Вие можете да бидете мој соговорник, колку што имате вие информации, јас не сум прв човек во субјектот, ниту сум бил во изминатите мандати во централната власт, но имам информации околу...", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Прашањето исто така беше упатено до претседателот на Владата, Христијан Мицкоски, повелете имате 10 минути за одговор.", "source_page": 10}
{"speaker": "Христијан Мицкоски", "raw_text": "За Уставниот суд. За Уставниот суд. Мислам за Уставниот суд дека ние влијаеме како ВМРО ДПМНЕ, Уставниот суд ги спроведува политиките, Законот за јазици, итн. Суштината е дека ние влијаеме врз Уставниот суд и Уставниот суд носи одлуки како резултат на влијанието на ВМРО ДПМНЕ. Тоа беше прашањето второ ако не се лажам. Мислев дека се шегувате, мислев дека се шегувате. Кога ќе го види човек составот на Уставниот суд мислев дека ова е некоја првоаприлска шега, погледнав, 31-ви октомври е, утрово го почнав со тоа што се качив на врв на Водно, реков: Последен ден на октомври да го искористам сончев ден. Би го препорачал за бистра мисла. Но, шегата ќе ја оставиме за друг пат. Во услови кога не постои човек кој што верува дека немаме партизација во судството, дека Уставниот суд е класичен пример како изгледаше Кацарска судството, класичен пример. Ќе ве потсетам. Вие велите дека ВМРО - ДПМНЕ прави притисок, па сите судии се избрани со мнозинството кое што е сега опозиција, ДУИ и СДСМ. Сите. Сите судии се така избрани. Како може, мислам ние би биле навистина семоќни ако вие ова што вие го кажувате е така т.е исто може да кажеме дека ВМРО - ДПМНЕ има голема улога врз носењето на одлуките во Мала Речица, па поставувате вакви прашања да ние добиеме политички поени. Ви благодарам. Секоја чест. Јас навистина немам што тука да одговорам освен тоа да ве замолам да не правите вие притисок врз Уставниот суд и врз другите судови. Да влијанието кое што се уште се чувствува во судско обвинителскиот систем кај нас конечно го де партизираме, тоа е наша цел и тоа ќе го направиме верувајте. Веќе почнуваме да размислуваме, имаше период кога чекавме предлози, чекавме сугестии, како одговорна Влада сакавме да слушнеме. За жал не добивме ниту една сугестија која што цениме дека може да биде аплицирана. Веќе во следната недела ќе имаме интерна координација и почнуваме да работиме на реформите. Ќе започнеме со реформата во судскиот систем, во судскиот Совет па Советот на Јавни обвинители итн. бидејќи гледаме сега што се случува во Академијата за судии и Јавни обвинители, браќа, братучеди, поранешни блиски соработници на поранешниот министер за внатрешни работи, сестри на пратеничка од СДСМ и претседателка на Унија на жени од СДСМ е сега дел од управниот Одбор и т.н. не сакам ни да споменувам. Оној соработникот претпоставувам ќе му текне на министерот за внатрешни работи што е љубител на монети. Но, состојбата е навистина алармантна во судството и верувајте ми и верувајте ми дека набргу од денеска, ако ништо друго оваа Влада ќе направи чекор огромен напред, нешто кое што ќе бидете сите вие горди и веќе ќе се забележи во следниот Извештај за напредок од страна на Европската Комисија. Инаку, до овој момент ако тоа нешто ви значи бидејќи цело време гледам се обидувате да на еден непристоен начин се обраќате кон поединци кои што сме како структура во рамките на Владата. Јас сум горд на секој еден од нив и некој еден член на Владата сум горд за она што го има направено изминативе нешто повеќе од 4 месеци. И, сум презадоволен од соработката со нив и би ве замолил да го задржиме достоинството бидејќи сепак ова е дом каде што треба биде лулка на демократијата а не онака како што вие се однесувате, Ви благодарам.", "source_page": 10, "end_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали е задоволен пратеникот. Дали посакува да постави прашање, повелете. Блерим Беџети има збор.", "source_page": 11}
{"speaker": "Блерим Беџети", "raw_text": "Ви благодарам за сугестијата. Би посакал сите колеги пратеници да држиме ниво и за владиниот кабинет на истиот начин како вие што сугерирате. Сите сме граѓани на оваа држава и вие сте граѓани на оваа држава. И, овој мандат се и премиер на Владата на Република Северна Македонија. За Албанците без етнички легимитет и сите сме сведоци околу тоа дека кој, како што беше избран, тоа беше забележано и во парламентарните избори. Ние имаме и СМС пораки каде што претставник на друга партија се радува повеќе на вашиот член, комуницирајќи на повторување на изборите во Блаце. Тоа што го велиме во континуитет дека влијанијата продолжуваат да се и понатаму би посакувал ова да биде по што независно. Вашите изјави во вашата предизборна програма беа во правец на укинување на Балансерот, вие и вашите соработници каде што ова беше во вашата предизборна програма. Изјаснувањата за неколку члена каде вие ги спомнавте, одлуките на Уставниот суд велите дека не се мерка и секогаш зборите околу нив. Ние сите се занимаваме си истата професија не сте вие единствениот и сите знаеме тоа да го читаме и вознемирувањата се уште се поголеми. Уште еднаш го поставувам прашањето. Дали со овие одлуки го враќате статусот на Албанците пред 2001 година. Ви благодарам.", "source_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Прашање за премиерот Христијан Мицкоски, повелете.", "source_page": 11}
{"speaker": "Христијан Мицкоски", "raw_text": "Господине Блерим Беџети, јас можам да ви покажам СМС пораки од високи членови на вашата политичка партија како ни праќаат пораки дека тоа што ВЛЕН нашиот коалиционен партнер го има во Владата пола е доволно за ДУИ само за да влезе во Владата. Јас да ви покажам и такви СМС ако сакате. Оваа Влада е Влада која што треба да го врати достоинството, гордоста и легимитетот на државата и ова е Влада и на Македонците и на Албанците и на Србите и на Турците и на Власите и на Ромите и на Бошњаците и на сите граѓани кои што живеат во Македонија. И, така ќе продолжи да живее оваа Влада и јас сум убеден дека и вие потајно длабоко во себе сте горд што оваа Влада постигнала вакви успеси и резултати можеби малку ете замерувате ете што не сте дел од оваа Влада но имате време во опозиција, 4 години да се реорганизира те кадровски и програмски освежите, ќе дојдат избори. Ќе го кажат Албанците или гласачите во Македонија својот глас бидејќи се надевам дека ќе се обидете да апелирате и кон гласови кон другите етнички заедници бидејќи само се повикувате на една етничка заедница а велите дека во вашата коалиција има и други етнички заедници. Морате да излезете малку пошироко да ги гледате работите а ова е Влада на сите граѓани и така ќе се однесува, така се однесува до сега и така ќе продолжи да се однесува. И, на памет не ми паѓа, на памет не ми паѓа да ме држите за збор да влијаам на било какви судски одлуки. Ниту пак некогаш ќе си дозволам таков луксуз. Ви благодарам.", "source_page": 11, "end_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Ќе ве молам сега да одговорите и на третото прашање претседателе на Владата, значи имате трето прашање, имате 10 минути за одговор, повелете.", "source_page": 12}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Нема да ги користам овие 10 минути затоа што, веќе дадов одговор на прашањата за реформите во судско обвинителскиот систем. Прашањето трето беше за Ветингот. Чисто за јавноста да има претстава за што зборуваме. Ветингот е естрадата, а позади завесата се одлуките кои што доаѓаат од тефтерчето во Мала Речица. Ви благодарам.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Дали пратеникот е задоволен од одговорот. Дали сака да постави дополнително прашање, повелете.", "source_page": 12}
{"speaker": "Блерим Беџети", "raw_text": "Почитуван премиер, не ми дадовте одговор за оние и за статусот на Албанците и меѓу етничките односи. Ги навраќате овие прашања пред 2001 година а тоа е дел од реформите. Се надевам ќе имаме успеси, тоа е за доброто на сите граѓани, на сите етникуми, на прогресот итн. Третото прашање е најважно бидејќи тоа е медиумска тема. Корупцијата, последиците од корупцијата и исто така, дозволете да ја спомнам и приватизацијата, претпријатија се приватизирани. Мала Речица ги има сите податоци како што ги имате и вие и секоја друга група која штоп сака да работи. Може да бидеме помлади, не сме дел од тие процеси но последиците од тие процеси ги осеќаме и ден денес и затоа уште еднаш јавно ве повикувам во име на борбата против корупцијата секако дека сме подготвени да прифатиме сугестии, предлози и заедно да го изгласаме законот за Ветинг. Ви благодарам.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Следен за поставување на пратенички прашања е пратеникот Драган Ковачки, повелете имате збор.", "source_page": 12}
{"speaker": "Драган Ковачки", "raw_text": "Благодарам почитуван претседателе. Почитуван премиер, почитувани министри, почитувана македонска јавност, почитувани новинари. Најнапред да укажам на еден куриозитет а тоа е дека во изминатиот мандат имавме ситуација каде 7 месеци не беа закажувани пратенички прашања. Овој мандат гледаме дека се работиме по закон и по Деловник, дури опозицијата има демократско право дури два пати месечно да поставува прашања. Нешто што е врвно достигнување во демократијата и мислам дека тоа треба да биде поздравено од страна на опозицијата. Ќе преминам на прашањата. Имам три прашања и сите три прашања се за премиерот на Република Македонија. За 120 дена покажавте како се сака Македонија а тоа е со дела и со реализација на проекти односно со исполнување на ветеното од изборите на кои граѓаните гласаа за ВМРО – ДПМНЕ. Со други зборови, оној континуитет на изборните ветувања односно нивно преточување во конкретни проекти во интерес на граѓаните. Значи, покрај катастрофалната состојба на наследениот Буџетот во кој немаше пари за пензии а некои претпријатија со месеци трпеа за плата сепак не баравте оправдувања туку преминавте на конкретни чекори и успеавте да обезбедите и повисоки пензии и да ги исплатите заостанатите плати. Да постигнете историски договор за платите на наставниците, да ја проширите позитивната листа на лекови, да обезбедите учебник за секое дете. Многу важни се и инвестициите во обновливи извори на енергија како инфраструктурните проекти кои беа закочени и служеа како печатница за пари за претходната власт. Не им се слуша, гледам излегоа. Од друга страна деновиве гледаме како излегуваат информации како претходната власт душмански постапувала со народните пари преку формирање на фирми на ДУИ и на СДС за испумпување на милионски суми од Фондот за иновации и технолошки развој. Моето прашање се однесува на изборното ветување за помош на општините од 250 милиони евра годишно кои се наменети за поддршка и за нивен развој. Не ја чекавте следната 2025 година да отпочнете со реализација туку уште оваа година доделивте околу 4 милијарди денари за проекти во општините што секако е многу важен финансиски поттик за локалната самоуправа затоа што, овие средства се наменети за подобрување на инфраструктурата, образованието, здравствените и комуналните услуги како и за други проекти што ќе овозможат поудобен и поквалитетен живот за граѓаните на локално ниво. Со оглед на тоа што ваквиот финансиски пакет е значаен за локалните заедници, логично е дека предизвика голем интерес во јавноста. Сепак и покрај исклучително позитивните аспекти на оваа иницијатива од одредени кругови се појавија критики дека распределбата на средствата се прави селективно и не еднакво праведна за сите општини. Иако за волја на вистината видов некои градоначалници на општини од Истокот кои што се под раководство на СДС кои веќе објавија одредени проекти на своите профили а некои не. Па, од тука еве го и моето прво прашање до вас. Како е вршеа распределбата на парите за секоја општина и дали средствата се доделуваат врз основа на специфични потреби и проектни барања на општините или можеби врз распределбата влијаеле други причини. И, дополнително ме интересира и дали ќе има нов повик за искористување на средства за нови проекти доколку има. Кога е тоа предвидено, тоа е првото прашање. Второто прашање е поврзано со Стратегијата 2050 година. Во вашиот говор а 23ти октомври најавивте иницијатива за долгорочна стратегија за наредните 30 години со акцент на консензус меѓу сите релевантни, општествени чинители и институции во земјата. Споменавте дека важен дел на процесот на креирање на оваа стратегија ќе биде вклучувањето на Македонската Академија на Науки и Уметности која ќе да де свој придонес преку експертски анализи, истражувања и препораки. Ова е особено значајно имајќи ги во предвид дека според многумина нашето општество во изминативе 3 децении минуваше низ бројни предизвици и реформи, но често без јасна и долгорочна стратегија што би обезбедила стабилност и континуитет во развојот. Сведоци сме дека изминативе 30 години беа обележани со недоследни и фрагментирани политики, што резултираше со економска, социјална и политичка нестабилност. Но, и со промени кои наместо прогресивни беа контра продуктивни. Во такви услови општеството остана и без јасно дефинирана визија која би ја зацртала патеката на иднината и би го водела државниот и општествениот развој во рамки на трајни обединувачки принципи и цели. Од тука како што истакнавте сега е вистинскиот момент да се пристапи кон креирање на долгорочна стратегија која ќе биде водилка и патоказ за државата и општеството. Сепак, прашањето кое останува е како да се постигне тој консензус. Особено во контекст на политичкиот плураризам и различните идеолошки погледи во земјата. Како што гледам, одредени политички субјекти конкретно делови од опозицијата нема да ја поддржат оваа стратегија. Значи, постои загриженост дека анти македонски елементи во редовите на СДСМ се противат на истата. Од тука е и моето второ прашање до вас. За каква стратегија всушност станува збор и кои механизми ги планирате за постигнување на општ консензус. И, третото прашање. Тоа е врзано за патувањето во Соединетите Американски Држави. Веднаш после формирањето нас Владата заминавте на пат за Соединетите Американски Држави на самит на НАТО. Од СДСМ јавно обвинија за вашето патување во САД и покренаа прашање за транспарентноста и трошоците ова патување. Дополнително, тие во својот напад вклучија и членови на вашето семејство. Што до придонесе за засилување на дебатата во јавноста и непотребно подгреа непотребна политичка полемика. Важно е да се напомене дека ваквите критики доаѓаат од партија која кога беше на власт користеше слични методи, организираше официјални патувања во странство кои се неопходни во меѓународната соработка за подобрување на меѓународниот имиџ на државата. Она што дополнително го засили интересот на јавноста е фактот дека случајот беше разгледан и од страна на анти корупциска комисија која донесе одлука со која се затвори прашањето. Потврдувајќи дека нема злоупотреба на јавни средства, ниту конфликт на интереси за ова патување. Одлуката на комисијата стави точка на овој случај бидејќи е јасен показател дека не постои прекршување на законите или злоупотреба на државните ресурси. Моето трето прашање се однесува на пост фестум реакцијата на СДСМ односно дали јавно ви се извинија за клеветите и навредите по ваквата одлука на комисијата. Благодарам.", "source_page": 12, "end_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Првото прашање впрочем трите прашања се поставени до премиерот, имате 10 минути за одговор на првото прашање, повелете премиере, имате збор.", "source_page": 13}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. 24ти јуни беше навистина тежок ден кога станува збор за состојбата со институциите, со Буџетот, со државата. И, тоа беше ден кога навистина беше голем предизвик за сите нас да донесеме вистинска стратегија и патоказ како да ги движиме работите. Државата во слободно паѓање, институциите демотивирани, криминал и корупција во пандемиски размери, коалицијата Левица и ДУИ жалам што не се тука да го слушаат. Добро е барем има неколкумина од СДСМ од истата коалиција. Тоа беше навистина еден период кога сите ние би рекол целодневно размислувавме што попрво да направиме, дали да се фатиме со проектите во транспорт, тоа се сите оние заостанати работи, неплатени, не мотивирани работници не земале плата бидејќи имаат големи побарување и долгови, дали се земјоделците со неисплатени субвенции, на вработените во водостопанство не им беа исплатени неколку месеци плати, во Македонски шуми тотална демотивирана апатична состојба, со месеци плати не беа земени, не беа исплаќани, пензионерите измачени од оние протести кои што во текот на зимата ги имаа пешачења ширум градовите низ државата, очекувањата беа дека новата Влада тоа што го кажа дека во рок од една година ќе го испорача, ќе го испорача. Имаше многу предизвици кои што во тој момент беа катаклизмични. РЕК Битола долгови споменав во едно од претходните прашања околу 5 милијарди денари само имаше ЕЛЕМ, односно денешна ЕСМ долгови кои ги наследивме, немаше дотур на јаглен бидејќи компанијата која што дотураше јаглен долговите и беа некаде околу милијарда и 200, околу 20 милиони евра. Немаше ископ, а замислете ископот го прави компанија сопственост на белоруски конзул, избрана од Европејците кои што ја сочинуваа Владата, СДСМ и ДУИ, овие што се за Европска Унија. Конзулот на Белорусија е сопственик на таа компанија, престана да копа, да работи затоа што имаше 2 милијарди денари долг, отприлика нешто над 30 милиони евра. Пожарите почнаа да беснеат, сите летала приземјени поради тоа што не беа одржувани, пилотите заминати во пензија нема кој да ги управува леталата и уште многу, многу предизвици. Програмата на Владата се усогласуваше и она кое што за нас претставуваше предизвик дали да се зафатиме најпрво овие акутни проблеми да ги решаваме слободното паѓање да го сопреме или новите политики кои што беа приоритет за време на кампањата и беа практично повод граѓаните да не гласаат на изборите и парламентарни и претседателски. Одлуките мораа да се носат, мораше бргу да се направи ребалансот, со ребалансот се обезбедија средства за плати за вработените во Водостопанство, со ребалансот се обезбедија средства за исплата на вработените во Македонски Шуми, со ребалансот се обезбедија средства за исплата на субвенции, со ребалансот се обезбедија средства за многу работи меѓу кои и пилотите кои што беа во пензија со одлука на Влада ги вративме и ги замоливме да помогнат во оние моменти кога беснееше огнената стихија. Авионите се поправија, се активираше европскиот механизам. На помош повикавме многу држави од Европската Унија да ни помогнат за наша среќа ни помогнаа и на тој начин водевме би рекол жестока битка за да можеме состојбата да ја ставиме во ред, односно слободното паѓање да го сопреме, свесни дека главните ветувања треба да ги испорачаме, иако уште не избрани како Влада направиме реструктуирање на Владата и тоа реструктуирање на Владата значеше поефикасна Влада и Влада која што ќе се справува со предизвиците. Исто така донесовме многу одлуки кои што значеа додадена вредност како што е одлуката за вработување на младите специјализанти, одлуката со која што се обезбеди средства за пензиите кои што беа тековни, 5 милијарди фалеа во Буџетот недостасуваа за исплата на тековните пензии и тогаш ја донесовме вистинската одлука односно првата стратешка одлука, а тоа беше дека зголемувањето на пензиите ќе биде во два дела и ќе биде во првите 10 месеци од мандатот, не во првата година. Па така пензионерите првата зголемена пензија ја добија веќе во октомври за септември односно првите 2 500 денари линеарно зголемување, а вторите веќе се предвидени во Буџетот кој се очекува наскоро да се најде овде пред вас почитувани пратеници и се надевам дека сите ќе го изгласаат тој Буџет и господата присутни од опозицијата, но и тие кои што не се присутни од опозицијата. Таму се предвидени новите 2 500 денари за пензионерите, во новиот Буџет очекувам и тие да бидат изгласани, така што за помалку од 9 месеци почнува работата да се задвижува. Следен на ред беше синдикатот за образование и науката и културата, СОНК. Тука имавме навистина тешки и исцрпни преговори околу стандардот на наставниците и професорите во основното и во средното образование, разговаравме, жестоко разговаравме, и донесовме подолг договор, договор кој што ќе трае до 2028 година со тоа што сега веќе од утре ќе почне исплатата на октомвриската зголемена плата за 5%, веќе од утре започнува исплатата на таа плата, април 2025 година ќе започне зголемената плата за наставниците и професорите во средното образование за нови 7%, практично за мартовската плата, од април 2026 година во зависност од тоа како ќе биде Буџетот минимум 7,5% максимум 10% повеќе, вклучително од мартовската плата 2026 година, истото ќе биде и во 2027 година, а во 2028 ќе имаме помеѓу 10 и 12,5% зголемена плата. Така што во овој период минимум за 46% ќе биде зголемена платата на наставниците во основното и на професорите во средното образование и во меѓувреме се обезбедени 30% зголемена плата за вработените во високото образование како резултат на Колективниот договор и тие пари се обезбедени во Буџетот за следната година. Следно е сега веќе следна недела започнуваме преговори со синдикатот за здравствените работници, тие се сега оние кои што сакаме да постигнеме колективен договор на долг рок каде што ќе можеме и таму да работиме и така ги движиме работите откако претходно ја стабилизиравме состојба односно немаме веќе слободен пад, полека се движиме кон нула. Не сме ние сега над нулата, ние мораме да дојдеме до нулата за да можеме да излеземе над нулата. Конечно општините долго време запоставени, долго време заборавени се во оптиката на оваа Влада, веќе 5 милијарди денари договори ќе бидат веќе дел се потпишани, очекуваме до 15 ноември тие општини кои што им недостасуваа некои од документите да ги достават и дека ќе дојдеме до 5, нешто милијарда денари од основниот Буџет и во Министерството за транспорт имаме околу 800 и неколку милиони кои што ќе бидат дел од овој проект. Значи 6 милијарди за оваа година и со новиот Буџет се предвидени проекти за општините во вредност од 15 милијарди денари кои што ќе се развиваат во неколку години затоа што е физички невозможно сите тие проекти да се реализираат и што е најважно сите општини без разлика на политичката припадност дали се од власта, дали се од опозицијата, дали се општини кои што имаат независни градоначалници буквално сите општини дадоа проекти и добија со исклучок на една општина која што приложи тековен проект. Јасни беа критериумите дека тековни проекти не може, приложи тековен проект и жалам што таа не успеа, но се надевам дека на следниот ќе биде веќе појасно. Благодарам.", "source_page": 13, "end_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот и дали има дополнително прашање. Да, повелете. Драган Ковачки има збор, повелете.", "source_page": 14}
{"speaker": "Драган Ковачки", "raw_text": "Благодарам. Задоволен сум од одговорот и немам дополнително прашање.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Второто прашање исто така е упатено до претседателот на Владата. Имате десет минути одговор, повелете.", "source_page": 14, "end_page": 15}
{"speaker": "Христијан Мицковски", "raw_text": "Благодарам претседателе. Второто прашање е Предлогот стратегијата со МАНУ. Гледам дека во јавноста и овој документ некако наиде на острица од страна на опозициската СДСМ. Очекував барем за овој проект да бидеме заедно, да излеземе заедно и да овој проект го подржиме затоа ценам дека навистина ни е потребна една поширока и стратегија на подолг рок бидејќи ние сме минливи и менливи, после нас ќе дојдат некои други, мора да имаме за основни, клучни прашања и политики консензус. Кога го преставував планот поради настанот и објективната состојба таму каде што го зборував ова за Стратегија со Македонската академија на науките и уметностите, не навлегов во суштината. Сакав да споменам и отворам неколку теми меѓу кои главен осврт беше демографијата, нешто што ќе претставува предизвик за сите нас и нешто што навистина треба да не загрижува, а треба да не загрижува Државниот завод за статистика објави податоци пред некој ден кои што се однесуваат за регионите. Сите региони, скопскиот е најмногу со фертилитет од 1,9. Сите други дали е полошкиот, југоисточниот, сите буквално, југозападниот, вардарскиот, не е битно, источниот сите се помеѓу 1,4 и 1,6 стапка на фертилитет. Тоа значи дека старееме и тоа значи дека полека исчезнуваме така ќе продолжи. Просечната старост е некаде над 40 години и прашањето е што ќе се случи кога за 20-тина таа просечна старост ќе биде 50 плус, а ќе биде ако не водиме активни политики за зголемување на фертилитетот. Можеби ова ќе наиде ова на критика во одредени кругови, но јас сум убеден како човек пред се граѓанин и педагог дека мора да работиме, па дури и преку јавни кампањи најдиректно со младите да формираат брачни заедници и како резултат на тие брачни заедници да има пород. Само така можеме да опстоиме како општество. Во спротивно полека, но сигурно ќе тонеме и немојте да мислите дека ова ќе биде празна земја, празна територија, ќе дојде некој со различна култура, можеби од различна цивилизација, се ќе биде поинаку и тоа може да се случи многу брзо, брзо кога зборувам мислам во историска смисла на зборот, 100 години од денес ние ќе бидеме минато тука, нема да сме тука за тие 100 години. Но тие што ќе бидат тука ќе бидат сигурно некои наши правнуци и ако нешто не преземеме веднаш и ургентно јас се плашам дека и денешницата ќе ни биде покомплицирана бидејќи ќе нема кој да работи за да можат 350-360 илјади пензионери да добиваат пензии и ова мора многу озбилно да си го сфатиме. Ќе повторам ова го зборувам со сиот ризик дека можеби ќе бидам погрешно разбран, критикуван, но ако тоа не го правиме, верувајте ми дека ќе имаме озбилен проблем и како држава и како општество. Понатаму, економијата, мораме да определиме приоритети што ќе развиваме. Еве, пример еден да ви дадам, на последната седница на Влада разговаравме за царинската стапка на литиумските батерии. Цел свет денеска го темели на енергетиката и на обновливите извори на енергија. Обновливите извори на енергија не можат да бидат добри и стабилни и надежни ако немаме системи за складирање на енергијата. Тоа се литиумските батерии. Ние имаме 35% стапка на царина, секаде во светот е 2 до 3%. Зошто, затоа што тие се во истата група со акумулаторите што е механички различна и нормално кога се донела таква стапка затоа што се штитело домашното производство бидејќи ние произведуваме акумулатори. Но никому не му текнало дека денеска светот ќе се темели на литиумските батерии за да обезбеди енергетска стабилност на државите и сега ние плаќаме 35% царина за литиумските батерии и го задолживме директорот на Царинската управа веднаш да го коригира тарифникот. Невозможно е, не можеме ние да имаме 35, Словенија 3% и после ние не се развиваме, зошто тие се развиваат. Како сакаме ние зелена транзиција, како сакаме да одиме напред, истите тие кои што ни велеа зелена транзиција, истите тие ја чувале 35% стапка на литиумските батерии. Ова го кажувам како пример дека мораме да имаме поинаков драјвер во некои работи и поинаква оптика инаку ќе имаме озбилен проблем како држава да функционираме. Не можеме вака да продолжиме да функционираме. Затоа ни е потребна оваа стратегија да се седнеме со умовите на државата од сите етнички припадности, политички припадности или не припадности од сите универзитети заедно со академиците да седнеме, да се поделиме и да работиме и да извадиме еден документ и тој документ ќе речеме е ова е патоказ. Нормално како што се развива човештвото никој од нас не може знае што ќе биде во 2050 година, никој не може да знае, но ако вака продолжиме според Станфорд знам дека сигурно ќе бидеме држава помалку од 1 милион жители, тоа сигурно ќе бидеме, ако вака продолжиме, ако ништо не преземеме. Оние велат милион и 200-300 илјади со ова ниво на фертилитет ние ќе бидеме држава помалку од 1 милион. Можеби и било тешко и на баба ми, седум деца биле, можеби му било тешко на дедо ми, 5 деца биле, на мајка ми татко му 3 деца биле, но се бореле. Се бореле за да преживеат, учеле училишта, се школувале, колку можеле и тоа не е оправдување, чекајте сега кариера прво, да дипломирам, да магистрирам, да докторирам, да заработам, стан, куќа, ова она и поминало времето. Ова е мое гледиште на работите и тоа треба да биде дел од таа стратегија за која што зборуваме ако сакаме да имаме држава во која што ќе бидеме пратеници, Владата, министри итн. ако не ќе си бидеме празна полјана, ќе си дојдат некои други, ќе си ја населат и така ќе го изгубиме тоа кое што сме го наследиле од нашите предци. Понатаму, очекував дека дури и за евроинтеграциските процеси ќе можеме преку оваа стратегија да го трасираме патот. Очекував и тука да се зборува за таа стратегија, културата. 90% од туристите, анкета е ова, ова не го измислувам јас, 90% од туристите кои што ја посетуваат Македонија велат дека доаѓаат поради културното наследство. Не дека нема природни убавини, има прекрасни езера, планини, низини, клисури, кањони, преубаво е сето тоа, но поради тој бренд, културно наследство, тие луѓе доаѓаат да ја посетат Македонија, ќе треба и за тоа да се направи стратегија и за тоа да се разговара, тоа е многу важно туризмот затоа што еве ние направивме еден напор, потпишавме договор со туристичка агенција од Германија, таа ќе донесе 35 илјади туристи, тие ќе донесат 30 милиони кеш пари, вели статистиката отприлика 800 евра трошеле, 4 дена, 800 евра ќе се помножат парите, со сместувањето, со се транспортните трошоци 30-тина милиони ќе останат во македонската економија. Следната година уште повеќе до 50 до 100 илјади туристи да дојдеме, еве толку сме сега околу 140 илјади ноќевања. Но ќе бидат во Охрид во периодот кога нема туристи, ќе го раздвижат градот, по еден чартер секој ден ќе слетува. Еве сега за сега толку, по еден чартер почнувајќи од февруари ќе слетува до почеток на туристичката сезона, потоа повторно од ноември и така се до заклучно со мај, со јуни. Министерството транспорт извади нови линии да можат и тие кои што се неорганизирани да дојдат преку туристички агенции. Така што оваа стратегија треба да даде одговор на многу прашања кои што денеска висат неодговорени. Јас мислев и сеуште сум оптимиста, мислев дека сите заедно ќе се сплотиме обединиме околу оваа заедничка цел и дека ќе произведеме документ со кој што ќе.", "source_page": 15, "end_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот и дали сака да постави дополнително прашање, повелете.", "source_page": 16}
{"speaker": "Драган Ковачки", "raw_text": "Благодарам. Задоволен сум од одговорот, немам дополнително прашање.", "source_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. И третото прашање беше поставено до претседателот на Владата кои има 10 минути за одговор, повелете.", "source_page": 16}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Патувањето во САД и случајот за мојот повозрасен син Јован, штета што госпоѓата која што го објави тој случај не е тука, ќе имаше можност барем да се извини, не на мене туку на детето. Но, како и да е има и такви луѓе во животот па мора и на такви одговори човек на такви коментари човек да дава одговори. Тоа беше патување организирано како резултат на присуството на Македонската делегација на НАТО самитот во Вашингтон еден прекрасен настан кој што беше одржан. Јас бев поканет со придружба. На моја покана дојде мојот постар син и свесен дека можно е дека ако тој придружник биде токму тој иако годината две претходно претседателот на САД да речеме неговиот внук си го носеше т.е. внука да бидам по прецизен. Но, тоа кај нас таму не е тема кој што ние сме повисока форма на демократија, кај нас е тема не дека Јован е темата туку знаат дека тоа мене ќе ме погоди. Бидејќи нормално е кога си родител да те погоди за детето. Така не е ненормално тоа, тоа е нормално да те погоди па мислеа дека така ќе ми нанесат поголема болка. И во ред, оваа работа мора да се навикнете на се, па дури и на тоа. Но, исто така треба да бидете подготвени и вие да почувствувате. Затоа што тоа е двонасочна улица, не е еднонасочна улица. Добро, Јован тоа го издржа како секој тинејџер машки, стоечки. Има 18 години, тоа е тоа. А посебно беше спречен и тој и ние како семејство, јас посебно како негов татко кога дојде онаа одлука од Државна Комисија за спречување со корупцијата која што кажа дека, иако ние тоа го знаевме. Која што кажа дека нема таму злоупотреба на Буџетски средства, средства на граѓаните итн. Мене ми олесна повеќе како негов родител. Бидејќи знам дека колку тоа на него му значеше, бидејќи тој другарувал, има другарчиња сега, 4 година во скопската гимназија Орце Николов, здравје Боже вели дека ќе биде инженер, па да видиме ќе ги продолжи стапките на дедо му и татко му па да видиме што ќе се случува понатаму. Но, мене ми беше многу драго што беше присутен на еден универзитет во САД каде што можеше да го следи предавањето на неговиот родител, на неговиот татко, а тоа е Џон Хопкинс Универзитетот. Во оваа Влада има еден поранешен студент таму тоа е министерот Стефан Андоновски, тој таму магистрираше на тој универзитет. Можеше да види и да направи споредба со тоа што го има дома овде и како е тоа во САД во Вашингтон, каде што според сите параметри и сите скали високото образование е на највисокото прво место. Кога дојде оваа одлука од Државна Комисија за спречување со корупцијата, Драган морам да ти кажам дека јас посреќен него не сум го видел. Исто така и јас чувствував една големо олеснување затоа што срамот ќе остане на тие кој што одлучија да го користат него, а да плукаат на мене затоа што се кукавици. Еднаш кукавица цел живот кукавица, тоа е карактер. И затоа јас го воспитувам никогаш да не биде кукавица. И него и неговиот помал брат. Затоа што, кукавицата цел во живот ќе биде кукавица и нема да се смени. Подобро да добиете еднаш два пати по носот и да научите лекцијата, но да бидете храбри и достоинствени од колку кукавица. Кукавичлукот е најлошата карактерност судбина на личноста по било кој параметар. Тие луѓе што се кукавици што бегаат од одговорности, што бегаат од обврски, тие луѓе се што навредуваат деца, тие се слаби луѓе. Тие се слаби луѓе и тие луѓе за жал немаат чувство послем кога ќе дојде моментот кога стравот доминира и кога бегаат. Но, има и една друга форма на кукавици. Кои што се толку уплашени кога ќе се соочат со одговорноста, коленичат и молат и бараат прошка. Има таков тип на кукавици. Ќе видиме какви има. Но, она кое што е важно дека честа на Јован е одбранета и он нема за што да се срами со тоа што беше дел односно не официјално беше дел од делегацијата која што беше дел од посетата од САД иако ниту една минута не беше во официјалниот дел туку го следеше предавањето на неговиот татко на универзитетот Џонс Хопкинс и знам колку беше тогаш горд на својот татко кога доби аплауз од енамирани професори кој што се дел од тој универзитет, а бидете убедени дека не беа таму само професори тие што беа во таа делегација знаат дека таму имаше богами голема публика од соседството па и од Европа која што секоја реченица многу внимателно ја бележеше што јас ја кажав. За жал тоа задоволство поедини кукавици му го малку начнаа, но денеска е повторно горд бидејќи неговата чест е заштитена, а јас никогаш нема да дозволам нити моите деца нити моето семејство ниту граѓаните да бидат засрамени од работата која што ја работат. Благодарам.", "source_page": 16, "end_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот или сака да постави дополнително прашање.", "source_page": 17}
{"speaker": "Драган Ковачки", "raw_text": "Благодарам на одговорот. Очигледно е дека целата мизерија на Социјалдемократски сојуз излезе на површина обидувајќи се да го вплетка вашиот син. Задоволен сум од одговорот и немам дополнително прашање.", "source_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следен за поставување пратеничко прашање е пратеникот Оливер Спасовски, повелете имате збор.", "source_page": 17}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Почитуван претседателе на Собранието, почитувани колеги пратеници, претседателе на Влада, министри, медиуми. Имам три прашања и сите три прашања се за претседателот на Владата Христијан Мицкоски. Ќе почнам со првото прашање кое што сакам да го поставам, а се однесува на носењето на одлуките, предлозите кои што и ги донесоа и беа изгласани овде во Собранието. Впрочем ќе потсетам на еден настан кои што се случуваше во Собранието кога присуствуваше Урсула фон дер Лајн како претседател на Европската Комисија. И за тој перфоманс кој што го направи тогаш ВМРО ДПМНЕ во салата со вакви маички итн., на говорот. А зошто беше тоа и сега потсети премиерот дека е во однос на Францускиот предлог, дискусијата која што се отвори овде така наречениот Бугарски диктат итн. Сега имаме состојба која што веројатно е променета, а се однесува на носењето на одлуките при креирањето на Владата. Впрочем излегоа информации во јавноста дека во Владата имаме министер кој што се изјаснува дека со Бугарска самосвест. Тоа е природно право и секој може тоа да го каже. Меѓутоа прашањето ми е дали при составот на Владата, при разговорите кои што сте ги имале претпоставувам со кандидатите, бевте информирани за една ваква ситуација и можеби начелото прво Бугарите во Владата после во Уставот ќе вроди со плод и тоа е начинот на кој што ќе дојдете до промена на Уставот нели новиот план кој што ни го претстави и во делот на изборната кампања и на изборите. Доколку сте биле информирани тоа е сосема во ред тие легитимно и да се пратат ваквите одлуки односно и да се носат и да се дадат ваквите предлози до Собранието, а доколку не бевме информирани и доколку она што сега во јавноста кружи. Сакам да ве прашам дали ќе се побара одговорност заради таквиот пристап кон јавноста од министерката Сања Божиновска. Тоа е првото прашање. Второто прашање кое што сакам да го поставам исто така до претседателот на Владата, во однос на безбедносната состојба во државата. Со доаѓањето на оваа Влада на ВМРО ДПМНЕ на претседателот на Владата на позиција, имаме според мене и според она што се соопштува јавно во билтените дека имаме сериозно нарушена безбедносна состојба. Прво, вие како претседател на Влада излеговте со став дека се подготвува сериозно нарушување на безбедносната состојба некаде на есен од страна на одредени групации или поединци за кој што не добивме до сега никаква конкретна информација, а доколку тоа е во истрага веројатно нема да се дадат информации, меѓутоа доволно да се соопшти дека е отворена постапка против тие заради тоа што не треба да чекаме да ни се случат дестабилизација или било какви пореметувања на безбедносната состојба па дури тогаш да реагираме. Ако погледнеме пред три дена на 27 октомври имаше пукање од автоматско оружје во Чаир. Пред една недела на 24 октомври имаше пукање на Скопската обиколница, пред 2 недели на 14 октомври имаше исто така пукање во Чаир каде што директно беше помилуваниот нарко бос Барон Акиф мешан во тој инцидент. На 5 октомври повторно имаше шукање во Чаир повредено беше 19 годишно момче. Ова се пет инциденти со пукање за не цел месец господине премиер. Над 25 оружени инциденти се случија во изминативе 4 месеци од како сте власт на ВМРО ДПМНЕ. Освен во Чаир се пукаше и во Арачиново, во Батинци, во Сингелиќ, на пластичарската улица, во Тетово. Се случи убиството кај Мавровка итн., итн. Сакам да ве прашам дали за ова ќе побарате одговорност од министерот за внатрешни работи Тошковски. Дали ќе поднесе оставка или можеби вие ќе поднесете предлог за разрешување. И третото прашање, исто така до претседателот на Владата Христијан Мицкоски. Знаеме дека во времето на изборната кампања пред тоа во функционирањето, имаше цело време ветување дека ќе се формира мала администрација во која што департизацијата ќе биде основа дека нема да имаме непотизам, дека само стручни компетентни кадри ќе бидат поставени на овие позиции. Мислам дека во овие 100 дена таму направивте целосен демант со постапките за кои што можеби знаете како одлуки, можеби не знаете, не можам јас да тврдам. Што се однесува до состојбата на непотизам, има неколку примери ќе наведам, на пример сестрата на министерот за култура Љутков вработена во музејот во Велес во овој период. Или на пример братот на помошникот министер во Министерство за внатрешни работи во центарот за обука си го вработил исто во центарот за обука како предавач од неодамна. Ако зборуваме сега за се извинувам што морам да ја спомнам колешката од Македонски Брод тука веќе има една цела листа за 100 дена може да кажеме 100 дена или 100 вработувања од семејството. А што се однесува до стручноста до компетноста на кадрите кој што се предлагаат сакам едно прашање односно еден пример да дадам овде во пратениците пред македонската јавност, а се однесува на директорката на комисијата за верски заедници во државата. Има именувано директорка Оливера Трајковска која што родена Нацева која што е именувана за директор на Комисијата за верски заедници. Започнала студии на факултетот Теолошки во Скопје 97 година, дипломира 2023 година значи после 26 години кај колега со кој што заедно почнале да студираат. И веројатно ако се тргне од претпоставката тој што најдобро знае за теологијата нема конкуренција личност која што толку време студирала. Тоа е една работа. И втората работа, во однос на стекнувањето на дипломата бројот на годините колку што треба за директор и учеството работењето во државната администрација. Па моето прашање e, дали овие принципи кој што ги заговаравте претходно на стручност на компетентност на немање на непотизам итн., во државата. Исто така редносно ќе побарате да се расчистат во јавноста и тие кои што не знам искористиле одредени позиции на моќ итн., за да успеат во намерите на своите блиски да ги вдомат, дали ќе преземат одговорност ќе имаме разрешување итн. Заради тоа што тоа беа барањата кои што претходно како опозиција како претседател на опозицијата и целта партија ги баравте од сите кој што имавте сознанија во тој период дека има такви случувања на одреден непотизам. Благодарам.", "source_page": 17, "end_page": 18}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Првото прашање е поставено до претседателот на Владата кој го молам да одговори, имате 10 минути за одговор, повелете.", "source_page": 18}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Првото прашање е поврзано со одговорност околу тврдењето во јавноста од министерката за енергетика и минерални суровини и рударство, за тоа мислев е јас. Добро. Господине Оливер Спасовски да биде Сања Божиновска дел од македонската Влада треба да е привилегија. Затоа што тоа што она го има на професионален план во енергетиката направено вие не можете ниту да го сонувате а камо ли па да се приближите до тие резултати. Нејзината биографија и нејзините постигнувања се нешто за кое што барем можете да излезете овдека и да кажете секоја чест за стручноста и за личното портфолио. И сега се доведуваме во ситуација да е грев ако сме успешни и сега се доведуваме во ситуација да зборуваме работи кои што навистина нема никаква врска со нити пак јавноста ја интересира нити па има некаква врска со тоа кое што го води Сања. Еве јас ќе ви кажам бидејќи ја знам долго време, не можам да кажам децении од 2011, 2012 година се знаеме. Да речеме 12-13 години. Верувајте ми за нејзе знаеа светскиот бизнис крем од Украина до Шпанија и од Скандинавија до Атина. Додека имавме политичари во Македонската Влада кој што имаа проблем, не сакам да бидам погрешно сфатен со патот до Врање. И сега ние наместо да сме горди да сме среќни што имаме професионалец кои што има исклучително квалитетни позиции во минатото луѓе, конекции која што може да биде додадена вредност. Ние сега измислуваме приказни кои што ама апсолутно немаат никакво врска нити со енергетиката, нити со рударството, ниту со минералните суровини. Тоа е исто како сега јас да ве напаѓам вас или да ви зборам за нешто кое што нема никаква врска со тоа што дававте пасоши да речеме на белосветски криминалци. Тоа е ваша работа. Тоа е директно ваш ресор и затоа ќе ве напаѓам и ќе барам одговорност. И да, пошто го споменавте Панче Тошковски ќе барам одговорност ако не бара од вас одговорност за тоа што сте го правеле. И тогаш ќе барам одговорност. Да, ако нема одговорност тогаш ќе барам одговорност. Сега да зборуваме за работи кој немаат никаква врска ниту со енергетиката, ниту со здравството, ниту со минералните суровини. Знаевте кој фирми носат јаглен во РЕК Битола и во Осломеј? Знаевте? Знаевте кој носеа транспортни траки во РЕК Битола? Треба како МВР да го истражите тоа, бидејќи стигаа информации до вас, допираше гласот. Ние како опозиција зборувавме, цело време зборувавме. Еве два реда позади вас еден поранешен член од вашата Влада ќе ви каже кој носеше запци да речеме која фирма во РЕК Битола. За багерите, за одлагачите кој носеа резервни делови. Е сега тие кој што се исплашени од сето тоа пошто знаат дека е ресор рударство, минерални суровини и енергетика сега ајде ќе измислуваме работи кој што немаат никаква врска. Тоа е ваша работа господине Спасовски. Била ваша работа и се надевам дека никогаш повторно нема да биде. Бидејќи тоа што таму го направите е полошо не ради нас, туку општо за граѓаните е полошо него ли најголемиот дебакл кој што и се случил на Македонија. Ако вие сте постапувале наместо да давате пасоши на белосветски наркокартели и лидери на такви наркокартели и сте се фокусирале на тоа што вие работа да истражите зошто програмата за ФИТАР или не знам што, се спонзорираат иновативни методи за креирање пица, вода за пиење и слично. Кој носи јаглен, како се носи јагленот, кој врши ископ, како се врши ископот, зошто се плаќа вака, зошто ЕЛЕМ има најголем број договори во четири очи, тогаш ќе ви станува јасно зошто денеска имате 18 пратеника, а на следните избори прашањето е дали двоцифрен број ќе имате ако вака продолжите. Ваша работа била господине Спасовски да утврдите зошто фирми повраќале данок на додадена вредност пријавувајќи лажан консигнација, а празни магацини. Ваша работа била тоа господине Спасовски, не била моја. Ние како опозиција сме ви кажувале немојте ова да го правите, немојте господине Спасовски, допре до вас гласот, истражете, видете. Вие не сте го работеле тоа. Тоа е господине Спасовски ваша работа. Кога ќе ви дојде господинот Пекер да му кажете, не благодарам, а не лична карта да му вадите во 11 часот навечер во Драчево. Тоа е ваша работа. И оние јадни жени таму кој што преземаа дело ради вас по две-три години што беа во затвор за патни исправи за српски кланови и било какви и македонски кланови кој што се занимаваат со криминал и корупција. Вие господине Спасовски треба да одговарате за тоа. И ако за тоа нема одговорност, тогаш да, ќе барам отпорност. Тоа е работата господине Спасовски за која што вие треба да се грижите. А кој имал самосвест, што имал самосвест јас ви кажувам, ви гарантирам и ви потпишувам запишете дека Сања Божиновска е многу поголема Македонка од сите вас заедно. Многу поголема Македонка. Еве запишете го ова. Јас ова ви го кажувам и ви го потпишувам да знаете. Понатаму господине Спасовски јас ве разбирам, нервозни сте, 30 години сте во политиката, 7 години мислевте дека ќе бидете вечни, дека ВМРО ќе го распаднете, ќе кокетирате со структури од поранешното раководство на ВМРО, па вака ќе правите, така, ќе им нудите амнестии, ќе правите непринципиелни договарања, коалиции и слично. Ве разбирам, нервозен сте сега, не ви успеа планот. ВМРО-ДПМНЕ го гледате побројно и појако од било кога. Коалицијата ја гледате по сплотена од било кога. Заедно седиме тука се бориме и Македонци, и Албанци, и левичари и десничари. Заедно сме во иста Влада и работиме за еден интерес, за една кауза. Тоа се вика Македонија. И ќе продолжиме да се бориме. Нема да застанеме. Знам дека ви е тешко вие мислевте толку е. ќе склучите коалиција со некој ваков, ќе склучите коалиција со некој таков и ќе го распаднете ВМРО. Ви реков уште на почеток немојте да влегувате во тие планови, во тие конспирации нема да ви успеат. Имавте можност како опозиција да бидете пример. Колку што знам сте шеф на пратеничката група имавте можност како пример да се покажете, да излезете, да кажете како треба работите да бидат кога една конструктивна опозиција достоинствено ги брани националните интереси. Ја ве разбирам дека имате можеби други амбиции во рамките на самата политичка партија на чија што пратеничка група сте и координатор. Можеби математиките не излегоа онака како што вие мислевте ве разбирам дека треба направите одредени бранувања. Се е тоа во ред, но не треба сите да сме заложници на сето тоа. очекував од вас после 30 години активно учество на македонската политика сцена и после 8-9 години министер што технички, што редовен за внатрешни работи да излезете и да кажете дека ова треба да се направи, тоа да се направи. Еве излегувате дали имале ваква самосвест, таква самосвест. Гледајте што сте правеле господине Спасовски каква била вашата самосвест кога дававте на наркокартели пасоши. Каква беше тогаш вашата самосвест? Добра беше? Пристојна беше? Ќе ја видиме. Еве ве гледам во очи и ви кажувам вистината ќе излезе господине Спасовски за се. Но знаете што е проблемот? Што не сакаме да се дефокусираме со тие работи. Сакаме напред да одиме, а вие не враќате назад. Таман кога ќе тргнеме еве оп стоп со некој самосвести, со глупости не враќате назад. Не е тоа така. Оставете да работиме. Добро е, за сите нас е добро да имаме раст на економијата, да има инвестиции, сите да сме среќни. Ваква-таква самосвест.", "source_page": 18, "end_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Дали пратеникот е задоволен од одговорот и дали сака дополнително пратеничко прашање? Збор има пратеникот Оливер Спасовски, повелете.", "source_page": 19}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Почитуван премиер овде немаше одговор на прашање за да бидеш задоволен или не. Имаше само поставувања на прашања. Веројатно ви фали како професор да поставувате прашања, ама сега сте во улога во која што треба да ви поставуваат прашања, не вие да поставувате. Така да јас зборам за сегашнава моја позиција од која што можам да поставам прашање и не спорам апсолутно за квалитетите на Сања Божиновска, за енергетиката, за компаниите, за фирми итн. Апсолутно не споменав во прашањето. Јас спомнав дали кога ја поставувавте да биде министер сте разговарале на оваа тема или не. Бидејќи во јавноста излезе дека немам пасош таков, па имам пасош, па сум кажала, па не сум кажала, па адвокатите ќе ги прашам дали имам бугарска самосвест или не. Еве ја декларацијата која што ја има дадено во која што вика дека име, презиме, таа и таа, јас имам блгарско национално сознание. Дека сум со бугарска самосвест. Ова е документ. Еве ја личната карта од Бугарија. Ова заради потписот го покажувам бидејќи е ист потписот и на документот и на... Еве и од Чешка еден документ во кој што исто така има потпис од Сања. Значи ова е само заради тоа дали ја лажеле јавноста, односно дали министерката не се однесувала чесно кон јавноста или не. Тоа беше конкретно прашањето. Инаку дали сега фирми во РЕК и така натаму, за некој други прашања еве и на тоа ќе ви одговорам иако не треба ја да ви одговорам. Истите фирми кои што беа носители на набавката во РЕК се носители и сега. И не само таму, во уште многу други работи и постапки кој што ги има. Ама тоа не е наша работа. Затоа јас конкретно прашав за една ваква ситуација за која што не добив одговор. Океј и тоа одговор недобивањето на одговор. Благодарам. Сега овие ќе ги оставам за сите пратеници за да може да ги поделите. А секако ако вие ја немате декларацијата и документите и на вас ќе ви дадам примерок.", "source_page": 19, "end_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Значи немаше дополнително прашање. Го молам претседателот на Владата да одговори на второто прашање. Имате 10 минути за одговор, повелете.", "source_page": 20}
{"speaker": "Христијан Мицкоски", "raw_text": "Ќе оставам второто прашање министерот за внатрешни работи да одговара.", "source_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Повелете, министерот за внатрешни работи има право да одговори 10 минути на прашање на пратеникот Оливер Спасовски, повелете.", "source_page": 20}
{"speaker": "Панче Тошовски", "raw_text": "Благодарам за загриженоста на поранешниот министер за внатрешни работи, почитуваниот пратеник Оливер Спасовски, за тоа колку се тие конструктивни, односно неконструктивна опозиција и се надевам дека во иднина навистина ќе си ја заработат платата која што ја земаат од македонските граѓани. Зошто? Заради тоа што сурово се обидувате да си ги лажете своите граѓани. Многу ми е криво што наместо да го работите за тоа што сте платени, вие сурово лажете. Е сега зошто лажете сурово? Јас не се сеќавам во 2023 година било кој од вас почитувани пратеници во опозиција барем еднаш да излезевте на говорница и да побаравте оставка од вашиот почитуван сопартиец господинот Оливер Спасовски. Ниту еднаш не се сеќавам дека побаравте оставка. Така е или грешам? Ниту еднаш во 2023 година. Од мене побаравте оставка малтене едно 300 пати за овие 120 дена. Секој ден пошто немавте што да говорите а говорница една убава госпоѓа излегуваше и велеше дека заради тоа што имало огромен број на убиства, пукања и не знам што бараше оставка од министерот за внатрешни. И тоа се е убаво. Ваша работа е да барате оставка доколку сметате дека некој не работи како што треба, ама при тоа што говорат бројките. 2023 година господо на територија на оваа убава Македонија 23 убиства. 2024 година до сега, да, се уште не е завршена годината, има уште две години не дај Боже да има убиства. Не дај Боже. 16 убиства се. Тоа се бројки. 2024 година две нерасчистени, така е, 2023 година пак две нерасчистени. Тоа се бројки. Ама ниту еднаш господа 2023 година за овие 23 убиства кој што се сторени не излеговте да побарате оставка од почитуваниот колега Оливер Спасовски. Ниту еднаш. Тука е лицемерието кое што јавно бесрамно му го покажувате на македонскиот народ и на македонските граѓани. Јас не ви замерувам, пак ќе ви кажам. Дај Боже во Македонија да нема ни едно убиство, ниедно убиство, ама бројките се такви кави што се. 2023 година кога почитуваниот господин Оливер Спасовски бил министер за внатрешни работи имало 23, 2024-та има 16. Тоа се бројки, тоа се факти. Пак ќе говориме за бројки еве пошто многу безбедноста е загрозена итн. На територија на град Скопје од нај непосакуваните еве кривично правни настани кој што можат да се деси е разбојништво. Во текот на 2023 година 300 разбојништва. Околу, не ме држете за бројка, тука е некаде 296-300. 2024 година негде околу 150 до сега. По математика која што ја дадоа службите негде до сега процентуално негде околу за 30 и нешто посто, околу 35% компаративно споредено првите 10 месеци со овие 10 месеци. И тоа е факт. Значи кога имаме кривично правни настани кој што се третирани како разбојништво факт е дека бројките се намалени. И да, ова е статистика. Сега ќе кажете може ова е вака, ова е така, ама факт е дека е така. И факт е дека за 300 разбојништва почитувани колеги пратеници ниту еднаш во 2023 година, а не побаравте оставка од почитуваниот колега, мојот претходник на позицијата која што ја работам сега. А сега од мене побаравте едно 300 пати. За 35% најмалце е намалена бројката од тоа. Е сега убиства имало и ќе има. Дај Боже да ги има помалце. Разбојништва имало и ќе има. Дај Боже да ги има помалце. Суштината каде е? Суштината е како министерството реагира на овие кривично правни настани и како министерството се бори со организиран криминал и со корупција. Тоа е суштината. Факт е дека спомнавте едно пукање во Чаир кое се случи пред едно десетина дена сторителот на истото е во притвор. Во притвор е. Дали еден министер од вашата Влада претходно правел тоа што го правел, како го правел, зошто го правел, како го правел, зошто го правел, имало интенција, немало интенција, давал некој списоци, не давал некој списоци, ќе видиме ќе каже времето. Ама факт е дека сторителот е во притвор. Зошто е во притвор? Заради тоа што Министерство за внатрешни работи си ја сработило работата. Не министерот за внатрешни работи. Министерството си ја сработило работата. Спомнавте исто така некое убиство кое што беше случено пред неколку месеци во Лептокарија факт е дека сторителите беа отприлика за негде околу два часа сторителот на убиството беше уапсен и истиот се наоѓа пак во затвор. И тоа е факт, и тоа е факт. Треба да сме искрени чесни со граѓаните. Кога излегуваме на говорница, кога излегуваме на јавно обраќање, кога комуницираме со нашиот народ кој што не плаќа, ние пари земаме од тој народ, треба да сме чесни со него и да не го лажеме. Треба да не го лажеме народот, а бројките говорат во насока да народот на суди. Нашиот народ е многу мудар и на крајот знае да направи разлика дали 23 е поголемо од 16 или 150 е поголемо од 300. И уште една работа. Обвинивте дека некој помошник министер вработил некој свој брат во рамките на Центарот за обука. Предметното лице работи во Министерство за внатрешни работи повеќе од 20 години и истото е со наредба упатено да врши обуки во рамки на Центарот за обука за кој што има признание добиено, стекнато меѓународни сертификати за истото. Лошо ви брефираат. И многу ми е жал што на ваков начин се обидуваме да го скрнавиме она кое што треба да значи во ова Собрание. Ова Собрание треба да биде лулка на демократијата. Да ја искористам два збора од претседателот. Ова Собрание треба да биде врвот на она кое што значи професионално чесно работење за својата татковина. Многу ми е жал што не го гледам тоа од кај вас. Не го гледам тоа од ваша страна и што да речам. Надежта последна умира. Се надевам дека во иднина ќе работите во интерес на оние кој што ве плаќаат. Ви благодарам.", "source_page": 20, "end_page": 21}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Дали пратеникот е задоволен од одговорот, односно сака да постави дополнително прашање? Повелете Оливер Спасовски има збор.", "source_page": 21}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам претседателе. Благодарам на одговорот. Прво точно е дека еве Собранието е лулка на демократијата, ама тоа не значи дека треба исто да мислиме и исто да кажуваме тоа што ќе го каже Владата или министрите. Така да сосема легитимно е да имаме различни размислувања. Сосема легитимно е да ги изнесеме сите наши аргументи, ставови, сомненија ако имаме такви. Сосема е легитимно да прашаме за тоа што е реална состојба. Значи во прашањето кое што го поставив во делот на безбедносната состојба до премиерот беше токму заради овие случувања. Ова не се измислени настани кој што ги кажав. И вие ги потврдивте. И убиството кај Мавровка, и пукањата во Чаир. И ако гледаме сега според тоа како се случувале во текот на годините, еве овдека имам направено еден извадок во кој што ќе можеме да ги прочитаме од февруари, март и така натаму. Секаде кои што се случувале. Не се тие мои статистики. Тоа е статистика на Министерството за внатрешни работи. И во тој правец, апсолутно мислам дека е најмалку неодговорно да излезете вие да кажете дека ова што го соопштуваме од говорница невистинити факти и дека ние не си ја работиме својата работа за која што сме платени од граѓаните. Не апсолутно. Наша работа е да ги собереме аргументите, наша работа е да ве прашаме за тоа што сметаме да ве прашаме, наша работа е да понудиме одредени предлози, решенија, итн, кои што сметаме дека треба да бидат подобри, дали тие ќе бидат прифатени или не, тоа е друго прашање. Наша работа и сега и денеска да учествуваме во оваа расправа и во сите други расправи кои што ги имаме, се со цел да се разјаснат состојбите во јавноста околу безбедносната состојба. Исто прашав, не кажавте. Прашав во однос на најавите за тоа дека ќе имаме сериозно нарушување на безбедносната состојба некаде на есен, септември и октомври. Се сеќавате на изјавата на претседателот на Владата, дека имаме таква работа. Не одговоривте дали отворивте истрага. Дали имаме осомничени? Дали се тоа правни субјекти? Дали се тоа поединци одредени? Па да видиме ако имаме таква истрага, ок, тука нема да навлегуваме во детали, тоа си го водат институциите, ама граѓаните да бидат сигурни дека нема да ни се случи рушење на уставниот поредок, а државата да не реагира. Затоа што вие имавме две различни изјави по однос на ова што јас го тврдам. Прво, кога излезе премерот и рече дека имаме најава таква и таква за дестабилизација, вие рековте да, има. Кога излезе претседателката на државата, нема, вие рековте нема. Не треба да ве водат кој како кажал, него каква е реалноста.", "source_page": 21}
{"speaker": "Африм Гаши", "raw_text": "Бидејќи немаше дополнително прашање, го молам премиерот да одговори на третото прашање или тој или да одреди друг член на Владата. Премиерот има десет минути за одговор на третото прашање на пратеникот Оливер Спасовски, повелете.", "source_page": 21}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Третото прашање беше за администрацијата и беше споменато името за ново избраната директорка Оливера Трајковска. Должен сум за јавноста да ја прочитам вистината сега, ние може да си кажуваме работи колку сакаме, овдека вие како пратеник, господине Спасовски, можете се да кажете, но вистината е следна: Теолошки факултет со 240 кредити во најновата програма од 2018 година. Диплома веродостојна, издадена, итн, од институција која што може да се провери одма. Во 2008 година работела како вероучител во четири основни училишта на територијата на општина Куманово. Била вероучител во камповите за веронаука организирани од страна на црквата, била вероучител во кампот во Рајчице, инт. Сега да не ја оптеретувам дискусијата со ова. Така што околу компетенциите и околу клеветите и навредите кои што ги кажавте кон госпоѓата навистина ќе се воздржам од коментари, нивото да го спуштам на тоа. Поврзано со администрацијата. За која администрација сега зборите, за онаа која што на Јован Вукотич му даваше пасош, или онаа на Седат Пекер. Или оној ваш заменик министер кој што отседнуваше во супер луксузни пет ѕвездени хотели, шест ѕвездени, сто ѕвездени, не знам колкави, во Истанбул, во апартмани од 700 квадрати каде што самиот се снимаше. За што збориме сега објаснете ми. Вие одговорност побаравте тогаш или како мачиња молчевте. Како маченце. Ве прашувам, вие сте можеле да речете, од каде тебе пари ти овдека да плаќаш три илјади евра ноќевање во овој хотел луксузен. Од каде ти тебе пари. Кој ти ги плати овие тебе. И знаете дека не е само тоа, така. Знаете или да ве потсетам уште. Да потсетам уште каде се и што се е правено, или да оставиме тоа да утврди Панче Тошковски. Ајде ќе оставиме Панче Тошковски, па ќе бараме заедно одговорност после тоа. Ќе се сетите, еве гледам почнувате да размислувате, ќе се сетите. Ќе се сетите да. Така да господине Оливер Спасовски, администрацијата, точно, е тема која што се зборува со децении и, да, треба реформи во администрацијата. Во постојана комуникација сум со министерот одговорен за јавната администрација, колку ни е важна јавната администрација говори фактот што имаме посебно министерство кое што ќе се грижи само за јавната администрација. И во постојани разговори сум со министерот и можам да кажам дека тоа што е сработено во овие 120 дена многу бргу од денска ќе дојде и овдека на дневен ред во Собрание. И ќе имате можност, сите заедно, да дебатирате, да дискутирате и власта и опозицијата и да заеднички креираме закони кои што ќе значат ефикасна администрација. Не би рекол дека е многубројна, или малубројна, ефикасна администрација. Но администрацијата, господине Спасовски, работи врз основа на инстинкт. А кој го диктира инстинктот? Тие што ја водат институцијата. Ако тие се корумпирани и ако тие се мрзеливи, неамбициозни, троми, полни со криминал, тоа се рефлектира по вертикала надолу. Со администрацијата не е одоздоле нагоре, туку одозгора надоле. Тие гледаат како тој над нив функционира и тоа се вика работна дисциплина. Таа работна дисциплина во изминативе седум години беше доведена до еден симпатичен збор – башибозук. Во таква институција, такви беа институциите кои што вие функциониравте и кои што ние ги наследивме. Така што, еве нема да должам повеќе, ќе останам на овие пет минути кои што ги искористив, набргу од денеска Законите ќе бидат тука во Парламент, ќе можете да разговарате, да дебатирате, да зборувате и се надевам дека ќе добиеме конструктивни предлози, бидејќи вие сте сепак искусен човек, 30 години сте во политиката, еден од ретките овдека кој што е толку време во политиката. Без разлика дали сте биле шеф на кабинет на градоначалник на Куманово, сте биле претседавач на совет во Куманово, пратеник, министер, па пак пратеник, 30 години. Имате и вие по некое камче во оваа администрација, некоја заслуга. Во интерес на дебатата нема да навлегувам во други детали, но сакам да знаете дека администрацијата и реформите во администрацијата ни остануваат врвен приоритет бидејќи ние сме одговорна Влада, таква сакаме да бидеме, пледираме кон тоа и ќе успееме во тоа. А јас ви подавам вас рака и на целата опозиција да се приклучите и заедно, бидејќи оваа Влада можеби ќе биде 8, 12, 16 години, не се знае, ќе видиме, времето ќе покаже, може 4, може и 4, не се знае, ќе дојде некоја друга Влада, но сите ние треба да бидеме одговорни и да имаме дел од таа одговорност за да продолжиме онаму каде што едните ќе застанат, другите да продолжат. Немаме многу умови, немаме многу луѓе, државата ни се празни. Јас сега ви гарантирам да поразговарате со луѓето од Владата ќе ви кажат дека во моментот имаат најмалку илјадници луѓе потребни на соодветни места кои што не можат да ги најдат, за жал, се иселија, работат за повисоки плати, ниски се платите, треба сите заедно да видиме како можеме да направиме да ги мотивираме луѓето да работат во администрацијата она што треба да го работат во администрацијата. Да им ги качиме платите. Да работиме на таков тип на мотивација. Затоа што одат во приватен сектор, зимаат до десет пати повисоки примања, тоа е суштината. Затоа, еве, ја отворам и таа тема, здравје, кога ќе бидат тука законите ќе имате можност да излезете да дебатирате, да давате конструктивни предлози, сепак сте искусен, долго време сте во политиката и ќе можете да бидете и корисен во целиот овој случај. Благодарам.", "source_page": 21, "end_page": 22}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Дали пратеникот е задоволен од одговорот и дали сака да постави дополнително пратеничко прашање. Да, повелете Оливер Спасовски.", "source_page": 22}
{"speaker": "Оливер Спасовски", "raw_text": "Претседателе, Исто како и на првото прашање, ние немавме одговор да слушнеме на конкретното прашање дали таму каде што имаме непотизам ќе се побара одговорност за тоа што имаме непотизам. Тоа беше прашањето. Или второто прашање, односно еден од примерите кој беше, за што спомнавте, ниту реков дека нема факултет, напротив реков дека најверојатно критериумот е да сосема добро ја научи теологијата. Замислете 26 години да студира. Ова се проверени информации кои што ги кажувам. 97-ма запишана, 2023 година дипломирала на факултетот богословски кај колега кој што заедно се запишале. И веројатно ако е тоа критериумот, ок. Немам ништо против таквите критериуми и кадрите. Меѓутоа, и во таква една ситуација да не прашате, да не ве информираат, еве да не ве загрижи тоа дека е така, навистина е многу чудно. А што се однесува до администрацијата, до реформите, до концептите, јас очекувам да го видиме планот, да видиме што е тоа и секако дека за тоа што сметаме дека треба да се подобри низ дебата овде, ние ќе го понудиме. Дали ќе успееме или нема да успееме тоа да го направиме ќе зависи, секако, двонасочно е како што викате вие. Дали вие ќе прифатите нешто или нема да прифатите, зависно од тоа што ние ќе понудиме. Инаку, за конструктивноста на опозицијата и за тоа што можеме заеднички да направиме, еве два примери ќе ви кажам сега во моментот. Прво беше околу Националната стратегија. Тоа беше една од точките за кои што сите заедно се согласивме дека треба да биде донесена и донесена беше едногласно во Собранието. Мислам дека е тоа добар пример како заеднички можеме да направиме некаков стратешки документ кој што е за иднината на државата. Иако вие дента дадовте изјава дека, за жал, СДСМ не гласаше, вика, за Стратегијата, а таа беше после тоа на дневен ред. Тоа е едната работа. Втората работа е околу безбедноста и проектот на реализацијата на т.н. заштитена соба во Собранието која што не е само за Собранието, за државата, исто така проект во кој што учествувале сите политички партии. Така да ние сме тука ќе разговараме и ќе бидеме конструктивни за прашања за кои што треба да бидеме конструктивни, меѓутоа за сите други за кои што сметаме дека треба да прашаме, да добиеме одреден одговор, да ги изложиме нашите сознанија што ги имаме, секако дека тоа ќе го правиме.", "source_page": 22, "end_page": 23}
{"speaker": "Африм Гаши", "raw_text": "Немаше дополнително прашање од пратеникот Оливер Спасовски. Следен на ред е пратеникот Илир Хасани. Добро во ред, даваме пауза до 15 часот и продолжуваме со работа.", "source_page": 23}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа, со седницата пратенички прашања. Следен за поставување пратенички прашања е пратеникот Антонијо Милошоски, повелете имате збор.", "source_page": 23}
{"speaker": "Антонијо Милошоски", "raw_text": "Добро. Благодарам почитуван претседателе. Почитувани пратеници, почитувани членови на Владата, почитуван премиер. Јас имам три прашања. Едното прашање е за претседателот на Владата, второто прашање е за министерот за внатрешни работи и третото прашање е за министерот за транспорт и врски. Првото прашање за претседателот на Владата се однесува на републичкиот судски Совет. Ќе бидам краток, имаме низок углед и висока недоверба на републичкиот судски Совет што влијае на целото правосудство, што влијае на довербата на граѓаните во институциите. Во многу извештаи од Европската Комисија и други релевантни институции, ова долго време се провлекува и сметам дека е нужно веќе да преземе одредени чекори и да постапиме со темелни реформи на оваа институција и на многу други институции кои што се дел од правосудството. Моето прашање до вас е, дали до овој момент до сега Републичкиот судски Совет како целина, како тело или можеби некои членови на Републичкиот судски Совет до вас доставија издржан предлог за реформи на оваа институција или доколку нема доставено кој е вашиот план за реформа на Републичкиот судски Совет која што би била не само нужна туку и би придонесла да се зголеми довербата на оваа институција а со самото тоа да влијае позитивно и на правосудството во целина и на довербата на граѓаните во правосудството за да има поголема правна сигурност и нормално да има и преку тоа и поголема стопанска извесност и поголем капацитет за владеење на правото и за борбата против корупцијата. Второто прашање ми е до министерот за внатрешни работи. И, се однесува на акцијата коа што беше спроведена по налог на надлежните институции и Јавното обвинителство и други институции вклучително и Министерство за внатрешни работи. Беше спроведено во струмичкиот регион против неколку фирми од кои што нај звучна во јавноста беше фирмата на стопанственикот Карамазов. И, прашањето е, која е вашата проценка за овој случај. За какви дела станува збор или за какви индиции ако може да се соопшти станува збор. И, дали очекувате разрешница на овој проблем на овој кривично правен настан доколку добие таков расплет пред надлежните органи. Дали очекувате негова скорешна разрешница според она што може вие да го процените како министер за внатрешни работи. И, третото прашање е за министерот за транспорт и врски и се однесува на делницата Прилеп – Битола. Почеток, реализација и завршување на ова делница. Знаеме дека долго време пелагонискиот регион има потреба од оваа делница и сметаме дека би било добро ако навремениот почеток, навремената реализација која што вклучува и експропријација. Веројатно и поместување и отстранување на одредени надвозници и клучки кои што веќе ги има тој пат. Вашата проценка би сакал да ја слушнам за почетокот и за реализацијата. Во кој временски период може да се очекува дека овие два најголеми стопански центри во Пелагонија, Прилеп и Битола ќе бидат поврзани со нова патна делница кој што е под ваша надлежност. Благодарам многу.", "source_page": 23}
{"speaker": "Африм Гаши", "raw_text": "Благодарам за прашањата. Беа поставени три прашања. Првото прашање беше поставено до претседателот на Владата кој го молам да одговори во рок од 10 минути. Ви благодарам.", "source_page": 23}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. За жал, судско обвинителскиот систем кај нас е катастрофален и тоа што е пример за заробено судство, денеска тоа практично е македонско судство. Во име на тоа би сакал да посочам неколку работи кои што мислам дека се многу важни. Имено, од страна на судскиот Совет и Советот на Јавни обвинители се врши би рекол брутална, брутална партизација на Управниот одбор на Академијата за судии и Јавни обвинители. Брутална. Нешто што до сега е не запаметено. Замислете, имаме демократски избрана власт со повеќе од 600 илјади гласови а од друга страна имаме судска власт која што, неколкумина таму кои што се слепи послушници на претходната Владата на СДСМ и ДУИ. Од прилика вака функционира нашиот судско обвинителски систем. И, еве сега ќе кажам три примери. Да го илустрирам ова што го зборувам за да ни биде на сите појасно. Имено, за член во управниот Одбор на Академијата за судии и Јавни обвинители од редот на судиите внимавајте. Судскиот Совет ја избра од сите Антоанета Димовска, Антоанета Димовска претпоставувам ќе си речете судијка која што е дел од судскиот систем но видете има една случајност или би рекол намера. Таа е практично сестра на поранешната пратеничка на СДСМ Снежана Калеска Ванчева. Таа е избрана за нов, од судскиот Совет нов член на управниот Одбор на Академијата за судии и Јавни обвинители. Одиме понатаму. И, тоа е спротивно на законот. Зошто е спротивно на закон тоа е спротивно на закон бидејќи не е од редот на судиите односно е член на судскиот Совет што претставува избрана или именувана функција и не смее истовремено да врши функција во орган на управување како што е управниот Одбор на Академијата за судии и Јавни обвинители. Има судир на интереси. Тоа е прв пример, како функционира денеска нашиот судско обвинителски систем. Во време кога Владата која што е денеска избрана од повеќе од 600 илјади граѓани функционира како што функционира за жал имаме се уште и ќе имаме претпоставувам во периодот кој штоп следи инсталации од претходната Влада на ДУИ и на СДСМ. Тука не застанува партизацијата и после да не се чудите зошто милионските криминали не добиваат разрешница, да не се чудите зошто немаме притвори како што имаше на времето туку се некако со фино. Па, не знаеме. Па, видиме, да разгледаме, не сме сигурни, знаете, законот, ваков, таков, онаков. Затоа пак за нејзин заменик е назначена, сигурно тука поранешниот министер за внатрешни работи ќе си спомне, ќе се сети е Емил Кранли. Прва братучетка на Ветон Кранли, љубител на монети. Инаку близок соработник на Оливер Спасовски кој своевремено го назначил и за началник на оддел за сузбивање на организиран и сериозен криминал во Бирото за јавна безбедност. Одиме понатаму. Исто така, за член на управниот Одбор во Академијата од редот на Јавните обвинители, Советот, замислете Советот на Јавни обвинители ја назначил Душица Димитриевска. Мајка на Ема Нешковска, мајка на Ема Нешковска инаку актуелен член на Советот на општина Гостивар од СДСМ и кандидат за пратеник на пратеничката листа од истата партија во изборна единица 6 на последните парламентарни избори. Од прилика вака изгледа нашиот судско обвинителски систем Антонијо. Кога демократска Влада предводена од ВМРО ДПМНЕ коалицијата „Твоја Македонија“во која што е коалицијата ВРЕДИ, политичката партија ЗНАМ. Има апсолутно неоспорен легимитет од граѓаните. Партизацијата на СДСМ и ДУИ продолжува, продолжува и секогаш кога ќе ја отвориме темата за распуштање на овие институции тогаш веднаш како полноглавци излегуваат експерти кои што долго години биле послушници на коалицијата СДСМ, ДУИ да ги бранат позициите дека тоа така не бива дека тоа така не може и дека ова било упад во системот. Што е ова. Ако тоа е упад во системот, што е ова. Сестра на поранешна претседателка на Унија на жени на СДСМ и поранешна пратеничка на СДСМ. Братучетка на најблизок соработник на министерот за внатрешни работи од редот на СДСМ и мајка на кандидатка за пратеничка на последните избори во изборна единица 6 која што била дел од листата на СДСМ и коалицијата. Од прилика ова е тоа што треба да го знаеме. Сега да дојдеме, ова е дел од анамнезата. За да дојдеме до решение мора најпрво да направиме анамнеза односно да ги констатираме работите, да видиме каде е проблемот и од како ќе ги констатираме работите треба да понудиме решение. Што е решението. Решението е се разбира целосна реформа, целосна департизација и на судскиот Совет и на Советот на Јавни обвинители затоа што, ако вака продолжиме, следниот Извештај на Европската Комисија нема да биде ваков туку ќе биде негативен. Нема да биде ваков, сега има никаков напредок, тој ќе биде негативен. Односно назадување затоа што, се уште тие кои што слугуваа на коалицијата СДСМ, ДУИ се денеска водечки во судско обвинителскиот систем. Да не зборувам за тоа дека ние како коалиција, како Влада сме транспарентни, демократски ориентирани, проевропски би рекол. Им даваме шанса на сите, вклучително и на Јавниот обвинител кој што е избран од мнозинството на ДУИ и на СДСМ. Господинот кој што денеска ја извршува позицијата Јавен обвинител е можеби еден од последните бастиони ако не и последниот бастион на оваа коалиција посебно во Обвинителството. Иако морам да признам тој често пати вели дека е близок до коалицијата на власт. Никој не го познава, мораме да признаме, никој не го познава, не знаме во кој период. Но, претпоставувам тоа го прави од лукративни причини мислејќи дека на тој начин сега ќе добие симпатии од Владата и ќе остане на таа позиција каде што е. Но, вистината е дека мнозинството, коалицијата СДСМ и ДУИ. Но вистината е дека мнозинството коалицијата СДСМ и ДУИ го избра овој јавен обвинител и како што гледате 5-ти месец по ред ние не сме како вас, како што беше во 2017 година, прво што треба да направиме е да го смениме јавниот обвинител, не сме. Оставивме простор да се размавне, да видиме со каков талент располага, со какво знаење, со какви можности располага, дали ќе го гони криминалот кој што го направиле за кој што има основано сомневање поединци во седум годишното владеење на коалицијата СДСМ и ДУИ. Пред се тука мислам на заборавија од Европскиот фронт да споменат една многу важна институција, а тоа е Лотарија на Македонија. Тоа е една многу важна институција затоа што Лотарија на Македонија и тоа што следи што е правено таму ќе претставува еталон за тоа дали имаме владеење на правото или немаме владеење на правото. Добро е што оваа Влада ги поништи оние лиценци кои што спротивно на закон, на криминален начин беа дадени за онлајн обложувањето, видео обложувањето итн. Нема да зборувам за доцните ноќни посети во резиденции на поединечни поранешни високи функционери од СДСМ од страна на луѓе кои што се дел од овие структури со ташничиња, со куферчиња, тоа ќе го оставам на, како што вие рековте МВР и на Панче Тошковски да го истражат, да го документираат и луѓето да бидат изведени пред лицето на правдата затоа што.", "source_page": 23, "end_page": 25}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот или сака да постави дополнително прашање? Има збор пратеникот Антонијо Милошоски, повелете.", "source_page": 25}
{"speaker": "Антонијо Милошоски", "raw_text": "Бидејќи е важна темата јас ќе дадам кратко мое видување, имам едно кратко дополнително прашање. Прво, моето кратко видување е следно, со истата екипа во Републичкиот судски совет не може да се очекуваат поинакви резултати. Ако оваа екипа во РСС продолжи да биде на тие позиции во следните две или три години, јас сум песимиста дека ние ќе имаме подобрување во правосудниот систем или зголемување на авторитетот на Судскиот совет по однос на другите судови во Македонија. Затоа моето дополнително прашање е дали имавте веќе разговори на оваа тема со европскиот експерт од областа на правосудството господинот Хорватин и второ поврзано со оваа тема бидејќи Републичкиот судски совет е законски регулиран со закони кои што се гласаат со двотретинско мнозинство во Собранието до колку се предложи одреден закон за како што рековте темелна реформа на Судскиот совет дали може да очекувате освен парламентарното мнозинство кое што ја дава поддршката на актуелната владина коалиција да обезбедиме двотретинско мнозинство за темелна реформа за Републичкиот судски совет. Благодарам.", "source_page": 25}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Има дополнително прашање, повелете.", "source_page": 25}
{"speaker": "Христијан Мицковски", "raw_text": "Благодарам претседателе, благодарам Антонијо. Можам да кажам да и да потврдам дека имавме неофицијална средба со господинот Бранко Хорватин изминатиов викенд разговаравме и конечно извештајот, Пиривју извештајот кој што недостасуваше во Министерството за правда го добивме да видиме како тоа се изгледа, што е тоа што треба да се направи и што е неговиот поглед бидејќи многу е важно неговото мислење од аспект на тоа дека тој е автор на тој извештај и морам да кажам дека имавме исклучителна конструктивна средба. На состанокот беше присутен министерот за правда и министерот за внатрешни работи. Тој не може да биде дел од тимот на експерти бидејќи веќе е во Црна Гора како дел од тимот на експерти кој е финансиран од Европската Унија, но рече човекот дека се што е потребно стои на располагање и дека во случајот ќе помогне. Јас сум среќен што го имаме господинот Бранко Хорватин поранешен претседател на Врховниот суд на Република Хрватска за 12 години, сега експерт на Европската Унија и тој упати кон еден друг господин кој што на иста таква мисија е кај нас овде во Македонија финансирана од страна на Европската Унија господинот е од Полска, веќе стапивме во контакт веќе почнуваме иницијални контакти, иницијална комуникација и веќе во текот на следната недела ќе имаме старт на процесот бидејќи до сега жалам што не успеавме да добиеме некои по конструктивни предлози односно да добиеме било какви предлози, така што веќе од следната недела во една поширока координација и со министерот за европски прашања, министерот за надворешни работи, правда, внатрешни итн. и останатите кои што се дел од овој процес, започнуваме процес на консултации, отпочнуваме процес на реформи и до колку ме прашувате дали можеме да обезбедиме двотретинско мнозинство, јас сум убеден сум дека сите пратеници во Парламентот ќе гласаат за една таква реформа која што е препорачана од страна на Европската Унија. Но до колку остане на Владата да обезбеди двотретинско мнозинство јас убеден дека такво мнозинство Владата ќе обезбеди за една ваква реформа со која што апсолутно бевте во право, ќе се стави крај на заробениот Судски совет и на заробеното судство и обвинителство кое што ја влече правдата наназад односно правдата направи неправда. Благодарам.", "source_page": 25}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Второто прашање е поставено од министерот за внатрешни работи Панче Тошкоски, ве молам да одговорите во рок од 10 минути. Има збор министерот за внатрешни работи, повелете.", "source_page": 25}
{"speaker": "Панче Тошковски", "raw_text": "Почитуван пратеник благодарам на прашањето. Во врска со конкретниот предмет за кој што ме прашавте, Министерството за внатрешни работи односно јас лично бевме критикувани зошто сме говореле дека станува збор за епски криминал. Ќе пробам вака на кратко, а при тоа почитувајќи го принципот на пресумпција на невиност и почитувајќи ги сите правни начела во насока на една тајна истрага и предистражна постапка да и доловам на македонската јавност за што станува збор. На кратко во овој предмет станува збор за душманско крадење на македонските граѓани од страна на одредени привилегирани моќници во Македонија за кои што претходната власт 7 години брутално мижела. Мижела во рамки на Министерството за финансии, мижела во рамки на Управата за јавни приходи, мижела во рамки на Царината и секако мижела во рамки Министерството за внатрешни работи. Зошто станува збор за епски криминал едноставно кажано заради тоа што се украдени пари од Буџетот на оваа држава, пари на граѓаните во милионски суми, а при тоа не зборам за денари, зборам за други странски валути, односно да бидам најпрецизен постојат основани сомненија во досегашната фаза на преземени пред истражни дејствија и истражни дејствија каде што може да се утврди еве вака ќе говорам за одредени факти кои што се познати на јавноста, што од медиуми што од она кое што се случувало во изминатите години заради тоа што добро знае македонската јавност што им се случувало во овој предмет односно многу добро знае на кој моќници, од кој град од Источна Македонија во соработка со одредени поврзани структури со претходните високи функционери во рамки на власта им било овозможувано да врз основа на наводни, еве така ќе кажам во оваа фаза, фиктивни контроли за преземени дејствија од страна на одредени институции на државата, милионски суми данок кој што требало да се користи за изградба на претпоставувам патишта, за изградба на школи, за изградба на градинки, да завршат во одредени џебови, а при тоа за таквите дејствија никој да не одговори. Е сега што е интересно и специфично за овој предмет од аспект на фактичка состојба, јас секогаш гледам да говорам врз основа на факти, тоа е дека во минатото многу слични правни лица, со слични актери веќе еднаш биле предмет на истражните органи. Тој предмет разврска не видел. Заглавил негде во судско обвинителските лавиринти кои што претседателот мислам дека многу вака пластично ги прикажа на македонската јавност. Тоа се случило пред неколку еве да речеме 4-5 години така нешто и е многу слично на ова што се констатира во рамки на истрагата и сега. Каде е најголемата штета за македонските граѓани. Оваа фактичка состојба или приближна фактичка состојба веќе еднаш е утврдена пред 4-5 години, а при тоа институциите на системот буквално дремеле, а можеби подобро кажано дремење е нели така час си буден, час си заспан, овде најверојатно спиеме. Е сега, за среќа за Македонскиот народ повеќе не спијат и за среќа на Македонскиот народ работат. Станува збор за предмет од аспект на документација, па слободно можам да кажам е два камиони документација хартиена е одземена и на два камиони документација, се работи во моментов од страна на тимови кои што во рамки на своите законски надлежности утврдуваат фактичка состојба се со цел да ја дознаеме вистината. Македонскиот народ заслужува да знае вистината, нели тоа беше една позната изрека во минатото да се дознае вистина, да се дознае вистината. Можел да ја дознае вистината и пред 5 години, ама не ја дознал на жалост, е сега ќе ја дознае се надевам за некое си разумно време кое што е нужно потребно за да ние може да говориме за една правична просечна постапка која што при тоа пак ќе повторам ќе ги почитува сите права на осомничените. Заради тоа што само на таков начин можеме на крајот на денот да дојдеме до процес на правда која што е нужна за да говориме за една демократска држава каква што сакаме да бидеме и се надевам дека ќе бидеме. На жалост, како граѓанин, како Македонец што си ја сака оваа земја се срамам од спиењето на институциите изминативе години, просто човек да не може да поверува колку многу дремка може да го фати еден вработен инспектор во одредена која што треба да се грижи за парите на народот, а при тоа истите тие инспектори случајно, еве пак ќе речам постојат основани сомневања дека се стекнувале со одредени вакви или такви придобивки во рамки на своето работење за кои што чисто се сомневам дека имаат соодветно потекло на имот. Така да ќе оставам времето да каже дали моето класифицирање првично на овој предмет како епски криминал било точно или не било точно. На крајот времето е само освен Господ каде што може да суди на крајот од денот, а македонските граѓани ќе ја дознаат вистината. Благодарам.", "source_page": 25, "end_page": 26}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот или сака да постави дополнително прашање? Има збор пратеникот Антонијо Милошоски, повелете.", "source_page": 26}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Министерот е должен да ги почитува тие и процедури и правила и пресумпција на невиност. Тоа му го налага и функцијата. Мене тоа не ми го налага функцијата и јас би сакал тука да бидам и поотворен кон јавноста и да кажам дека до колку претходната власт беше по агилна и кога се водеше одредена постапка во која што оваа фирма и други фирми беа следени со пин мерки од претходната власт, но за жал не се делуваше навремено, немаше да се случи ниту скандалот со Еуростандард банка и со нејзиното пропаѓање. Но очигледно дека оваа фирма и уште неколку други фирми во многу блиски односи со поранешниот премиер Зоран Заев немале само заедничка дремка, веројатно имале и заеднички сметки и голем финансиски интерес и затоа пред 5-6 години не е реагирано соодветно и продолжило ова затајување на данок, перење на пари, изневерување на Царинската управа и внесување на одредена стока по поволни тарифи крадејќи ја државата и Буџетот, а полнејќи ги џебовите на неколку поединци високо рангирани во власта, а веројатно тука некаква придобивка помала или поголема добиле и одредени инспектори. Немам друго прашање, задоволен сум од одговорот. Благодарам.", "source_page": 26, "end_page": 27}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Третото прашање беше доставено до министерот за транспорт и врски. Има збор министерот за транспорт и врски, Александар Николоски, повелете.", "source_page": 27}
{"speaker": "Александар Николоски", "raw_text": "Претседателе благодарам. Благодарам на прашањето. Во однос на прашањето за изградбата автопатот помеѓу Прилеп и Битола, можам да споделам една убава вест дека во сабота почнуваат конкретните активности за изведба на автопат Прилеп-Битола што е нешто што во целиот пелагониски регион го очекува, како што претходно кажа и премиерот во сабота стартуваме и се надевам што повеќе луѓе ќе дојдат затоа што се работи за една исклучителна убава работа. Се работи за автопатска делница која што ќе значи дека ќе има решение со 6 ленти, 3 во еден правец, 3 во друг правец, ќе има помошен алтернативен пат кој што ќе биде исто така во служба на граѓаните. Секако исклучоци за сите населени места, тука влегуваат општините Могила, Новаци и Кривогаштани кои што се по траса на ова автопатско решение, можам да кажам дека во изминатиот период се соочивме со бројни предизвици. Првиот предизвик беше со деминирањето затоа што најголем дел од оваа траса поминува по линијата на фронтот на Балканските војни и на Првата светска војна каде што има останато бројни експлозивни средства, мини, бомби итн. од Првата светска војна. Но дури и хемиско оружје кое што е користено во Првата светска војна во соработка со Министерството за одбрана, сакам да се заблагодарам на армијата почна интензивен процес на деминирање кое што претходно не постоеше и веќе имаме еден фронт од 12 километри кои што е отворен за работа. Исто така има бројни предизвици со експропријацијата кое што се решаваат, можам да кажам дека во изминатите 3 месеци се решени 2 илјади и 400 предмети за експропријација и сакам тука да споделам со јавноста две информации. Првата е дека процесот на деминирање практично и да не беше отпочнат претходно, односно на многу мала секција беше помината, а во однос на експропријацијата за 3 месеци се експропираше за 3 пати повеќе од тоа што вкупно претходно е направена експропријација. И сакам уште нешто да кажам, во договорот кои што е потпишан со изведувачите стои дека доколку не се заврши експропријацијата до август месец 2023-та година, Македонија ќе плаќа пенали и доколку не се заврши деминирањето до сличен период 2023 година исто така Македонија ќе плаќа пенали. Успеавме пенали да нема, а процесот да го водиме, но треба да знае јавноста дека до август 2023 година не беше направено ништо. Што значи дека се презеле обврски, но тие обврски не се реализирале, се исплатил аванс по однос на таа работа освен исплаќање на авансот ништо друго практично и не се случило и се соочивме во ситуација каде што огромни средства беа исплатени, немаше никакви активности на терен и решивме да не правиме калкулации, да не бараме изговори, туку да ги решаваме проблемите и со решавање на проблемите да дојдеме во ситуација веќе да почне да се гради овој автопат. Мојата проценка е дека доколку одиме со ова темпо кое што сега го имаме наметнато за 3 години ќе имаме целосно нов автопат кој што ќе ги поврзува Прилеп и Битола. Тоа значи дека некаде таму на крајот на 2027, почеток на 2028 година би требало да имаме автопатско решение Прилеп-Битола, кое што треба да се надоврзе на експресниот пат кој што од Градско до Дреново и од Дреново до Фариш, Градско-Дреново ќе биде готов до нова година, Дреново-Фариш најдоцна до март месец. На Дреново-Фариш се соочуваме со одредени технички проблеми кои што не биле предвидени во првичното проектирање и истите ги решаваме во овој момент и истиот како што кажав ќе биде завршен, едната секција до нова година, втората секција до март месец. Би сакал тука да ја информирам јавноста дека овој проект беше пред раскинување кога беше избрана новата Влада, имајќи предвид дека овој проект се работеше со наше финансирање, но и финансирање од Европската унија, одредени активности кои што требало да бидат преземени пред се во делот на финансирањето не биле преземени повеќе од 1 година, имено заедничка Комисија помеѓу Министерството за транспорт, Јавното претпријатие за државни патишта требало да биде формирано уште пред година и половина, истата не била формирана и изведувачот беше пред раскинување на договорот со голема можност да оди на арбитража и да ја добие арбитражата. Што за овој пат ќе значеше огромен проблем имајќи предвид еден изведувач постоел па истиот се откажал, па друг изведувач ја имаше земено работата и доколку и вториот изведувач се откажеше тоа ќе значеше дека оваа делница Градско-Дреново, Дреново-Фариш немаше да биде завршено уште најмалце 2 до 3 години. Она што исто така можам да го најавам е дека за следната година Јавното претпријатие за државни патишта планира да избере изведувач за третата делница која што оди од Фариш до Прилеп и тоа би значело дека од Градско до Прилеп ќе имаме модерен експресен пат. На влезот на Прилеп каде што во моментов има бензинска пумпа ќе има еден голем кружен тек, десно ќе се влегува за градот, лево ќе се приклучува за автопатот Прилеп-Битола, што значи дека за 3 години од денес ќе има целосно автопатско решение кое што ќе оди од Скопје до Битола, што значи дека патувањето СкопјеПрилеп ќе се скрати некаде на час и десет, а патувањето Скопје-Битола ќе се скрати на час и 40 минути по еден навистина модерен пат во едни безбедни услови што значи дека за 3 години од денес од Скопје до Прилеп ќе се стигнува за час и 10 минути, од Скопје за Битола за час и 40 минути што мислам дека целосно ќе ја промени динамиката и на движење и на економија и на комуникација и ќе значи многу за централна Македонија, за Пелагонија за раздвижување на бизнисот, имајќи предвид дека голем дел од бруто домашниот производ доаѓа токму од овој дел, тоа ќе значи бенефит и за помалите општини, како што е општината Росоман, како што е општината Кривогаштани, како што е општината Крушево, општината Могила, Новаци, секако Ресен, така што навистина еден огромен, огромен проект, проект каков што не е виден во централна Македонија и проект кои што, како што кажав целосно ќе ја промени сликата и за движењето и за економијата во овој Пелагониски регион. Така што еве имам да споделам убави вести од сабота почнуваме, па со Господ напред за 3 години да можеме да ве поканиме и на отворање на автопатот. Благодарам.", "source_page": 27, "end_page": 28}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам за одговорот. Дали пратеникот е задоволен од одговорот и дали сака да постави дополнително пратеничко прашање? Збор има пратеникот Антонијо Милошоски, повелете.", "source_page": 28}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам претседателе. Благодарам почитуван министер. Јас само кратко ќе дадам еден коментар, што е основната разлика помеѓу инфраструктурните проекти на сегашната и на претходната Влада. Прво се гледа дека оваа Влада има план, има зацртана цел, има желба, енергија, ентузијазам овие проекти да се започнат и да се сработат. И друго, структурната разлика, кадровската разлика е тоа што за време од претходната Влада, ние имавме еден номинален министер за транспорт и врски, господинот Бочварски, имавме еден дефакто министер за транспорт и врски во слободно време исто и мал фудбал во канцеларии господинот Артан Груби. Сега тој кој што ја има надлежноста според законот и поделбата на владините ресори и министер за транспорт и врски тој и ги врши овие работи во координација со сите надлежни органи и со неговите колеги. Задоволен сум од одговорот, немам друго прашање. Благодарам.", "source_page": 28}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Следен за поставување пратеничко прашање е пратеникот Димитар Апасиев, повелете.", "source_page": 28}
{"speaker": "Димитар Апасиев", "raw_text": "Почитувана македонска јавност, почитуван северно македонски премиер, е и на нас од магарешка клупа ни дојде редот да поставиме денес пратеничко прашање. Чуден ви e овој принцип претседателе кога бевме со двајца пратеници на второ место, на четврто место поставувавме пратенички прашања, сега со 6 пратеници, на седмо место. Гледам дека денес премиерот воспостави една пракса со вадење ливчиња, па и јас извадив некои ливчиња, ќе го почнам, 3 прашања имам да кажам, сите 3 прашања се упатени до премиерот. Ќе го почнам со едно ливче кое што нашето Биро за развој на образование го одобрило за брејн вошинг на нашите деца, конкретно од мојот син прваче, се вика мојата татковина. Ќе ја изрецитирам оваа стихотворба, ќе ја изрецитирам или што би рекла министерката со булгарска сама свест и олицетворениево да го изрецитирам, вика вака. Мојата татковина. Татковината моја не е било која, лична е како слика, Северна Македонија се вика. Голема многу не е, но за неа секој песна пее. Премиере сега ќе видиме која песна вие ја пеете, нашата или вашата, тука споменавте ќе употребувате Северна по надвор, а по дома ќе употребувате Македонија. Ај да видиме колку вие употребувате и што тоа бара Охридскиот, т.е Преспанскиот договор. Еве ја листата на институции со нов назив кои што квислингот Николче Димитров ја донесе каде што 136 институции се преименуваа во северно македонски. Некои од нив еве чисто за пример на јавноста ќе ги наведам, Македонски шуми, Македонска филхармонија, сите стануваат национална, национална, Македонска опера и балет, Македонија пат, Македонска банка за поддршка на развојот, Музеј на Македонија, Македонска пошта, да не ги редам, ми ја сфаќате поентата. Значи дали Преспанскиот договор го забранува употребата на називот т.е. на придавката македонски, затоа што вие продолживте онаму каде што СДС застана или заборавиле да ги сменат законите, а патем речено законите не се за надворешна туку се за внатрешна употреба и еве ги листата на 19 се до сега закони кои што вие како Влада предлагач, што вашите пратеници тука. Педантно и хируршки прецизно го менуваат зборот Македонија, Република Македонија во Северна Македонија. Алибито ваше е дека тоа е барање од Преспанскиот. Ај да видиме што вика Преспанскиот, член 1 став 10 алинеја Б, вели политичкиот транзициски период ќе се однесува на сите документи и материјали исклучиво за внатрешна употреба на втората страна, ние сме таа втора страна. Издавање на вакви документи кои не се опфатени во оваа категорија ќе се почне при отворање на секое поглавје. Па јас ве прашувам кога ние го отворивме Поглавјето за јавен сектор на пример или за сообраќај или за образование, бидејќи овие закони кои ги предлагате во овие 3 области каде што предлагате бришење на Република Македонија, замена со Република Северна Македонија или да го видиме членот 7 од Преспанскиот договор кој што вели вака, страните признаваат дека нивното сфаќање на термините на Македонија и македонски се однесува на различен историски контекст и културно наследство, тоа значи почитуван премиер дека нас не ни е забрането да го употребуваме зборот македонски, туку само контекстот е различен, македонски за грците значи од антика, а за нас значи од словените кога дошле. Па прашањето ми е, зошто продолжувате со оваа погубна политика на демакедонизација и педантно бришење на секој траг од називите Република Македонија во законите кои се патем речено за внатрешна употреба. Тоа ми е првото прашање. Второто прашање се однесува на сонот како што вие сакате да милувате влажниот сон на вашите коалициони партнери од Вреди, кои што го актуализираа прашањето за Албанска академија на науките на Македонија, тоа се 4 општини Тетово, Гостивар, Чаир и Желино. Во сите овие општини градоначалниците се од вашиот коалиционен партнер, но вие имате еве во Тетово имате 4 советника, во Гостивар 4 советника, во Чаир 3 советника. Регулативата детално ја проучив дали имаат или немаат таков основ, има неколку релевантни закони, тоа е Законот за локална самоуправа, потоа Законот за култура кои што вели дека локалниот интерес во културата се финансира согласно со Програмата за култура што ја донесува Советот на единицата на Локална самоуправа, значи Советот, а не градоначалникот, третиот е Закон за научна истражувачка дејност каде што вели дека националните програми се реализираат преку годишни програми од Републичкиот, а не од општинските буџети и следниот е Законот за здруженија и фондации бидејќи оваа академија започнува нешто слично како Тетовскиот универзитет, како пара академија, но ние имаме уплав од такви пара институции затоа што сите такви пара институции подоцна станаа регуларни државни институции, така почнавме од Тетовски пара универзитет, па стигнавме до 3 универзитета на албански јазик. Значи зборот или прашањето за оваа тема ни е, дали вие планирате да им ги одземете ингеренциите на овие општини 4 кои што планираат проект кој што е анти македонски во суштина, затоа што науката не познава етничка припадност и тие луѓе да ги бивало во науката веројатно ќе биле во МАНУ, меѓутоа тука целта е да се продолжи со балистичкиот сон да не убедуваат дека тие се автохтони од Илирида, од Дарданија и слично, е тоа ќе биде нивната квази наука и прашањето ми е како вие како Влада или вашата партија ќе се постави во овој процес. Третото прашање, ми се однесува на надворешната политика, но нема да го прашам Тимчо, ќе ве прашам вас. Имаме ли југословенска традиција на движење на неврзаните кое што уште од тогаш ја признава државата Палестина. Патем речено државата Палестина е признаена од од постојаните земји членки од Обединети нации, значи од над 150 држави од 200 вкупно ја имаат признаено државата Палестина меѓу кои поранешна Југославија, меѓу кои сите земји од поранешниот Источен блок, а од европските земји, постојат и такви тоа е Словенија, Ирска, Норвешка и Шпанија последно ја признаа државата Палестина. Што се случува во Палестина, кнесецот донесе драконски закон со кој што ја укина Агенцијата која дава помош на бегалците, значи ова законодавство на кнесецот тоа е геноцид кои што ни се случува пред наши очи, убиени досега се 45 илјади луѓе, претежно жени и деца, тоа е колку град Велес на пример, повредени се над 110 илјади луѓе претежно жени и деца и се врши буквално етничко чистење пред наши очи, ние во два наврата како пратеничка група поднесовме декларација за признавање на државата Палестина и за осуда на израелската окупација. Прашањето ми е, дали вие како Влада планирате да иницирате процес на признавање на државата Палестина, а ова во духот на нашата егејска голгота, имено нашиот македонски народ е исто така жртва на егзодус во истата година кога тоа им е случено на палестинците и ние цениме како Левица дека имаме историска и морална должност да ја признаеме оваа држава како независна. Прашањето ми е дали оваа Влада планира да ја признае независноста на државата Палестина. Ви благодарам.", "source_page": 28, "end_page": 29}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Трите прашања беа поставени на претседателот на Владата, го молам да одговори на првото прашање. Имате збор претседател на Владата Христијан Мицковски, повелете.", "source_page": 29}
{"speaker": "Христијан Мицковски", "raw_text": "Северно македонскиот пратеник Апасиев кои што плата добива од тоа министерство, а Бога ми и кредити зима за да купи нови простории на неговата политичка партија Левица, на пауза додека се сонча на убавите плажи на Егејското море и е сосед на Венко Филипче во Неа Каликратија, Неа Флогита и слично, составува интересни досетки, сега биди културен, немој да си вака сега некултурен, сослушај, јас те слушав секој збор, немој сега, не ти се плаши никој овде. Така можеш таму во партија, тука не. Е сега вака да почнеме од првата работа, Димче, оваа песничка е од 2019-та година, така ќе ги лажеш кремот и останатите таму што се до тебе. Оваа песничка е од 2019-та година и ако си ја прочитал ќе си видел дека, дека не е баш така како што кажуваш и сега обвинуваш и министерката, и Бирото итн, итн, и она кое што треба да го знаеш е дека можеби така ќе се однесуваш таму со твоите другарчиња, но овде така не можеш да се однесуваш. Второ, овој амандман е од тебе потпишан со Северна Македонија, не е од мене, ова од тебе е. А овој амандман е потпишан од тој пред тебе. Мојата татковина е Македонија, јас служев воен рок додека ти дезертираше и ги мереше штабовите на партиите, прво во ВМРО ДПМНЕ, па во Социјалистичка, па лево десно, па на крај те прибраа во Ленка и сега мислиш дека Левица е твојата иднина, но се лажеш, па на крај најверојатно во СДСМ ќе те прибере Венко, му треба засилување вакво како тебе левичарско. Истата реторика, истата реторика, ништо ново не слушнав, а мислев дека како мој колега си научил нешто, дека треба да кажеш паметно и ти мислиш дека ако зборуваш со висок тон и зборуваш против албанците, ги навредуваш, мислиш дека ќе добиеш некој поен повеќе и сега мене ќе ме навредиш, па на тој начин ќе не ставиш нас во пододредена положба, а ти си големиот јунак, херој итн. итн. Така прават кукавици и маченца како што си ти. Кога мјаукаше кај мене во кабинет во партија и кога учеше политика, забораваш да кажеш тука на пратениците, но во ред, еве заштитникот Димче Апасиев денеска кажува како он бил големиот херој, јунак, а дезертираше од воен рок, дезертираше од воен рок да служи. Политиката Димче не е да излезеш, јас тоа што зборам, ти треба да запишуваш таму и да си ја повторуваш, треба да научиш нешто јас тоа што го зборам. Имаш што да учиш, затоа што ова што денеска го кажа, не само што е лага, не само што е обид за манипулација, јас разбирам еве, те снимаше Крмов, те снимаше, останатите те снимаа, ќе објават сега на Фејсбук ќе те стават еве виде како му кажа на Мицко, сега го искрши и Преспанскиот и сите. А во суштина паричките ќе легнат од платата, ќе легнат од државниот Буџет паричките, ти ќе си се сончаш на Егејскиот брег додека овие луѓе што си ги завел овдека околу тебе ќе седат и ќе се потат и ќе ја бранат таканаречено Македонија, а во суштина ти ќе уживаш под чадорите на егејските плажи во Егејското море и ќе кажуваш колку си ти голем Димче македонец. Ти си обична кукавица и ова што сега го кажа е обична лага која што нема никаква врска со вистината. Е сега да збориме сериозно, сериозно е фактот дека, дека ние водиме држава, од истата таа држава од која што ти зимаш плата од истата таа држава од која што добиваш финансирање на твојата партија и од истата таа држава од која што бараш документи за да ја инстабулираш твојата партија за да земеш кредит и да купиш нов деловен простор во центарот на главниот град за партијата политичка Левица. А во меѓувреме ќе се подновиш и со ново возило, во меѓувреме ќе уживаш во комфорот и во хедонизмот во кои што си голем љубител. Тие работи така не идат, ти го нема Талат во позадина и ако мислиш на овој начин ќе заработиш политички поени, се лажеш, јас можам само да ти кажам дека вака за долго не тераш и со лаги и измислици не само што нема далеку да стигнеш, туку и тие малкумина кои што ти веруваат на следните избори ќе престанат да ти веруваат. Бидејќи пред секои избори една голема група се откажува од Левица и преоѓа во ВМРО ДПМНЕ и во другите политички партии. И така е во неколку општини ширум Македонија, но она што сакам да ти го кажам, мирно да спиеш и да уживаш во парите кои што ги добиваш од овој Буџет, од оваа Влада, мирно да спиеш, да уживаш во плажите на Егејското море, да се капиш во Егејското море, не треба да се нервираш, полека сослушај, јас ниту еднашка ништо не кажав, ниту еднашка ништо не кажав, те слушав и сега ти давам одговор. И можам да ти кажам дека никаде во Преспанскиот договор не е забрането користењето на придавката македонски, ниту на зборот Македонија, тоа е регулирано со членот 7 став 2 и 3 и точно тука можам да се сложам со тебе конечно нешто јас и ти да се сложиме дека и ние имаме право на употреба на придавката македонски и тие имаат право на употреба на придавката македонски и ние ја користиме Македонија како што гледаш и тие имаат право да ја користат Македонија. Но знаеш што има разлика, тоа што овие со кои што си во коалиција прифатиле сите државни институции, односно сите институции кои што имаат државно финансирање да не може да бидат повеќе македонски. Сега дали е точно или не е точно, тоа нив ќе ги прашаш, нема мене да ме прашуваш. Кога тие ќе бидат тие Влада, кога ќе седне некој од нив премиер, ако бидеш ти се уште пратеник, нив ќе ги прашаш, а пошто мене ме праша, еве јас ти давам одговор. И како што можеш да видиш при секоја моја изјава, при секое мое интервју и овде додека тебе ти се обраќам, јас ја користам и придавката македонски и придавката Македонија за која што живеам и за која што ќе се борам се додека живеам и се додека дишам. И никогаш нема и никогаш нема да зборувам работи кои што се невистинити и работи со кои што ќе ги манипулирам граѓаните за да добијам некое евро повеќе кое што ќе го потрошам на плажите на топлото Егејско море како што ти тоа во неколку наврати во текот на годината го правиш. Така што Халкидики патриоти знам многу, многу знам Халкидики патриоти, но тука знам луѓе кои што се борат и ќе се борат исклучиво само за еден интерес, а тоа е интересот на нашата заедничка татковина на сите граѓани, од различни етнички припадности кои што си ја сакаат својата татковина Македонија. Благодарам.", "source_page": 29, "end_page": 30}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот и сака да постави дополнително прашање? Повелете.", "source_page": 30}
{"speaker": "Димитар Апасиев", "raw_text": "Почитуван северно македонски премиер, вашата фрустрација е тоа што сте татино синче и асистенче кој ве буцкале цел живот и се извадивте на говорница, се надевав дека ќе го задржите нивото, но гледам атхомина, нашиот левичарски карактер е да ги презираме преварантите како вас и со сељаците да збориме сељачки, а со интелектуалците интелектуално. Кога веќе сакавте така кукавички да си ја извадите вашата фрустрација, се надевам не сте поднапиен во овој момент, сакам дополнително да ве прашам, како со обична професорска плата стекнавте саат од 60 илјади евра колку што кошта станот во кој што јас живеам и дали е вистина дека вашата сестра ја спремете да ја вработите како доцентка на Универзитетот Гоце Делчев на Фармацевтскиот факултет и како успеавте со ваков личен и правичен адвокат до вас да го изгубите спорот против Левица. Јас ја разбирам вашата фрустрација од тоа што не можете како за СДС да извадите дека сме имале фирми во Сингапур, во ваму, во онаму, па ќе ни кажувате сега одел Апасиев на одмор во Халкидики. Да одам на одмор во Халкидики оти толку е, средна класа е Апасиев, не живее Апасиев од хидроцентрали како тебе, Апасиев живее професорка плата и затоа кога сакате атхомин да напаѓате тогаш ќе си трпите и атхомин напади. Немам дополнително прашање и не сум задоволен од одговорот затоа што реторичко е тоа прашање, вие не разбирате да, реторичко е. Реторичко е тоа прашање и затоа ништо не кажавте за ова што фактографски ви го наведов, 19 закони досега, до крај на мандат ќе бидат 99, можеби ќе бидат над 100 каде што педантно и хируршки прецизно вашата квази патриотска бугарофилска партија го брише името Македонија без обврска од Преспанскиот договор. Немате никаква меѓународна обврска да го бришете името Република Македонија од закони за кои што не сме отпочнале преговори. Зошто тоа го правите? Тоа беше прашањето. Тоа што се обидувате малограѓански со атхомином да не напаѓате, тоа може само кај овие штабциве ваши пацови да ви носи политички поени. Народ гледа дека тоа што го кажувавте до пред изборието го поплукавте за 24 саати од кога влеговте во фотелја. Ви благодарам.", "source_page": 30, "end_page": 31}
{"speaker": "Африм Гаши", "raw_text": "Бидејќи пратеникот немаше дополнително прашање го молам претседателот на Владата да одговори на второто прашање. Збор има претседател на Владата Христијан Мицковски, повелете. Во меѓувреме ве молам да го задржиме нивото и достоинството на Собранието.", "source_page": 31}
{"speaker": "Христијан Мицковски", "raw_text": "Благодарам претседателе. Со должна почит и на Игор и на Јамалов, но можеби во Прцорек ова пали кога ќе појде таму, да тоа е можеби во Прцорек кога ќе појде Димче да им држи лекции можеби и ова таму ќе има некаква смисла, но овде во македонскиот Парламент господине Димитар Апасиев само фактите се пред и над се. А тоа е следното, од тужбата судијата констатира од наведените причини судот прифати дека тужителот во доволна мера ја докажа невистинитоста на тврдењето, односно изнесениот факт. Лажете, лажете и не престанувате да лажете, дури и судот тоа го констатира, но потоа се повикува на Европскиот суд, на Конвенција итн, и бара широко толкување на тоа кое што претставува клевета од ваша страна. Е сега околу хидроцентралите и околу тоа што јас сум направил. Точно е, сум работел и сум заработил, многу сум работел, кренат со рамото и сум заработил и сум платил основ на данок дополнителен во државниот Буџет повеќе од половина милион евра за тоа што сум го заработил. И тоа е јавен податок кој што може да го проверите во Управата за јавни приходи, секој може да го провери тоа и не се срамам од тоа, сум работел од метлар па се до професор, се што требало сум работел за да се грижам за моето семејство и да му обезбедам пристојни услови за живот и сум горд на тоа што сум го правел и не се срамам и никогаш нема да лажам, ниту да манипулирам, а потоа да изигравам Халкидики патриот и да ги навредувам останатите во Парламентот. Туку ќе бидам достоинствен и ќе се борам со сето тоа кое што го носам со себе и никогаш нема да престанам да се борам. Што се однесува до мојата сестра, мојата сестра повеќе од 20 години е во една домашна компанија каде што работи како доктор по фармацевтски науки кој а што има огромна пракса, бидејќи го споменавте моето семејство, прво беше мојот син, па сега мојата сестра, во ред вие го рековте тоа дека е атхоминам, ама атхоминам треба на мене, не на моите роднини и на моите блиски, во ред на мене можете да удирате колку сакате, јас ќе ве истрпам. Такви како вас сум истрпил илјадници, не се секирајте, ама кога удирате на моето семејство, тогаш јас морам да го бранам моето семејство и затоа јас ќе се воздржам, инаку можам исто да вратам, само да не ве боли повеќе. Ама сега чекајте, вие го навредувате моето семејство треба ли да ви вратам со иста мера. Сакате да ви вратам со иста мера, сакате да ви вратам со иста мера. Еве добро, нема да ви вратам со иста мера за да не биде друго атхоминем, атхоминем мене напаѓајте ме колку сакате, навредувајте ме, се што сакате правете, но кукавица како вас напаѓа семејство и вие ја напаѓате мојата сестра исто како што пратеничката Славјанка Петровска како кукавица го напаѓаше мојот син, исто, нема разлика, иста паричка од двете страни, така што господине Апасиев еве овој пат ќе ви простам, нема да навлезам во дополнителна што би рекле вие атхоминем расправа, но бидејќи сум запознаен со новиот Деловник на работа на Парламентот претпоставувам многу скоро повторно ќе се видиме па ќе можеме повторно вака да си дрибламе и да си подаваме како што сега вие го правите. Е сега поврзано со второто прашање, дали ќе им се земат ингеренциите на општините? Очигледно дека не сте запознаени како функционира единицата за Локална самоуправа, велевте Левица во општините, па Левица во Парламентот, ама очигледно не сте сакале, не сте запознаени со тоа како функционираат и единиците и на Локална самоуправа и Парламентот, но и Владата. А за да ви стане појасно како функционираат треба да го прочитате Законот за локална самоуправа. Ако ве мрзи, ако не сакате да го прочитате, ќе ја слушнете изјавата од министерот за Локална самоуправа господинот Златко Перински каде што објаснува како се креира буџетна единица на Локална самоуправа, кој го одобрува, како го одобрува, како се формира, која е структурата, за што се трошат парите, што значи наменско, што значи ненаменско трошење на пари од Буџетот на единиците за локална самоуправа. Бидејќи сте професор, правник нели, очекувам барем овие основни познавања од овој закон за единиците за Локална самоуправа да ги прочитате, но очигледно дека тоа нити сакате да го направите, нити имате било каква желба тоа да го направите. Да ви кажам, еве да ја поедноставам работата, секое ненаменско трошење на пари од Буџетот на било која единица на Локалната самоуправа нема да помине ниту во Министерството за финансии, ниту во трезорот. Еве вака накратко кажано, за да знаете како тоа во пракса функционира. Јас знам дека вашите советници, некои ги поддржуваат проектите, некои не ги поддржуваат проектите на Владата, има и такви кои што се уште не ги поддржуваат дел се во коалиција со СДСМ, дел се во коалиција со ДУИ, некој од нив прејдоа во ВМРО ДПМНЕ, но факт е дека требало да ги прашате како функционираат единиците на Локална самоуправа и тие ќе ви дале одговор. Можеби немало ова прашање да го поставите. Така што, еве нема да држам повеќе како одговор на ова прашање, прашањето е без предметно да се одговори од проста причина, од што нема суштина, а единиците на Локална самоуправа не функционираат на тој начин кој што е содржан во прашањето на пратеникот Димитар Апасиев. Благодарам.", "source_page": 31, "end_page": 32}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот и сака да постави дополнително прашање? Процедурално Славјанка Петровска.", "source_page": 32}
{"speaker": "Славјанка Петровска", "raw_text": "Може? Благодарам. Почитуван претседателе согласно Одредбите од Деловникот должни сте да внимавате на одржување на редот за време на седниците во Собранието. Ако некој од присутните не е способен да се носи со тежината на својата задача или својата функција за која што избран, не можеме ние овдека да бидеме тероризирани од сабајле со клевети, навреди итн. Онака како што важи за секој еден од нас, дека прашањата кои што ги поставуваме, ги поставуваме јасно и прецизно и адресирано до кого ги упатуваме, така и одговорот треба да биде кон тие за кои што е поставено прашањето. Без дополнителни флоскули, без дополнителни украси особено кога аргументите не се на страната на тој. Уште еднашка претседателе околу кажувањата за вас да внимавате и во иднина без оглед на тоа кој од која позиција доаѓа да го заштитите угледот на Собранието. Благодарам.", "source_page": 32}
{"speaker": "Африм Гаши", "raw_text": "Ништо во процедурата не е прекршено и седницата се води според Деловникот. Процедурално Никола Мицевски.", "source_page": 32}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам претседателе. Не слушнав по кој член се побара процедуралното и каде е прекршена процедурата, затоа што претседателот на Владата одговараше на пратеничко прашање и кога се спомна клевета беше дообјаснета една исто таква клевета која што ДКСК ја разобличи во минатите денови. Ако некој тука се наоѓа лично повреден за тоа што вистината излегува на виделина, тоа е негов личен проблем, меѓутоа колешката Петровска како заменик координатор не се повика на ниту еден член, а сметам дека не беше прекршена процедурата во одговорот на претседателот на Владата врз основа на прашањата на пратеникот Апасиев. Благодарам.", "source_page": 32}
{"speaker": "Африм Гаши", "raw_text": "Благодарам, процедурално Славјанка Петровска, повелете.", "source_page": 32}
{"speaker": "Славјанка Петровска", "raw_text": "Благодарам, ако било кој овдека особено оние кои што се координатори или заменици координатори не го познаваат Деловникот, јас не можам да помогнам, но можам еве претседателе да укажам за вас како претседател на Собранието да организирате една работилница за подетално да ни го објаснат Деловникот, може и тие кои што учествуваа во Жан Моне.", "source_page": 32}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Димитар Апасиев има 3 минути време, повелете.", "source_page": 32}
{"speaker": "Димитар Апасиев", "raw_text": "Почитуван северномакедонски премиер, бидејќи очигледно сте професор за струја, за ораторство и за харизма малце послабо, а бидејќи јас сум професор меѓу другото и по реторика, сега ќе ви кажам каде направивте грешка. Таа грешка во ораторството се вика логичка грешка, стручно или на латински да ви кажам се вика пост хок ергопротер хок. Значи тоа е како да ми кажете петелот пее пред изгреј сонце и да заклучите дека сонцето изрева поради пеењето на петелот. Вие викате Левица зема плата од Северна, значи Левица е за Северна. Не Левица зема плата од тие што го бојкотираа референдумот, додека вие се шетавте во Ташмаруништа и додека, како што вели вашиот заменик, шеф на дипломатија Жоро, ставот ви беше ни риба, ни девојка. Таков сте цело време во политиката. Значи, тоа е околу Северна. Другата работа околу Северна која вие ја зациментирувате, педантни, хируршки прецизно, е тоа што дури и еден Таљат Џафери примаше поднесоци со С. Македонија, а овој спикер кој вие го поставивте не прима такви поднесоци. Кој е крив сега. ДПМНЕ што го поставува спикерот или Левица на која вие со вашиот спикер и ги враќате поднесоците со Р. Македонија. Толку околу патриотизмот. Следно околу моралот. Нас почитуван северомакедонски премиер не нѐ спасува ортодоксијата, туку ортопраксијата. Не што вие зборувате, туку дај да видиме што вие правите. Вие носите часовници од 60 илјади евра, додека 600 илјади луѓе во државава живеат со еден долар дневно, вие имате хациенда во Црна Гора и затоа таму летувате, додека радничка класа летува по Халкидики, а вашите нешто друго прават во Халкидики, нели слушнавме во бомбите што прават. И на крајот морало, почитуван премиер северо-македонски е рес привата, тоа е приватна работа. А правото е рес публика. Кога вие од позиција на премиер ја злоупотребувате позицијата за непотистички да си вработите ваши роднини и те како е рес публика тоа прашање. И те како секој парламентарец има право да го проблематизира. Тогаш не можете, не ни чепкајте во фамилијата, тогаш фамилијата не си ја вработувајте на државно и нема да ви чепкаме. Не си ги носите на службени патувања вашите роднини и нема да ве чепкаме. Значи вие самите се наведувате на едно дејствие и потоа морализирате. Не, не. Во политика нема, моралот е рес привата, а правото е рес публика. Оттука немам дополнително прашање затоа што почитуваниот северо-македонски премиер не ни го одговори прашањето. Благодарам.", "source_page": 32}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи нема дополнително прашање, третото прашање поставено беше до претседателот на Владата, Христијан Мицкоски, повелете.", "source_page": 33}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Димче продолжува онаму каде што застана, мислев дека нешто ново ќе смисли, ама он се подлабоко и подлабоко тоне во калта која што самиот си ја создаде. Нема да навлегувам во овие глупости од типот на хациенди и слично, очигледно дека многу следи портали, а не реалполтика, но добро, тоа е така, мисли дека на тој начин ќе добие гласови. Ќе се фокусирам на делот што вели, ако добро разбрав и ако добро катализирав од неговото прашање е дали Македонија ќе ја признае Палестина. Димче како левичар сигурно слушнал за Димитар Влахов, сигурно слушнал за Димитар Влахов. Ако не слушнал еве сега ќе слушне. Тоа е човекот кој што е роден во Кукуш и Димитар Влахов е дел од Отоманскиот парламент помеѓу 1908-1912 година. И Димитар Влахов е првиот човек кој што покрај тоа што ги застапува Македонците во Отоманскиот парламент, ги застапува и Евреите да направат своја самостојна држава во Палестина. И Димитар Влаход, Димче Апасиев, е човекот кој што подоцна остава сериозна трага во делот на македонската историја, но и во делот на израелската историја. Она кое што е многу важно да се знае во неговиот лик и дело е што денеска во главниот град има цел булевар по неговото име. И Димитар Влахов е човекот кој што претставува мост помеѓу односите на двете држави Израел и Македонија. Ако вашето прашање алудира на тоа што денеска се случува во Газа, итн, итн, тогаш требаше поинаку да го преформулирате. Мојот став е дека треба секаде мир во светот да има и дека во мир најдобро се постигнува компромис и решенија на проблемите. Секаде. И тоа е мојот став. Цивилите насекаде и во Израел, и во Газа, и на секаде во светот и во Блискиот Исток, и во Украина, не се тие виновни за тоа што политичарите измамници, манипуланти кои што на сметка на својот хедонизам и конфор се обидуваат да спечалат поени, предизвикуваат човечки жртви и конфликти воени. Ако е тоа прашањето, да, посакувам час поскоро мир и посакувам сите тие луѓе и во Газа, и во Палестина, и во Украина и насекаде во светот да живеат во мир, бидејќи само така можеме да функционираме нормално и само така ќе функционираме нормално и само во мир може да се најдат конструктивни решенија и решенија кој што носат напредок и решенија кој што носат просперитет. Што се однесува до останатиот дел од вашето прашање, зошто носам скапи часовници, дали сум имал хациенди или слично, бидејќи тоа се потпрашања и дилеми кои што ги кажавте овдека. Јас нема никогаш да скријам се што поседував и тоа што ќе го поседувам во иднина, бидејќи за сето тоа поседувам документ и сето тоа сум го заработил и сум го декларирал. И нема да се кријам кога одам во модемски летувалишта, кога купувам скапоцени накити, кога живеам во луксузни куќи, станови, купувам луксузни возила, итн, итн. И кога живеам на грбот на партијата. Не. Има разлика меѓу мене и вас. Јас волонтирав и волонтирам во ВМРО ДПМНЕ. Еден фенинг немам земено од ВМРО ДПМНЕ, за разлика од вие кои што летувате и уживате на грбот на овие неколкумина кои што сеуште ви останаа да ви аплаудираат. Малкумина останаа. Што се однесува до Преспанскиот, сега слушнавме пред некој ден изјава од ваша поранешна висока сопартијка, кандидат за градоначалник, како сведочи дека сте го забранувале Сонцето од Кутлеш. Сега, самата таа кажа. Вие ли го пишувавте Димче тој меил или некој фолограм на Апасиев го пишуваше тој меил кога забрани да се користи Сонцето од Кутлеш. Кажете, излезете, бидете храбар како што лажете и како што манипулирате овдека, излезете и кажете. Кажете што правевте во Халкидики. Да не им светевте или им држевте сенка. Што правевте таму во Халкидики? Ако веќе знаете што се случувало, кажете вие што правевте. Сигурно информациите од Штипскиот универзитет ви доаѓаат од блиска роднина. Но јас ќе го задржам нивото и тука ќе застанам, нема да одам чекор понапред. Благодарам.", "source_page": 33}
{"speaker": "Африм Гаши", "raw_text": "Дали пратеникот е задоволен од одговорот и дали сака да постави дополнително пратеничко прашање. Има збор Димитар Апасиев, повелете.", "source_page": 33}
{"speaker": "Димитар Апасиев", "raw_text": "Почитуван северо-македонски премиер, немој, не го задржувајте нивото. Едно ниво што го поставивте, ајде да не кажам што. Не само спомнувате мејлови процурени, протечени, ние ВМРО името ќе го забраниме кога ќе дојдеме на власт. Значи да не го носите, да не ги иссквернавите тие свети букви и тоа ќе го забраниме. А сега, гледајќи како лупате во овие историски, бидејќи меѓу другото предавам Историја на право, гледам колку, ве сожалувам колку сте дудук во гео-политика искрено кажано. Димитар Влахов сега да е ќе навива за Палестинците, а не за Израелците. Бидејќи контекстот во Отоманска Турција и сега е сосема различен. Тоа што на Израелците им беше правено, сега тие го прават. И тука повторно ја правите реторичка грешка која што во струката ја викаме алтернација, тоа е злонамерно стеснување на изборите и сведување на или, или. Или си за Израел, или си за Палестина. Човече, над 100 држави и двете ги имаат признато. Што ќе не кошта нас и двете да ги признаеме. И повторно не дадовте одговор, како што вели Жоро, ни риба, ни девојка. Ќе ја признаваме Палестина или нема да ја признаваме. Имате ли вие од вашите коалициони партери притисок. Еве спикерот не ни ја става декларацијата, трет пат ни ја враќа. Значи, тоа е претежно муслиманско и христијанско население кое што страда. 45 илјади жени и деца, геноцид ни се случува пред очи. И, наместо на овие партии на Албанците кои што, нели они беа обредини, ни ствараа тука, да гледаат што таму се случува. Тие задоени од западнизмот и парите кои им стигаат преку Америчка амбасада, ги оставаат луѓето, генерациски е овој проблеми што го имаме. Значи не е ова им текнало на левичариве и сега ќе галамат за Палестинците. Значи, прашањето е суштинско, но вие сте далеку од суштината и антологијата затоа што сте само една обична фасада. Благодарам, не сум задоволен од одговорот и немам дополнително прашање.", "source_page": 33, "end_page": 34}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следен пратеник за поставување прашања е пратеничката Јованка Тренчевска, повелете имате збор.", "source_page": 34}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитувани медиуми, почитувани членови на Владата, почитуван премиер, Имам две прашања, едното е до претседателот на Владата, Христијан Мицковски, а другиот е до министерката за образование и наука, Весна Јаневска. Прашањето до премиерот. Цените на производите растат, платите не го следат зголемувањето, додека мерките на Владата со кои што се замрзнаа маржите се целосно неефикасни и не ги дадоа посакуваните резултати. Основните производи не поевтинија, напротив дел од нив се зголемуваат, трговците ја изиграа Владата, а се чини дека тоа на Владата и одговара. Во октомври, споредено со претходниот месец, синдикалната кошничка е намалена само за 57 денари. Толку заштедија граѓаните за еден месец со мерките. За едно четиричлено семејство му се потребни 61.249 денари за да може да ги покрие основните потреби во месецот. А просечната плата е намалена за илјада денари откако сте вие премиер. Ветувавте дека ќе се зголемат платите, ќе ја зголемите минималната плата, но реалноста е поинаква и не само што нема најава за тоа, туку ситуацијата се влошува. Дури и Светска банка тоа го потврдува во својот најнов Извештај за Македонија каде што изнесува поразителни податоци за економската состојба во земјата. Наместо очекуваниот економски раст од 2,5%, годинава според Светска банка ќе ја завршиме со само 1,8% раст на БДП. Јасен сигнал дека економските политики на ВМРО ДПМНЕ се целосно неуспешни, а економијата е лоша. На крајот од годината фискалниот дефицит ќе достигне 4,9%, а јавниот долг ќе скокне на загрижувачки 63,5% од БДП. Со ново најавените 500 милиони евра дополнително задолжување од Унгарија, може да очекуваме јавниот долг да се приближи на 79% од БДП и тоа покажува дека патеката по која што одите води кон економски пропаст. Долгот се зголемува, трошоците за живот се зголемуваат, а платите не се зголемуваат. Напротив просечната плата се намалува. И нема горда Македонија со понижени работници, со лош животен стандард и без перспектива на младите. Надежта и перспективата за подобар живот ги прави луѓето горди. И пред да го поставам прашањето сакам да споделам уште еден факт. Претседателе, често ве слушаме за обединување и подавање рака на опозицијата, меѓутоа тоа се празни зборови. И денес во вашите говори слушавме само заплашувања, навреди, слушавме закани и обвинувања. Правите театар само за да ви се восхитуваат пратениците од ВМРО ДПМНЕ. Претседателе, сакам да ви кажам од името на цела група дека не ви се плашиме. Никој од СДСМ не се плаши. Доколку имате било какви докази и материјали, ваша обврска е да ги однесете кај надлежни органи и тие ќе си постапуваат согласно приложените документи. Не вие и пратениците од ВМРО да изигруваат обвинители. И уште еднаш ќе кажам, не ви се плаши никој од СДСМ на вашите закани и на вашите обвинувања и заплашувања. И ако се однесувате во духот на подавање рака и во духот на обединувањето, треба и така да се однесувате. Да обединувате и подавате рака меѓутоа не со зборови од типот на кукавици, на виткање кичма, туку напротив повикајте на обединување како што доликува на еден премиер. И што и да предложи опозицијата, ВМРО секогаш одбива. Ете, го поднесовме Законот за минимална плата, да се покачи минималната плата на 450 евра. Претседателот на Собранието го одби со некакво образложение само нему познато, дека немало фискални импликации. Иако во Собранието во овој мандат има поднесено голем број на закони во кои што нема фискални импликации, еве, од овде кажуваме дека Законот за минимална плата повторно ќе го поднесеме, иако Законот за измени и дополнување на Законот за пензиско и инвалидско осигурување поднесен од Владата беше без фискални импликации, меѓутоа за едни е мајка, за други е маќеа. СДСМ е подготвен да го дополни Предлог законот и повторно да го поднесеме затоа што не се откажуваме од поголеми плати за работниците. Граѓаните не се статистика. Зборуваме за вистински животи, за родители, за млади, за возрасни сограѓани кои што секојдневно се борат да обезбедат достоинствен живот на членовите на своето семејство. И токму затоа зголемувањето на минималната плата е итно и неопходно. Првиот чекор е поголема минимална плата на 27.700, да можеме во март 2025 година да зборуваме за минимална плата од скоро 30 илјади денари. Моето прашање претседателе е дали ќе прифатите нешто од опозицијата. Дали ќе прифатите овој повик заедно да го донесеме Предлог законот за минимална плата кој што го поднесе Социјалдемократскиот сојуз на Македонија за поголема минимална плата од месец ноември за исплатата на платата за месец ноември во месец декември. Благодарам.", "source_page": 34, "end_page": 35}
{"speaker": "Африм Гаши", "raw_text": "Прашања треба да поставите во 10 минути.", "source_page": 35}
{"speaker": "Јованка Тренчевска", "raw_text": "Не, не. Две прашања.", "source_page": 35}
{"speaker": "Африм Гаши", "raw_text": "Само едно да поставите, две или три, но во 10 минути.", "source_page": 35}
{"speaker": "Јованка Тренчевска", "raw_text": "Добро. Второто прашање е за министерката за образование и наука. Не ги покачивте платите во образованието за 12% колку што требаше. Ги излажавте. Прво велевте дека нема пари во Буџетот но под притисок на јавноста на СДСМ и на наставниот кадар, ги покачивте за срамни 5% платите во образованието. Само колку да се смири револтот со некое симболично зголемување кое што е далеку од потребното за нашите наставници и просветни работници. Кога СДСМ беше на власт платите во образованието во континуитет се покачуваа. За 7 години ги покачивме за 55% и покрај сите економски кризи и покрај сите и енергетската криза во тој период. Кога СДСМ ги покачуваше платите во образованието, министерката Јаневска тогаш опозиционерка изјавуваше дека предлогот за 10% за зголемување на платите е неприфатлив и повикуваше да се прифати 18%.", "source_page": 35}
{"speaker": "Африм Гаши", "raw_text": "Ви заврши времето. Благодарам. Ве молам. Значи, имате две прашања поставивте, можете. Не, можете, нема. Ве молам, ве молам да го почитуваме Деловникот. Ве молам. Благодарам за разбирањето. Значи, во 10 минути додадовме уште 2,3 минути значи се поставени 2 прашања, првото беше до премиерот Христијан Мицкоски, второто до министерот за образование Весна Јаневска. Првото прашање претседателот на Владата има збор, повелете.", "source_page": 35}
{"speaker": "Христијан Мицкоски", "raw_text": "Штом е прв пат, ајде нека биде така. Благодарам на можноста претседателе. Благодарам на пратеничката. Мене ме зачудува фактот само што кога беше министерка пратеничката велеше дека пензионерите кои протестираат и се мрзнат во оние ладни јануарски вечери биле политички инструирани и дека се против зголемувањето на пензиите и дека тоа не е во ред и дека не треба и дека не може и т.н. Сега за 4 и половина месеци како опозиција, знам тешко е да се навикнете како опозиција, тешко е, не е лесно, ве разбирам, но ќе треба малку подолг период да останете вака во опозиција за да сфатите што сте направиле затоа што, ако не бидете нема да сфатите. Уште ќе мислите дека сте а всушност работите не се така. И, сега после 4 и половина месеци излегувате во јавност со предлог. Во ред. Го прифативме предлогот, го слушаме, го анализираме. Но, тој предлог вашиот сега ќе излезе сега на следната седница на економско – социјалниот Совет. Ќе ја организираме министерот за економија и труд, веќе првата седница ја завшивме сега ќе има седница. Таму се синдикатите, таму се работодавачите и ние ќе кажеме: Почитувани, ние сме Влада, ние можеме да бидеме помеѓу само и синдикатите и работодавачите. И, ќе застанеме и ќе речеме: Предлогот од опозициската СДСМ е минималната плата да биде 27 илјади денари и ќе отвориме дебата. Да видиме доколку се согласат работодавачите и синдикатите, ние немаме проблем како Влада. Ќе дојдеме овдека и ќе речеме го поддржуваме предлогот како Влада, ќе го ставиме во закон, ќе дојде тој закон тука и ќе завршиме работа. Но, тоа во идеален случај, ако биде така, тоа е во идеален случај. Е, сега дали ќе биде така треба да се вратиме малку наназад. А, да се вратиме малку наназад треба да ви ја покажам сметката на Владата од минус 12 милијарди денари на 24 јуни. Да ј покажам таа сметка што вие ја оставивте како министерка. Вие бевте министерка во таа иста Влада. И, да ви покажам обврските кои што ги оставивте за да дојдеме до ова. Но не е проблем, ако одлучат работодавачите и работниците, синдикатите ние ќе го прифатиме, ние немаме што да правиме. Ние ќе постапиме онака како што тие ќе одлучат, ние сме само помеѓу тие две страни, ако тие одлучат, ние немаме што да правиме. Тоа што никој не ја пресметува Медијатната, тоа што никој не пресметува продуктивност. Зошто имаме најниска продуктивност во регионот и т.н. и тоа се други теми кои што на првата седница на економско – социјалниот Совет беа отворени и беа дискутирани. Еве ќе ви каже професорот Ковачевски за Медијана што значи ако вие не знаете. Не, тука до почитуваната колешка. Што значи Мадијана, како се пресметува Медијаната, што е продуктивност. Како е продуктивност и тогаш ќе можеме да носиме заеднички заклучок. Ама, почитувана Славјанка, ќе ве молам задржете го достоинството сепак сте дама. Не дофрлајте, сепак сте дама. Ве молам достоинството сочувајте го, сепак сте дама. Да дојдеме сега до суштината. Одговорот на вашето прашање е: Еве, давам збор, ви ветувам дека на следната седница на економско – социјалниот Совет вашиот предлог јас лично ќе го образложам и ќе кажам дека опозициската СДСМ предлага минималната плата да биде 27 илјади денари, ќе отворам дискусија на оваа и да видиме што ќе одлучат и работниците и работодавачите. Ако одлучат ние немаме друг избор освен да ги слушаме. Ви благодарам.", "source_page": 35}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Дали пратеникот е задоволен од одговорот или сака да постави дополнително прашање. Имате збор, повелете. Пратеничката, се извинувам, 3 минути имате време.", "source_page": 35}
{"speaker": "Јованка Тренчевска", "raw_text": "Ја имам кој да ме координира. Претседателе јас зборував за платите а вие ми ги спомнавте пензионерите и секогаш кога ќе ги спомнете пензионерите едно и на вас ќе ви кажам и на сите останати. Не мрзнеа секогаш кога организираа политички инструирани пензионери протести пред Владата. Јас како министер ка заедно со вице премиерот тогашен Битиќи ги примаме во Владата и разговаравме, кога бев мнистерка. Меѓутоа тие што беа во иницијативниот Одбор, сите беа во структурите на општинските комитети на ВМРО - ДПМНЕ или во структурите на унијата на жени на ВМРО – ДПМНЕ. А, ние ги качивме пензиите и донесовме нова методологија која што ги покачи пензиите за година и пол над 30%. И, вас претседателе не ве избра народот за да плачете постојано и вие и пратениците и другите министри дека Буџетот е празен. Ве избраа граѓаните и ви ја дадоа довербата да им ги рашавате проблемите. Не да плачете дека Буџетот е празен. И, ние кога дојдовме во 2017 година Буџетот беше многу попразен од сега. Меѓутоа не плачевме туку се фативме за работа. И, сега, бидејќи немам право да го поставам прашањето на министерката Јаневска, ќе го поставам прашањето, дополнително прашање ќе поставам на премиерот Христијан Мицкоски. Имам дополнително можност имам за дополнително прашање.", "source_page": 35, "end_page": 36}
{"speaker": "Африм Гаши", "raw_text": "Ве молам, ве молам да се слушаме.", "source_page": 36}
{"speaker": "Јованка Тренчевска", "raw_text": "Во Собранието, станете, земете си збор и зборувајте. Не. дали. Претседателе, а наставниците наместо да им зголемете 12% им ја зголемивте платата за 5%. Тоа зголемување од 2028 година не ги интересира, ги интересира сега што ќе добијат. Не добија 12% колку што следува туку добија само 5% од март 2025 година ќе стапи на сила и пресметката на плата по општиот колективен договор. Така да, повторно ги изигравте претставниците на образованието затоа што, платите ќе се качат согласно пресметката на плата на општиот колективен договор. И, затоа моето прашање е: Дали ќе престанете да ги лажете и дали ќе ги зголемите платите на наставниците се до крајот на годината за 12% колку што требаше да бидат зголемени.", "source_page": 36}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Има дополнително прашање за претседателот на Владата, повелете.", "source_page": 36}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Благодарам на дополнителното прашање. Ние можеме и тројно да ги зголемиме платите и да ја банкротираме државата ако е тоа израз на лична определба на пратеничката затоа што, политика, реалната барем политика за среќа на граѓаните во Македонија не зависи од вашата желба туку сосема некои други параметри. А, тоа кој лаже, кој краде, кој спие на таван и слично, кажаа на 8ми мај. И, гласаа граѓаните пред 5 месеци си кажаа резултатите какви, што се. Еве денеска повторно ја фрливме ракавицата, рекоа да го вратам мандатот. Ако сте толку сигурни, ајде да одиме на избори па да видиме што ќе кажат граѓаните повторно ако е тоа решението еве да видиме дали тие се разочарани од политиките на Владата. Еве локални идат, можеме заедно со локалните да направиме и парламентарни избори и да видиме. Ако сте толку силни. Еве имате време и уште малку да се до консолидира те 10тина месеци бидејќи вие се грижите за структурата на ВМРО – ДПМНЕ, не знам зошто. Можеби повеќе ја знаете структурата од мене но тие пензионери, наши дедовци и баби кои што мрзнеа по улиците навистина јас не сум ги видел во штабовите на ВМРО – ДПМНЕ. Можеби вие повеќе знаете, дигавте дронови да ме следите па можеби и нив ги следите. Не знам, можеби имате поголеми и подобри информации за тоа. Инаку повеќе од 12% од март ќе бидат зголемени платите на наставниците и професорите затоа што, кога на овие 5% ќе се додадат тие за мартовското покачување на 7% тогаш добиваме повеќе од 12%. И, ние потпишавме колективен договор со синдикатот кој што ги застапува вработените во образованието и тоа беше поздравено со овации, тоа беше поздравено со позитивен одијум во јавноста и од самиот синдикат и од вработените. Простете што можеби тоа не ви одговараше на вас, простете што можеби вие не бевте задоволни од тоа што тие беа задоволни, но таа е реалната политика. Вие имавте можност 7 години и вие кога дојдовте не бевте министер во 2017 година бевте во трудов инспекторат ако не се лажам, така или во министерство. И, вие не сте знаеле што сте наследиле, вие може да судите за вашата институција. За тоа што сте наследиле 2017 година можам јас да ви кажам. Од овие тука што се пратеничкава група не може никој да ви каже, можам јас да ви кажам што сте наследиле. Далеку е од ова што сте го наследиле, дали е од ова што ние го наследивме, не е ни приближно. Многу подобра кондиција, многу подобра форма и т.н. Исто така, исто што можам да кажам во 2006 година и во 2002 година. Ве молам, друг пат кога коментирате на пратенички прашања да одговараме со суштина и да поставуваме прашања со суштина. Затоа што, ние можеме да си кажуваме желби колку сакаме и како сакаме но тоа нема да ви донесе гласови почитувана пратеничке. Верувајте ми нема да ви донсе гласови, мора да се завртите кон себе, кон вашите, да ги препознаете грешките што вие ги направивте, да се извините и да кажете: Грешевме, почнуваме од почеток. И, можеби во некоја иднина ќе добиете некаква поддршка од граѓаните. Со вакви напади не одат во глава, се е над глава ова. Верувајте ми, секој оној кој што ви мисли добро ќе ви каже ова што јас ви го кажувам. Јас немам причина да не ви мислам добро и покрај тоа што сме политички противници. Ова ви го кажувам најчесно, мора да застанете на земја да се посветите на самите себе, да ги препознаете таму грешките, да се реформирате. Па, дури и потоа да ја барате довербата кај граѓаните. Не е проблем, ние и секои два месеци ако на вас ви е жалба ќе правиме избори. Не е тоа решението ако мислите дека ние многу сакаме избори да имаме. На крајот од денот ние ако сакавме локални, сега ќе имавме, во Аеродром 5 спрема 1 ќе победевме и ќе завршеше прикаската. Ќе го однесевте уште подлабоко вашиот сегашен претседател, ќе му го броевте како пораз и тоа е тоа. Таа беше стратегијата. Ќе му речеа: Еве почнавте со пораз, ќе изгубавте на локални и тоа е од прилика состојбата. Од прилика таа е состојбата. Зошто да трошиме пари кога се знае резултатот каков ќе биде. Оваа колаиција има близу ако не и 80 пратеника. Си има коалицијата повеќе од 80 пратеника ако дојде за да се тестира. Зошто сега да повторно трошиме народни пари. Јас ве разбирам дека вие мислите дека на тој начин ќе добиете плус но да не ве стават на листа тогаш, да не успеете да влезете на тие дополнителни избори. Треба и тоа да го водите како сметка. Така што, еве тука ќе завршам. Ќе добијат повеќе од 12% вработените иако јас би сакал интимно и 200% да добијат но тоа што ќе го кажеме ние тоа и ќе го испорачаме, нема да оставиме ништо на толкување и нема ништо да оставиме на импровизација како што вие правевте изминативе 7 години. Благодарам.", "source_page": 36, "end_page": 37}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Второто прашање беше поставено до министерката за образование, ве молам, не, не, не. Министерката има збор, ве молам. Не, не, не, дополнително нема. Ја молам министерката Весна Јаневска да одговори на прашањето на пратеничката Јованка Тренчевска, повелете имате збор. Ќе ве молам за трпение.", "source_page": 37}
{"speaker": "Весна Јаневска", "raw_text": "Почитувани пратеници, почитувана пратеничке. Да ве потсетам дека мене не ми штрајкуваа наставниците, педесетина луѓе од СДСМ пред МОН се собраа во времето кога јас држев прес на 1ви септември односно пред 1ви септември, да кажам дека ќе има учебници. Протестираа на чело со вашиот претседател на партијата, активисти на СДСМ. Вам ви штрајкуваа наставниците и вам ви штрајкуваа огромен број на незадоволни работници и јас и сега тврдам дека 18% што им ги дадовте во инфлација на храна од 9% до 11% се многу помалку од 5% кои ние ги даваме во инфлација меѓу 1 кома 6 и 2% на храната. А, за другите бројки имаме министерка за финансии и таа ќе ви објасни. Инаку, ова што, ја ви благодарам за поставеното прашање затоа што, ова е момент за граѓаните а и останатите пратеници да видат де факто дека вие не се грижите за наставниците и за работниците туку се грижите да постигнете некаков гол популизам или покачување на рејтингот на партијата. Лично сметам дека патот не ви е добар но тоа е ваша работа. Она што го направивме ние со наставниците кои не штрајкуваа и кои се задоволни и кои го постигнавме со преговори со СИНГ повеќе месечни и го направивме во моментот кога јавно беше кажано и од премиерот на оваа држава и од министерката за финансии дека Буџетот на државата почнал да се полни со дополнителни средства и кога се овозможија услови за ова покачување. Инаку ќе ве потсетам. Кога си отидовте вие, ја напуштивте Владата во Буџетот на државата немаше милијарда и пол за платите на наставниците за високо образование со кои вие потпишавте договор дека ќе им ги покачите. Милијарда и пол фалеа. Со Ребалансот ги обезбедивме тие милијарда и пол. Во Буџетот кој ние го наследивме ние од вас, фалеа 900 милиони во Блок дотациите, што значи фалеа 900 милиони за платите и дополнителните средства за училиштата, за наставниците од основно и средно. Тоа го обезбедивме повторно со Ребалансот на Буџетот. Не само што го обезбедивме догот кој што ни го оставивте туку овој месец наставниците ќе добијат плата покачена за 5%. Дополнително што направивме ние а вие не направивте. Ние на наставниците им ветивме и тоа ќе го исполниме. Договор потпишан во февруари во кој секоја година им се гарантира покачување на платата, не се потпишување на спогодби во зависност од инфлацијата меѓу 7 и 10% 2026, меѓу 7 и 10% 2027 и меѓу 7 и 12,5% 2028 година. Не од тоа колку ќе има пари во Буџетот, туку од тоа каква ќе биде инфлацијата. Тие се во моментот презадоволни. Ќе ви кажам и зошто уште се задоволни. Задоволни се затоа што од новата власт очекуваат поинакво однесување визави старата власт. Всушност вас ве третираат како власт која владее, а нас не третираат како Влада со мандат од која очекуваат и очекувањата им се остваруваат. Наједноставното она што јас се срамам да го кажам во денешно време, тие наставници на 1 септември имаа учебници, нивните ученици и нивните родители имаа учебници кои беа обезбедени за помалку од три месеци. За помалку од три месеци тие наставници добија зголемување на платата и тие сеуште имаат доверба и немаат само наставниците, имаат и родителите, но имаат и младите луѓе во Македонија. Оние на кои им исплаќаме се што беше заостанато во однос на студентскиот, оние на кои што им исплаќаме се што беше заостанато во однос на ученичкиот стандард истражувачите и професорите кои објавувале во списанија си импакт, а јас им исплаќам денес за 2022 година итн. Да не беа овие долгови кои се заостанати, јас не ви се обраќам вас пратеничке, туку воопшто на претходната власт, да не беа тие долгови ние можеби и ќе можевме да ја зголемиме платата на наставниците повеќе. Но ова го кажувам јавно пред вас и сите други, она што ние како Влада сме го ветиле за покачувањето на нивните плати во иднина ќе биде остварено. Благодарам.", "source_page": 37}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот, односно дали сака да постави дополнително прашање. Има збор пратеничката Јованка Тренчевска, повелете.", "source_page": 37, "end_page": 38}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам претседателе. Министерке за образование и вам ќе ви го повторам истото, народот не ве избра за да плачете овде и да велите нема пари, пари има во Буџетот само треба да имате приоритети, да. И ако ние не се грижевме за наставниците немаше да ги зголемиме платите за 55%, непобитен е фактот дека во времето кога СДСМ ја предводеше Владата платите на наставниците се зголемија 55%. Меѓутоа во услови на режим како што е сега сите се плашат да штрајкуваат. Во услови на демократија кога имаме демократска власт никој не се плаши да штрајкува. Така да не се повикувајте на тоа дека вие се грижите, а ние не сме се грижеле за наставниот кадар. Фактите и она што сме го направиле за наставниот кадар зборува и ќе зборува и понатаму кој навистина се грижи, а кој не се грижи. Очигледен е фактот 55% зголемување на платата наместо срамни 5%, требаше да бидат 12% и секој Буџет, ќе направите во рамки на Буџетот на МОН приоритети и ако сакате да им ја зголемите платата на наставниците ќе ја зголемевте, а не да се вадите дека во МОН фалеле толку пари. Не е до парите, до приоритетот е.", "source_page": 38}
{"speaker": "Африм Гаши", "raw_text": "Значи немаше дополнително прашање. Продолжуваме со наредниот пратеник. Пратеничката Имрлије Салиу Фетаи има збор за поставување на пратенички прашања, повелете.", "source_page": 38}
{"speaker": "Имрлије Салиу Фетаи", "raw_text": "Почитуван претседател Гаши, почитувани колеги, почитувани министри и заменици министри, почитувани медиуми, драги граѓани. Јас денес прашања. Моето прво прашање, се однесува до госпоѓата Весна Јаневска од Министерството за образование. Најнапред дозволете да дадам едно кратко објаснување за ова прашање бидејќи сите беа прашани од минатите влади. Се работи за образовниот процес и изградбата на училиштето во општина Чашка. За жал од минатите влади учениците од оваа општина се заборавија, а најлошо што со Министерството за образование во тој период раководеа албански кадри кои не видоа решение за едно суштинско прашање, а со тоа го прекршија Уставот и законот, односно член 5 од Законот за основно образование, а исто така се прекрши и членот 44 од Уставот со што се гарантира правото за задолжително и непречено образование. Долгогодишното барање на жителите на Чашка за нивните деца кои учат во основното училиште Тодор Јанев да учат на албански јазик заради лошото менаџирање и пречките од Советот на училиштето и Советот на родителите и условот кој дозволува наставата да се одвива само на македонски јазик за жал немаше решение кои беа сведоци за овие прекршувања и ниту еднаш не видоа за сходно да им одземат надлежностите на општина Чашка како што ги земаа надлежностите на општина Гостивар секогаш кога посакуваше МОН. Почитувана госпоѓа Јаневска, овој проблем се наследи и во вашиот мандат и гледајќи ја хронологијата на настаните во оваа општина каде постојано има дискриминација кон учениците Албанци на почетокот на септември вие ветивте дека во рок од два месеца ќе најдете решение и ќе го изградите модуларното основно училиште Дитурија за настава до 5 одделение. Исто така ветивте дека имате одвоено 6 и пол милиони денари, а за жал немате решение за ова прашање. Моето конкретно прашање до вас е кога ќе заврши со изградба модуларното училиште кога знаеме дека решението за настава до 5-то одделение за овие ученици е само делумно решение и што ќе преземете за наставата да продолжи од прво до деветто одделение. Продолжуваме со второто прашање за Сања Божиновска. Почитувана госпоѓо министерке, јас денес ќе прашам за еден проблем кој е долгогодишен проблем. Се работи за моето село од каде што доаѓам и јас, значи во Чегране општина Гостивар години наназад имаме еколошка катастрофа од компанијата Лика Комерц која компанија се лиценцираше по предлог на Министерството за економија и со одлука на Владата. Оваа компанија продолжува и предизвикува еколошки катастрофи во близина од 300 метри на домовите во село Чегране. Оваа компанија својата дејност ја врши во близина на 50 метри до изворот на селото кое снабдува со води илјада домови во село Чегране. За жал оваа компанија својата дејност ја извршува без лиценца при што треба да се преземат мерки, но недостатокот на лиценци кои што треба да се дадат од општина Гостивар, општина Гостивар е може да делува и општина Гостивар го адресираше случајот до Инспекцискиот совет во Скопје каде и покрај барањата во август 2024 година не се презема ниту една мерка. Исто така од општината случајот го адресира и до Техничкиот инспекторат во надлежност на Министерството за енергетика и истиот случај е адресиран и до Државниот инспекторат за животна средина. Почитувана министерке до колку сте информирани за овој случај ве молам да ни кажете што имате или што ќе преземете во однос на овој проблем кој што е долгогодишен проблем. Почитуван господине Орхан Муртезани, моето последно прашање се однесува кон вас за Министерството за европски прашања, патот на Северна Македонија кон Европската Унија се оддели од тој на соседната држава во моментот кога беше одлучено, кога на 15-ти октомври да започнат официјалните преговори за интеграција на Албанија во Европската Унија, но не и за Северна Македонија. Таквата одлука од земјите членки на Европската Унија ги загрижи граѓаните на земјава од една страна поради самиот факт дека Северна Македонија била меѓу првите држави на Западен Балкан која добила статус кандидат за членство во ЕУ од декември 2000 година. Овој пат стана предолг и мачен кон Брисел поради споровите меѓу Скопје и Бугарија. Ова е причина што отворањето на кластерите кон ЕУ бескрајно да се одлагаат бидејќи Северна Македонија не го исполни за ставање на бугарското малцинство во Уставот. Почитуван министер Орхан Муртезани, вие во вашите изјави кажавте дека овој пат треба да се забрза за новите генерации кои аспирираат, имаат аспирации кон Европа бидејќи граѓаните се чувствуваат загрижени поради политичките грешки од минатиот пат кон Европа, а нашиот пат кон Европа останува блокиран. Кој е патот за изнаоѓање на решението за билатералните односи со Бугарија, колку време ќе им треба на граѓаните на Република Северна Македонија да добијат зелено светло дека нашата земја ќе се интегрира во ЕУ. Кога зборуваме за ИПА фондовите почитуван министер Муртезани, претседателката на Европската Комисија во нејзината изјава во врска со планот за развој нагласи дека нашата земја ќе добие 750 милиони евра. Сведоци сме дека години наназад имавме постојано губење на ИПА фондовите. Само во последните три години како држава изгубивме 120 милиони евра, а сега заедно со ИПА фондовите и фондовите во рамките на Агенцијата за реформи ќе имаме на располагање околу 300 милиони евра годишно. Какви мерки ќе преземете за да се одбегне понатамошното губење на овие фондови или ќе продолжите да се соочувате со поразите од губење на средствата од ИПА фондовите како во минатите влади. Благодарам.", "source_page": 38, "end_page": 39}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Имаше три прашања. Првото прашање е поставено до министерката за образование госпоѓа Весна Јаневска, ве молам да одговорите на прашањето. Имате 10 минути за одговор.", "source_page": 39}
{"speaker": "Весна Јаневска", "raw_text": "Почитувана пратеничке ви благодарам за прашањето, многу експлоатирано во јавноста и еве конечно можност убаво и детално да се објасни проблемот во Чашка. Прво би сакала да кажам дека она што на учениците им е загарантирано со Устав во оваа Влада секако ќе си го добијат и за тоа никој не треба да има дилема. Проблемот во Чашка е политички генериран и вештачки направен проблем. Во училиштето Тодор Јанев во Чашка сложно учеа ученици од различни етникуми на еден заеднички јазик. При тоа родителите на албанскиот етникум, сега албански етникум имаат потпишано изјави дека се сложни децата да им учат на македонски јазик. Значи тука било се во ред и децата се дружеле и децата заедно учеле и се било во ред. Одеднаш решава политиката тогашна на тогашната власт, односно високи функционери на ДУИ дека таму нешто не е во ред, ги убедува родителите дека нивните деца треба да учат на албански јазик и почнува штрајкот. Револтот на родителите Македонци не е кон родителите Албанци и кон децата Албанци, револтот на родителите Македонци беше кон притисокот кои ги трпеа од тогашната владејачка партија. Со оглед на тоа дека тоа е општина Велес повеќе пратеници и од ВМРО ДПМНЕ и од други политички партии беа вклучени во процесот да не биде на штета на учениците, се вклучуваа во процесот да ги вразумат родителите за децата да тргнат на училиште. Конечно е постигнат договор меѓу министерот Јетон Шеќири родителите на учениците и општината дека проблемот ќе се реши на тој начин што ќе се изгради ново училиште во село Бањица, модуларно наречено училиште за 12-те дечиња кои треба да учат на албански јазик. Јас кога бев во посета на Чашка сретнав едно дете оти тие се деца, допрва стануваат ученици прво и второ одделение кое зборуваше прекрасно на Македонски јазик, на албански не го прашав ништо затоа што и многу слабо зборувам албански. Како и да е не е битно. До колку родителите сакаат децата да им учат на јазик загарантиран со Устав тоа ќе го добијат. Оттука почна процесот на изградба на новото училиште во село Бањица и во договорот стои дека тоа ќе биде модуларно училиште, а дека во село Отешино ќе се изгради централно училиште во кое исто така ќе се учи на албански јазик за да се реши проблемот од 6 до 9 одделение. Во модуларното ќе се учи од прво до петто, а од шесто до деветто во Отешино. Во овој момент значи поставена е бетонска платформа направена е арматурата, и денес добив слики почната е градбата на училиштето. Според договорот очекуваме училиштето да биде готово за два месеци ако нешто непредвидено не се случи. Во тоа училиште се инвестирани 6,6 милиони денари. Очекував да почне малку порано, но имаше проблем со обезбедување на маркица, со јавниот повик требаше да помине, требаше надзорот да се потпише, тоа е сега се завршено и училиштето се гради и децата за период од два месеци очекувам да си влезат во училиштето каде што градоначалникот пак се обврза да обезбеди и училишна опрема.", "source_page": 39}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот, односно дали сака да постави дополнително прашање. Има збор пратеничката Имрлије Салиу Фетаи, повелете.", "source_page": 39}
{"speaker": "Имрлије Салиу Фетаи", "raw_text": "Ви благодарам на одговорот. Уште еднаш ќе потенцирам дека учениците во школото во Чашка каде што им е негирано учењето на албански јазик, значи ова е право според Уставот и законите, јас се надевам дека реално ќе бидеме тука и ќе го очекуваме реализирањето и учениците кога ќе почнат да учат во модуларното училиште Дитурија и тоа што е најзначајно значи целта е до колку тоа што е гарантирано од прво до деветто одделение овој проблем треба да се реши до крај еднаш засекогаш и да не се соочуваат со тоа што се сочуваа до денес. Немам дополнително прашање.", "source_page": 39, "end_page": 40}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Второто прашање е поставено до министерката за енергетика госпоѓата Сања Божиновска имате збор, повелете.", "source_page": 40}
{"speaker": "Сања Божиновска", "raw_text": "Благодарам. Почитувани пратеници, почитувана госпоѓо Салиу ви благодарам на прашањето. Како што знаете Министерството за енергетика, рударство и минерални суровини е ново основано. Ние ги преземавме сите сектори од Министерство за економија вклучувајќи го и секторот за енергетика и секторот за минерални суровини. Пред недела две се преселивме во нови простории и моментално во процес сме на селење на архивата од Министерство за економија на новата локација. За случајот што сега кажавте денес прв пат слушам значи не сум известена, можам да ве известам дека денес имавме економски совет, поканети беа сите, столчињата на опозицијата беа испразнети се надевам следниот пат ќе бидат тука за да можат да слушнат што планираме, еве можам да ви кажам на вас. Формирав нова Комисија која што ќе има нови членови и имаме издадено 340 концесии ќе бидат сите проверени за тоа што сега се до екипираме што значи дека ќе се вработуваат нови квалитетни и стручни кадри. Ве молам да ни се обратите значи до треба да се обратите до новото министерство, ние секако ќе постапиме односно инспекторатот ќе постапи и ќе ги известиме и Министерството за животна средина бидејќи мислам дека тука треба да има проверки од Министерство за животна средина, нашиот инспекторат ќе го контактираме и ќе направиме една работна група за да можеме да одговориме. Ве поканувам може д дојдете кога саката во министерството, ќе видиме дали воопшто стигнал дописот и дали воопшто има некој што работел на случајот. Ако не еве уште утре јас ќе ангажирам и ќе дадам задачи да се преземе нешто и да се испрати инспекција. И секако ќе ги контактирам од животна средина колегите за да видиме и таму дали има нешто. Се надевам ви одговорив на прашањето.", "source_page": 40}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот и дали сака да постави дополнително прашање. Збор има пратеничката Имерлије Фетаи Салиу, повелете.", "source_page": 40}
{"speaker": "Имрлије Фетаи Салиу", "raw_text": "Благодарам на министерот Сања Божиновска за одговорот. Значи предметот во техничкиот инспекторат кој што во надлежноста на Министерството за енергетика, рударство и минерални суровини, но ние ќе ги проследиме сите процедури ако има потреба од почеток ќе ја почнеме постапката и на оваа проблематика да се даде заклучок. Немам дополнително прашање за министерката. Благодарам.", "source_page": 40}
{"speaker": "Африм Гаши", "raw_text": "Следното прашање беше за министерот за европски прашања. Министре, Орхан Муртезани имате збор, повелете.", "source_page": 40}
{"speaker": "Орхан Муртезани", "raw_text": "Почитуван претседател, почитувани колеги министри, почитувани пратеници, почитувана пратеничке Салиу, ви благодарам за поставеното прашање. Бидејќи на еден директен начин се поврзува со главните проблеми и загрижености кои што граѓаните ги имаат. Ние како држава во процесот за интеграција во Европската Унија се наоѓаме каде што бевме на 19 јули 2022 година. кога нашиот сосед Бугарија ја блокираше Северна Македонија на патот кон Европската Унија. Во тогашните заклучоци на Советот односно во заклучокот 4 јасно се вели дека Советот за здравство или Советот ги очекува измените во Уставот каде Бугарите ќе се прифатат. Јас како министер сум свесен за оваа пречка која што ја имаме пред нас, меѓутоа истовремено ја имаме одговорноста да обезбедиме процес на разговори кој што ќе се однесуваат со историските и прашањата идентитетот. Тоа го правиме поради две причини. Прво, сметаме дека нашиот став е во согласност со резолуцијата донесена од ова Собрание во 2021 година на црвените линии во нашата држава. И како второ, бидејќи ова не го бараме ние како политичари туку тоа е барање на граѓаните на Северна Македонија кој сакаат да знаат или да видат кога ќе заврши овој процес. Затоа на вашето прашање како ние гледаме или што сметаме дека треба да се преземе постојат две причини. Првата причина или услов е дијалогот како што сте сведоци. И премиерот Мицкоски и јас како министер и моите колеги постојано подадовме рака и апелиравме за дијалог. А пораката која што господин Мицкоски ја имаше кон Борисов од Бугарија е чекор кон поставување на дијалог бидејќи ние се соочуваме со еден парадокс каде што имаме договор за добро соседство, а немаме воопшто дијалог. И затоа сметам дека сето тоа што според нас е проблематизирано или е лошо е направено од минатата влада ќе граѓаните подобриме за да бидеме сигурни дека овој процес нема да се билателизира и понатаму. А на вашето второ прашање, се однесува со мојата прес изјава како прес конференција каде што дадов изјава за големите неповратни средства. Во последните три години изгубиме од повеќе 120 илјади евра. И од сега во 2025 година ќе изгубиме 23 милиони евра, бидејќи постапката за користење на ИПА фондовите е таква. Се планира тековната година за наредните 5 години. Доколку на ова ја додадеме и реформската агенда 2024 – 2027 година ќе имаме повеќе од 750 милиони евра. од 300 милиони евра годишно ризикот е голем да имаме загуби над 200 милиони евра. Затоа тоа е што мислам дека треба да го направиме е зајакнување на структурите ИПА, но и на структурата за преговори. Адаптирање на политиките за задолжување на кадрите и во министерствата кој што се подготвуваат проектите за да достигнеме задоволително ниво на проектите кои ќе бидат зрели за спроведување и финансирање треба да имаме инженери и технички кадар. Сметам дека тоа што го правиме со дизајнирана структура за имплементација ќе завршиме во скоро време. Инструментот за зголемување но и за нов заем ќе ги донесеме во парламентот за ратификација а потоа ќе побарам да се направи исплата на 52,5 милиони евра. досегашната состојба е јасно поука каде треба да се фокусираме понатаму. Благодарам.", "source_page": 40, "end_page": 41}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот и дали сака да постави дополнително прашање. Збор има Имрлије Фетаи Салиу, повелете.", "source_page": 41}
{"speaker": "Имрлије Фетаи Салиу", "raw_text": "Благодарам министре Муртезани. Тоа што ми остави впечаток кај неговиот одговор, тој истакна дека немаме дијалог со соседната држава Бугарија. Моето дополнително прашање до министерот е, како се реализира договорот за добро соседство кога сите сме сведоци дека недостатокот на дијалог со соседна држава е неминовен проблем кои што Македонија треба да го надмине за интеграција во Европската Унија. Благодарам.", "source_page": 41}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. И имате дополнително прашање за министерот за Европски прашања, повелете министер.", "source_page": 41}
{"speaker": "Орхан Муртезани", "raw_text": "Благодарам претседател. Сметам дека ние како Влада јасно се искажавме за поставување на дијалог и нашето инсистирање се заснова на основните принципи на Европската Унија кои што се постојан дијалог, добро соседство и регионална соработка. Затоа сметам дека, не дека е невозможно туку е ова е пред услов за поставување на еден дијалог кој може да ни изнајде решение. Треба да имаме стабилна влада и кај нашиот сосед Бугарија. Сметам дека резултатите од изборот ќе дадат стабилна Влада а потоа се ќе биде полесно. Јас сум оптимист дека после сите интензивни средби со меѓународни претставници каде нашата позиција и нашите аргументи се прифаќаат и има реална основа како држава да поставиме дијалог со Бугарија и да изнајдеме решение прифатливо за двете земји. Благодарам.", "source_page": 41}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Нареден за збор за поставување на прашања е пратеникот Ељми Азири, повелете.", "source_page": 41}
{"speaker": "Ељми Азири", "raw_text": "Благодарам почитуван претседател на Собранието, почитуван премиер, почитувани министри, колеги пратеници. Секако дека поминаа 100 дена од формирање на Владата имаме многу прашања за да се дискутираат и имаме многу прашања, но ќе имаме само неколку работи кои што означуваат овој период. На крај Владата и премиерот почнаа да го почитуваат Уставот и да ја именуваат државата како што се вика. Бидејќи се соочуваат со реалноста. Секако дека изразувам мое задоволство поради неколку дисквалификации поради Коридорот 8 како што на кого му служи овој коридор, нема да се реализира овој коридор. Планираните средства за овој коридор ќе бидат трансферирани за коридорот 11. На крај Владата одлучи да се реализира овој коридор. Бидејќи и ова е поради тоа што се соочуваат со реалноста. Овие реалности се тврдоглави како што е и внатрешната реалност и мислам дека и оваа реалност ќе го сфатите. Почитуван премиер, Моето прво прашање за вас. Едно се опфатно прашање бидејќи требаше многу други прашања да поставуваме, но прашањето гласи вака. Што мислите да направите со државата во внатрешен план поточно со димензијата помеѓу етничките односи. Дали ќе ја прифатите реалноста која што е тврдоглава или ќе продолжувате со илузиите каде што ве однесува до грешки. Дали ќе го почитувате Уставот каде што вели Северна Македонија е и на Албанците и на другите или ќе продолжувате со вашиот проект. Почитуван премиер, До сега вие не сакавте со еден потпис на Албанците да ги избришете Албанците таму каде што сте можеле. После имавте да ги вратите три од четвртини од позициите. Од 30% каде што беа ги направивте 24% со последниот попис. Додека над 2 милијарди евра пари, нивни пари кои што се влеваат во Буџетот ги прифаќате. Инвестициите ги прифаќате, даноците ги прифаќате, но Албанците не ги прифаќате. Како резултат на ова е намален и бројот на советниците кој што ќе поттикнат и други дебати. Прашањето е, што ќе направите со внатрешноста етничка кохезија како пред услов за стабилност и развој. Второто прашање, е за Министерство за здравство Арбен Таравари или неговиот заменик кои што е тука присутен. Министер или заменик животот ни го подарува Господ и само тој може да ни го земе. Но, овој период има и други фактори кои што влијаат во човековиот живот. Тој е факторот човек. Поточно лекарите и здравствениот систем, почитуван министер сите бевме сведоци дека поради тоа не почитување на докторите имаше жртва од едно бебе 14 месечно дете. Ова е констатација поради лекарите. Каде останува институцијата одговорност. Како е можно животот на човекот да кошта 300 или 400 евра. колку што сум информиран значи дисциплина сте поднеле дисциплински мерки за лекарот, но не бркање од работа. Овој систем што ни стимулира живот или смрт. Го разбирам тоа што е колегијалност, но ефектите ќе бидат страшни. Третото прашање, е за министерот за транспорт и врски, Александар Николоски. И се однесува за патот Скопје – Блаце. Знаеме дека овој пат полна одамна, знаеме дека и овој пат во определени времиња е злоупотребен за политички цели, е долговлечен. Знаеме дека траеше процесот на експропријација и може да трае уште повеќе. Но, не верувам дека не можам да се сложам и не можам да ја прифатам изјавата на министерот дека Северна Македонија нема 200 или 300 милиони евра за да се заврши тој пат. Истовремено тој министер вели дека јас сум министер за да го реализирам прокетот за брзата траса кој што го поврзува Солун-Белград кој што кошта 2 или 3 милијарди евра. Моето прашање е вака. Кога 2 или 3 милијарди евра се помалку од 200 или 300 милиони евра. Ако ги немаме 200 или 300 милиони евра за да се направи патот Скопје – Блаце. Значи уште помалку ги имаме тие 2 или 3 милиони евра за да се направи брзата траса, железничката траса. Прашање за министерот, зошто 2 или 3 милијарди евра се помалку од 200 или 300 милиони евра и зошто железничкиот пат Солун – Белград е по приоритетен од автопатот Скопје – Блаце. Благодарам.", "source_page": 41, "end_page": 42}
{"speaker": "Африм Гаши", "raw_text": "Благодарам за поднесувањето на прашањето. Доставено и до премиерот на Владата Христијан Мицкоски, ве молам ако може да одговорите во 10 минути. Повелете, имате збор.", "source_page": 42}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Благодарам на прашањето почитуван Илми. Мислев дека за прв пат ќе зборуваме за реални теми за оние теми што поднесоа повеќе од 150, 200 илјади Албанци од Македонија, изминативе две децении. Власт која што ја споделува вашиот коалиционен партнер ДУИ што се причината и од прилика пола милион Македонци останати. Мислев дека ќе дадете некој предлог кој што ќе биде конструктивен и ќе биде во таа насока. И ќе кажам добро е денот ќе го завршиме со конструктивно, паметно нешто па следната седница на Влада во вторник кога ќе дојдеме ќе можеме нешто да примениме да донесеме некоја одлука итн. Но, вие повторно поларизирате и етнизирате, можеби ви е таква политичката матрица. Но е погрешна. Ќе ви кажам зошто. И на тоа ниво како што вие се обративте ќе зборувам на тој јазик за да може да ме разберете. Демократијата познава мнозинство во парламентот. Ова мнозинство има речиси две третини. Верувајте ми има две третини, еве да заокружиме дека има две третини. За да избере Влада е потребно 61 пратеник, никаде во Уставот не пишува ова што вие го кажувате и продолжувате да манипулирате. Немојте ве молам. Нешто ви е со таа матрица, ве познавам не сте вие со таа матрица. Имате пошироко гледање на работите. Еве ќе ве потсетам зошто. Се сеќавате кога требаше да формираме мнозинство во советот на Град Скопје. Тогаш коалицијата која сте направи мнозинство со коалицијата предводена од ВМРО ДПМНЕ беше коалицијата помеѓу Алијанса за Албанците и Алтернатива. Така ли беше? Така, т.е. Демократската унија за интеграција имаше повеќе советници од вас, па направивме коалиција со вас. Зошто тогаш не рековте дека не е тоа така, дека тоа не не чини направете со Демократската унија за интеграција. Зошто тогаш поитавте да поставите директори, веднаш да споделувате власт. Еве зошто е такво прашањето? Зошто тогаш ги гледавте поинаку работите. Немојте ве молам двојни стандарди. Двојните стандарди нема да го одберат на пат. Ве манипулираат овие луѓе 22 години. 22 години опустошија што можеа да опустошат. Додека тие ѕидаа дворци вие бевте во опозиција. Додека тие градеа хациенди вие бевте во опозиција. Додека тие купуваа трговски центри, Мај Бах автомобили, Ролс ројсеви, дека местеа тендери за јаглен за ископи во Осломеј вие бевте опозиција. Немојте, не ги гледајте, оставете ги. Си имаат тие своја матрица, си имаат тие своја политика, нека си ја тераат. Немојте да внесувате дури и во Извештајот на Европската Комисија се констатира каков-таков напредок во меѓу етничките односи. Дури и таму се констатира. Гледате дури таму се констатира. Гледате пораката вие што ја испраќате кон граѓаните тие ви ја враќаат обратно. Се одбива од нив. Дајте конструктивни работи да збориме. Дајте да видиме што можеме да направиме да овие стотици илјади луѓе кој што се отселиле од Македонија да ги вратиме назад. На овој начин нема да ги вратиме назад верувајте ми. Само дополнително ќе им се згрози. Ќе речат види ги овие поделени, никакви. Така нема да функционираат работите. А јас можам да ви кажам што прави оваа Влада. Оваа Влада додека дели проекти за Штип, Кочани, Велес дели проекти и за Тетово, Гостивар, Арачиново, Липково, Желино, Врапчиште, Боговиње итн. Проекти кој што ги решаваат реалните потреби на граѓаните. Водоводи, канализации, патишта, училишта итн. Коридорот 8 ако ви кажам дека овие од европското знаме знаеја само евра во џебот, авансот платени дека не мрднаа ништо, не знам дали ќе ми верувате. Мораше да дојдеме ние, мораше оваа Влада да дојде, министерот за транспорт и врски и Јавното претпријатие за Државни патишта за да отвори фронт за да се гради Коридорот 8. Коридорот 8 не подразбира само по себе дека со некоја алхемија или нешто друго ќе се изгради. Треба да се засукаат ракавите и да се решаваат имотно-правни односи, да се отвори траса за да можат да работат. Затоа што овие кој што работат вака седат. Чекаат со скрстени раце се да им сработите и они потоа да си почнат да си работат. Тоа што се направи за три месеци е три пати повеќе од тоа што се направи со претходната Влада за две години. Немојте, товар си преземете на лоши работи кој што овие сега не не ни удостоија да ги слушнат вашите прашања ви го префрлаат на ваш грб. Немојте тоа, мој совет вие да ви кажам јас. Можам многу работи да ви кажам, еве ќе се воздржам за да не ви биде непријатно. Ајде заедно да работиме, заедно да работиме. 22 години го ветуваа патот Блаце, 22 години. Знаете што направија од патот Блаце? Само купија парцели за да ги експрoприраме по 20 пати повисоки цени. Немојте. Тие во сараи живеат. Вие скромно живеете, вие сте чесен и немојте тоа да го правите, не е тоа ваше друштво. Не ни дојдоа да ве слушаат што поставувате прашање. Мој совет ви е да се свртиме реалните проблеми да ги решаваме. Мој совет е дајте да видиме како да направиме економска реформа на Тетово, на Гостивар, на Струмица, на Штип, на Битола, на Прилеп. Дајте тоа да го работиме заедно. Дајте некоја таква идеа како да го зајакнеме капацитетот на Тетовскиот универзитет, на “Мајка Тереза“, да ги изградиме ФИНКИ, да ја изградиме зградата на факултетот за физичка култура, да го направиме Коридорот 10. И Коридорот 8, ама и Коридорот 10 да го направиме. Наместо сегашните 130 илјади тони што транзитираат по Коридорот 10, да транзитираат милион. Така ќе останат повеќе пари во Буџетот, наместо сега што ги трансферираме во Македонски железници за плати за вработените. Затоа што некој на песок крадел. На песок крадел таму, на кубици песок крадел, верувајте ми. Чуда има што се случувале. Немојте да си преземате вие на свој грб тоа што некој друг го правел. Оставете ја таа реторика, легитимни, нелегитимни. Легитимни сме 80 луѓе. Дигаат два прста, завршена е работата. Тоа е демократијата. И ние рипавме, викавме, не се легитимни 59, 61, 49, вака – така, тоа е, отиде и Устав, и сѐ отиде на сила. Затоа ви велам, немојте да си го бремето на другите. Јас ве разбирам, сакате да сте солидарни и тоа е во ред, да сте другар. Да кажат, браво, другар си. Ама лош впечаток оставате кај вашите гласачи. Тие не ве гласаа за тоа. Тие ве гласаа за децата дома да им се вратат. Да не ги гледаат туѓите сараи и раскош како живеат. Да не гледаат како Ролс ројсеви и Мај Бах автомобили се возат по улиците на Зајас, Осломеј, Кичево и така натаму. Сватови, девери и не знам уште што не. Немојте, со епопеја не се живее. Треба да живееме со реалните проблеми, а реалните проблеми е како дома да однесеме леб, како да поставиме трпеза. Доаѓаат верски празници, доаѓа Божик, доаѓа Рамазан, доаѓа Велигден, доаѓаат празници кога треба сите да сме сплотени и обединети. Оставете ги тие приказни, легитимни, нелегитимни, Албанците, Македонците и така натаму. Во Буџетот ние не знаеме кој колку Македонци ставаат, колку Албанци, колку Турци, колку Срби, колку Власи, Роми, Бошњаци, се полни Буџетот. Еве сега распределивме во сите општини. И ние не можеме сега со кантар да измериме, аха, оваа улица ќе ја газат толку македонци, толку Албанци. Тоа не можеме, ќе го газат сите, сите тие ќе ја газат и ќе ја користат затоа што до вчера газеле кал. Денеска, утре, за месец, два, година, ќе имаат улица. До вчера немале вода, 21-ви век, Европа, Европски фронт, 21-ви век, вода немаат. Вода немаат. Сега ќе имаат вода. Тоа е суштината на функционирањето на оваа Влада. Тоа нѐ спојува. Ние можеме да најдеме многу точки по кои што многу различно размислуваме и не разделуваат, но тоа не е суштината. Суштината е да најдеме што не спојува, што не поврзува и да работиме за интересите на граѓаните, без разлика на нивната етничка, верска, политичка припадност или неприпадност. Не си го преземајте, мој совет, она време кое што овие што не дојдоа ни да ве слушаат како поставувате прашања, ви го ставаат на товар. Не сте вие во тоа друштво. Благодарам.", "source_page": 42, "end_page": 43}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот и дали сака да постави дополнително прашање. Збор има Ељми Азири, повелете.", "source_page": 43}
{"speaker": "Ељми Азири", "raw_text": "Благодарам. Јас сум задоволен со прашањето, не со одговорот. Прво, политичкото наследство кое што јас го имам врз мојот грб е само мој и мое дејство и моето дејство во Алијанса за Албанците. Јас потполно го разбирам премиерот, но за жал, неколку ставови му се погрешни. Второ, премиерот неколку пати кажа дека да ги враќаме луѓето. За ова зборувам. Вие не можете да вратите некого каде што го бришете од регистарот. Не може да претендирате да враќате некого, каде што нивните претставници во општинските совети ги намалувате. Вие не може да претендирате каде што распределбата на буџетските средства за локални потреби, за локална инфраструктура го правите без нив. И мислам дека пореални проблеми од овие нема. И јас зборев за фактичката реалност. Мене мило ми е дека ништо од тие мои констатации што ги кажав не можеше да ги негира премиерот. Сите тие случувања се вистинити и пофактичка реалност јас не верувам дека има. Немам дополнително прашање. Благодарам.", "source_page": 43}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Второто прашање беше поставено до Министерството за здравство. Впрочем тука е заменик министерот за здравство, Јовица Андоновски да одговори на прашањето. Ве молам да одговорите. Имате десет минути време за одговор. Повелете.", "source_page": 43}
{"speaker": "Јовица Андоновски", "raw_text": "Благодарам. Се заблагодарувам на почитуваниот пратеник за поставеното прашање. Прво сакам само да ви кажам дека не сте добро информирани и случајот не е така завршен како што кажувате. Ќе би објаснам сега точно од почеток како беше до крај. Прво само сакам да напоменам една работа, дека здравството е оставено од претходната власт во катастрофална состојба. Значи, да речам, во очајна состојба. Тоа ви го кажувам, затоа што, кога го оставивме ние, бев јас таму токму како заменик и сега повторно сум на истата позиција и знам што оставивме и што начекавме сега. Значи, сега, да бидам вака попластичен, каде и да се допре, секаде е труло. Значи, имаме многу работа, многу работи да сработиме и моментално многу сум фокусиран на сите полиња, во сите сектори во здравството, само за подобрување на здравствените услуги, бидејќи секогаш во центарот ни се граѓаните и пациентите. Што се однесува до случајот конкретно. Значи, кога се случи тажната случка, Министерството уште веднаш достави наредба до Државниот санитарен и здравствен инспекторат да излезе на терен и да ја утврди фактичката состојба и да ги утврди сите постапки во начинот на лекување и сите протоколи за лекување на пациентот, на детето. Значи тоа го направи ДЗСИ и во Клиниката во Козле, и во Универзитетската клиника за детски болести. Потоа, Министерството со решение формираше независна стручна комисија за стручен надзор за работата на сите инволвирани страни и здравствени работници како во едната Клиника, така и во другата Клиника. Извештаите од сите овие стручни надзори како од Државниот санитарен и здравствен инспекторат, така и од независната стручна комисија, ние ги разгледавме, имавме повеќе стручни колегиуми со повеќе стручни лица и понатаму постапката по Законот за здравствена заштита, што следи понатаму. Значи, понатаму Министерството за здравство е должно целата документација со сите извештаи и наоди на работата и на работењето на сите стручни комисии да ги достави до Лекарската комора. Лекарската комора е таа која што е должна по Закон и по Статут нивни, по Деловникот, по член 34 и 40 од Статутот на Лекарската комора е должна во одреден рок да утврди, да го формира судот на честа и да ги утврди овие пропусти доколку ги има во извештаите. Сега да не зборувам дали ги има или ги нема и во која клиника и во која мера. Ова што го кажавте за казнувањето на дел од докторите. Значи, исто така во меѓувреме и Клиниката во Козле и Универзитетската клиника за педијатрија се формираа сопствени комисии и си направија и сопствена внатрешна анализа на сите протоколи и начинот на лекување на пациентот, конкретно на детето. Е сега, Универзитетската клиниката за детски болести, точно е, започна една дисциплинска постапка за луѓето кои што, за докторите, за здравствените работници кои што биле тогаш во тој миг, кои што фактички биле одговорни тој ден и со самата дисциплинска постапка, значи по Закон, вработените, тие се двајца лекари, се отстранети од работа и се на дисциплинска постапка. Значи, додека трае дисциплинската постапка, лекарите не може да одат на работа. Значи, тие се отстранети и не се веќе на работа. Е сега, не е на Министерството понатаму да суди и да кажува, нели, какви обвиненија или што треба да се прави. Ние тоа што требаше да се направи, го направивме целосно со независни стручни комисии од сите страни и сѐ е доставено до Лекарската комора. Лекарската комора преку Судот на честа треба да утврди одговорност ако ја има и која е, и после тоа ќе се утврди начинот дали ќе има казна или што ќе следи понатаму. Благодарам.", "source_page": 43, "end_page": 44}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пред да дадам збор, се наближува 18 часот кога треба да завршиме со седницата, ќе одговорено и третото прашање на пратеникот Ељми Азири и после ќе завршиме со седницата. Повелете, имате дополнително прашање и дали сте задоволни од одговорот. Имате збор.", "source_page": 44}
{"speaker": "Ељми Азири", "raw_text": "Ви благодарам претседателе. Почитуван заменик министер, јас во мојата дискусија јас не прејудицирам ништо но само ги кажав неколку моменти кои што сме ги слушнале. Секако дека хиерархијата и организацијата и тие други работи, ви сте по надлежен но ние слушнавме од страна на министерот, тој велеше: Јас не сум за да се отстрани од работа. Не само јас туку и целата јавност ова го слушнала. Ако е ова констатација мене ми е жал. Значи, болниците, клиниките се институции каде што сите ние ќе завршиме. Не би сакал ниту јас ниту било кое лице во светот да изгуби дете поради тоа што на некој доктор, некој доктор мразел да, не сакал да работи или т.н. ако ние сакаме, не тоа дека сакаме некоја да добиеме некој политички поен со вакви случаи. Никогаш ова да го имаме добивки за вакви работи. Но, во каква состојба е здравство бидејќи ние тука може да дискутираме, да дебатираме но кога ќе одиме по клиники, по болници не се чувствуваме многу добро. Ви благодарам, немам дополнително прашање.", "source_page": 44}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. До министерот за транспорт и врски Александар Николовски, повелете имате збор,10 минути за одговор на пратеничко прашање.", "source_page": 44}
{"speaker": "Александар Николовски", "raw_text": "Благодарам. Мислев дека нема да го прашате ова ама добро, штом го прашавте, ќе отвориме сега некои работи. Прво, апсолутно сакам и ќе се изгради автопатско решение од Скопје до Блаце. До сега автопатско решение нема, има 2 километри кои што почнуваат нигде и завршуваат нигде. Претпоставувам знаете кога патувате накај Приштина дека тие 2 километри не се поврзуваат со постојниот автопат кој што е на друга страна, кој што оди од Приштина до граница со Македонија. Така да, добро прашање е како ќе се поврземе ако еднава и другава траса не се спојуваат а овие 2 километри почнуваат од граница Македонија – Косово навака кон Скопје. Затоа е нигде а завршуваат нигде затоа што, завршуваат во една дупка од точно 50 метри. Значи, каде што е последната капка асфалт после има дупка од 50 метри. Тоа е околу дизајнот. Сега малку околу криминалот. Имајќи во предвид дека за овој проект обезбеден е кредит од Европската банка за обнова и развој, тоа се институции кои што работат сериозно и на барање на ЕвС,опска банка за обнова и развој покрај што има и дизајнер или проектант покрај што има надзор има и техничка поддршка. И, за техничка поддршка е избрана ни помалку ни повеќе по мене најдобрата европска компанија а тоа е СУЕФ, се вика СУЕФ затоа што, го има проектирано и изградено Судетскиот канал. Така за да има слика и пратениците и јавноста. СУЕФ на 31 мај му праќа писмо на Ејуп Рустеми, вашиот член кое што господинот Рустеми го крие, во кое што во точка 4, трошоци за проектот вели дека затоа што, два пати го менувал проектот а подоцна ќе сфатат сите зошто го менувал проектот. Трошоците растат од 172,1 милион евра на 240 милиони евра. Еве го документот. Ова е документ кој што прв пат излегува во јавност. Извинете, ама јас криминал на Ејуп Рустеми нема да реализирам. 70 милиони евра плус да платат македонските граѓани со можност од анекс од 20%, затоа реков до 300 може да оди, јас тоа нема да го дозволам. Тоа е прво. Второ, нов документ од Суец. На 17.09,2024 година веќе испратено до новиот директор Коце Трајановски во кој што истиот Суец во точка 1 услови на референца за проектирање, велат дека намерно тунелите се погрешно проектирани и не се проектирани согласно европските стандарди. Знаете тунелите зошто се вака проектирани? Затоа што овој проект на тунели можат да го добијат само една компанија, значи кога би имало тендер овој проект кој што Ејуп Рустеми го направил само една компанија може да добие затоа што на технички услови само таа компанија може да гради такви тунели. Извинете, нити јас, нити премиерот, нити Коце Трајановски, уште помалце Европската банка за обнова и развој се наивни и глупави да финансираат криминал. Тоа се двата документи од Суец, еве ги, не зборува Александар Николовски, зборува најголемата европска компанија за надзори и за техничка поддршка. Е сега да видиме зошто Суец зборува вака. Позната ви е компанијата Јубај 2 Амет, мене ми е позната, а и на јавноста, а и на Министерството за внатрешни работи. Фрукта фрута позната ви е? Мене ми е позната. Кадис холдинг? И таа не ви е позната. Добро. Атлантик ДООЕЛ позната ви е? Ај само за тие ќе прочитам. Сопственик за парцелите, нема да одам со цели имиња за да заштитам приватност, биле Божидар Р. И Зоран Р. Истите ги продаваат прво на Рабије Јаја, а после тоа истиот ги продава на Јубај 2 Амет и на Фрукта Фрута, во исиот период кога е именуван прв пат проектот. Јовица П. Раде П. и Снежана Р. се сопственици на својот имот и доколку знаеле дека автопатот ќе поминува баш низ нивниот имот сигурно нема да го продадат, но затоа што не знаеле го продаваат имотот на Кадис холдинг. Како што и Загорка Ж. Ацо Ж. и Златко Ж. во 2021 година го продаваат на вашиот член Ремзи Јатаки. Понатака, Голубка П., Ѓорѓи П. и Илија П. во време кога се прави првиот дизајн продаваат на Адрија Бајрами, исто така ваш член, Драги П., Љубица П. и Тикица П. во 2019 година кога прв пат се менува продаваат на Атлантик ДООЕЛ. Веројатно да знаеле дека автопатот ќе поминува нив нивниот имот немало исто така да продадат. И последно, име кое што најчесто купувало Ерол Селимов и за волја на вистината многу често препродава. Па така на пример на 23.02. 2021 година Ерол Селимов купува имот од Јовица Д., Драги П. и Зоран П., едниот 1490 метри квадратни, вториот 2506 метри квадратни, кој што исто така не знаеле дека автопатот ќе поминува тука затоа што никогаш не е направена јавна презентација на трите варијанти, прва траса, втора траса, трета траса, иако е законска обврска. Истиот Ерол Селимов им ги купува на 23.02.2021 година и види чудо, за само 24 дена ги препродава по повисока цена на Армен Дулови. Вакви имам колку сакате, до утре можам да ви ги читам. Еве ги, документи се овдека, не зборувам на памет и никогаш во јавност, јас не сум од вчера во оваа работа, никогаш во јавност не сум зборувал доколку позади себе немам аргументи или не сум 100% убеден во она што го зборувам. Јас, точно за овој проект, зборував во неколку интервјуа. Не дека нема да го изградиме, туку дека ќе го изградиме. Затоа што за разлика од вас јас нема да го влечам проектот. А вие го влечевте проектот, средствата од Европската банка за обнова и развој се прв пат одобрени 2019 година, потврдени 2021 година. Зошто не објави тендер 2021 година? Заради ова. За да можат да се препродаваат парцели кои што после тоа ќе се креираат и заради ова, за да може цената да порасне од 172 на 240 милиони евра и да се намести тендерот за една компанија да го добие затоа што само таква компанија може да гради тунели. Кога одите накај Приштина знаете дека има еден убав архитектонски мост изграден таму кој што поминува по течението на реката Лепенец. Прашањето е, зошто ако истата траса не се продолжило до Скопје, туку се оди десно, или источно и се поминува низ тунели во должина од 6 км, 3 км по правец. Јас ќе ви кажам, заради криминал и корупција. Нити јас, нити Владата криминал и корупција нема да дозволиме, уште помалце да правите криминал и пари дури сте во опозиција. За ова треба одговорност да има и еве појавно од Собрание нема, го повикувам Обвинителството, иако јас трет ден министер доставив во Обвинителство се што имав, но повторно ги повикувам да дојдат, да им ги дадам сите овие документи и да видат за каков криминал се работи. Благодарам.", "source_page": 44, "end_page": 46}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот и дали сака да постави дополнително пратеничко прашање. Повелете господине Ељми Азири, имате збор.", "source_page": 46}
{"speaker": "Ељми Азири", "raw_text": "Ви благодарам претседателе. Ве молам да ги дисциплинирате пратениците од мнозинството не ме оставаат да зборувам. Министерот во текот на неговиот говор често пати се повикуваше на зборот вашите членови, вашите членови. Ниту едно од ова што го кажа не е точно, ниту еден од нив не ги познавам. Сигурно ги измешал политичките субјекти. Министер, сите документи, сите дејствија кои што ги спомнавте, ниту ги негирам, ниту нема да ги потврдам бидејќи имам нула информации за такви работи. И ве мотивирам за секое двоумење за злоупотреба да ја продолжите битката до расчистување на случајот. Во ниту еден момент, во ниту еден случај нема да слушнете од нас, од мене лично, од Алијанса на Албанците некоја забелешка зошто се процесира во Обвинителството кое што има индикации за неправилности. Јас само сакам да се уверам дека проектот Скопје – Блаце ќе се реализира. Во почетокот на мојот говор, вие не бевте присутен, јас кажав, ги кажав моите забелешки дека вистина е тоа дека е многу одолговлекувано и дека можеби се добиени и избори со такви ветувања, со тоа јас не се слагам и не можам да се сложам во моментот кога рековте дека Северна Македонија не е толку богата држава да се изгради тој пат. Јас не можев да ја прифатам таа констатација дека, вие тоа што го кажавте, дека патот ќе се направи и мило ми е дека тој проект еднашка за секогаш да заврши. И чекаме и времето ќе докаже дека ќе се реализира или не. Немам дополнително прашање.", "source_page": 46}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Благодарам на претседателот на Владата, на сите министри, на сите пратеници што поставија прашања, ви благодарам сите. Ја заклучувам 18-тата седница, се гледаме на тата.", "source_page": 46}
