{"speaker": "Антонијо Милошоски", "raw_text": "Добар ден на сите. Почитувани, колеги пратеници продолжуваме со работа по Триесет и првата седница на Собранието на Република Северна Македонија. Да ве известам дека пратениците Мендух Тачи, Соња Мираковска, Саранда Имери Стафаи, Мимоза Муса, Жаклина Пешевска, Иванка Василевска, Сергеј Попов, Силвана Ангелевска, Драган Недељковиќ, Кире Божиновски, Бисера Костадиновска Стојчевска, Љупчо Николовски, Фатмир Битиќи, Имрлије Салиу Фетаи, Али Ахмети, Зиадин Села, Садула Дураки, Скендер Реџепи, Илир Демири, Дијана Тоска, Бејџан Илјас, Венко Филипче, Талат Џафери, Миле Цеков и Славјанка Петровска го известија Собранието дека се спречени да присуствуваат на седницата. Се извинувам пратеникот Садула Дураки е тука. Се извинувам. Точка 2 - Предлог на закон за изменување на Законот за спречување и заштита од насилство врз жените и семејното насилство во прво читање. Завршени се расправите по однос на овие точки. Се работи за Предлог закон за изменување на Законот за спречување и заштита од насилство врз жените и семејно насилство. Предложениот заклучок го ставам на гласање. Ве молам да гласаме. Вкупно гласаа 58 пратеници. Сите 58 пратеници гласаа за, нема против, нема воздржани. Во салата има доволен број на пратеници за полноправно одлучување. Точка 3 - Предлог на закон за изменување на Законот за еднакви можности на жените и мажите, прво читање. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 59 пратеници. Сите 59 пратеници гласаа за, нема против, нема воздржани. Во салата има доволен број на пратеници за полноправно одлучување. Констатирам дека Собранието го усвои предложениот заклучок. Точка 4 - Финансиски план на Агенцијата за супервизија на осигурување за 2025 година. Завршени се претходните расправа. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 60 пратеници. Сите 60 пратеници гласаа за, нема против, нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Точка 5 - Предлог на одлука за давање согласност на предлогот на Годишната програма за работа и развој на Агенцијата за Цивилно воздухопловство за 2025 година. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 60 пратеници. Сите 60 пратеници гласаа за, нема против, нема воздржани. Констатирам дека Собранието ја донесе Одлуката за давање на согласност на предлогот на Годишната програма за работа и развој на Агенцијата за Цивилно воздухопловство за 2025 година. Точка 6 - Предлог на одлука за давање на согласност на предлогот на Годишниот финансиски план на Агенцијата за Цивилно воздухопловство за 2025 година. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник. Сите 61 пратеник гласаа за, нема против, нема воздржани. Констатирам дека Собранието ја донесе Одлука за давање на согласност на предлогот на Годишниот финансиски план на Агенцијата за Цивилно воздухопловство за 2025 година. Точка 7 - Предлог на одлука за одобрување на Финансискиот план за изменување на Финансискиот план на Јавното радиодифузно претпријатие Македонска радиотелевизија за 2024 година за дополнување и пренамена на средства. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници. Сите 63 пратеници гласаа за, нема против, нема воздржани. Се извинувам. Вкупно гласале 71 пратеник. Од кои 63 пратеници гласале за, против гласале 8 пратеници, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за одобрување на Финансискиот план за изменување на Финансискиот план на Јавното радиодифузно претпријатие Македонска радиотелевизија за 2024 година за дополнување и пренамена на средства. Точка 8 – Предлог на одлука за одобрување на финансискиот план за изменување на Финансискиот план на Јавното радиодифузно претпријатие Македонска радиотелевизија за 2025 година со пренамена на средства. Оваа Предлог одлука ја ставам на гласање и ве повикувам да гласаме. Вкупно гласале 71 пратеник. Од кои 63 пратеници гласале за, против гласале 8 пратеници, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за одобрување на финансискиот план за изменување на Финансискиот план на Јавното радиодифузно претпријатие Македонска радиотелевизија за 2025 година со пренамена на средства. Минуваме на точка 9 – Предлог на закон за изменување на Законот за комуналните дејности, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Љупчо Пренџов, Драган Ковачки, Ели Панова, Бране Петрушевски, Драгана Бојковска и Тони Јаревски. Извештаите на Комисијата за транспорт, дигитална трансформација и животна средина и Законодавно правната комисија ви се доставени. Комисијата за транспорт, дигитална трансформација и животна средина, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон, бидејќи на нивните седници не беа усвоени амандмани како предуслов за истото. Отворам општ претрес. Ги повикувам предлагачот и заинтересираните пратеници кои сакаат да говорат да се пријават за збор, повелете. Бидејќи нема пријавени за збор, заклучувам дека општиот претрес по овој Предлог на закон е завршен. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници. Од кои 63 пратеници гласале за, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот изменување на Законот за комуналните дејности. Минуваме на точка 10 – Предлог на закон за изменување и дополнување на Законот за финансиската полиција, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Антонијо Милошоски, Љупчо Пренџов, Бране Петрушевски и Тони Јаревски. Извештаите на Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон, бидејќи на нивните седници не беа усвоени амандмани. Согласно тоа, отворам општ претрес и ги повикувам предлагачите и другите пратеници кои сакаат да говорат да се пријават за збор. Бидејќи нема пријавени за збор, заклучувам дека општиот претрес по овој Предлог на закон е завршен. Предлогот на закон во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници. Од кои 63 пратеници гласале за, против гласаа 12 пратеници, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за финансиската полиција. Минуваме на точка 11 – Предлог на закон за изменување на Законот за градење, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Љупчо Пренџов, Драган Ковачки, Ели Панова, Бране Петрушевски, Драгана Бојковска и Тони Јаревски. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавно правната комисија ви се доставени. Овие две комисии на нивните седници не поднесоа дополнет предлог на закон, бидејќи не усвоиле амандмани и согласно тоа отворам општ претрес. Ги повикувам предлагачот и заинтересираните пратеници да се пријават за збор. Бидејќи нема пријавени за збор, заклучувам дека општиот претрес по овој Предлог на закон е завршен. Предлогот на закон во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници. Од кои 63 пратеници гласале за, против гласаа 2 пратеници, воздржани нема. Констатирам дека Собранието го усвои Законот за изменување на Законот за градење. Минуваме на тока 12 – Предлог на закон за изменување на Законот за превоз во патниот сообраќај по скратена постапка, поднесен од пратениците Бојан Стојаноски, Љупчо Пренџов, Драган Ковачки, Ели Панова, Бране Петрушевски, Драгана Бојковска и Тони Јаревски. Имате извештаи од Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија. Овие две комисии не поднеле дополнет предлог на закон бидејќи на нивните седници нема усвоено амандмани, како предуслов, затоа одиме на општиот претрес кој го отворам и ги повикувам предлагачот и другите заинтересирани пратеници да се пријават за збор. Бидејќи нема пријавени за збор, заклучувам дека општиот претрес по овој Предлог на закон е завршен. Предлогот на закон во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници. Од кои сите 64 пратеници гласале за, против нема, воздржани нема. Заклучувам дека Собранието го донесе Законот за изменување на Законот за превоз во патниот сообраќај. Бидејќи дневниот ред е исцрпен, констатирам дека Триесет и првата седница на Собранието на Македонија е завршена. Благодарам.", "source_page": 1, "end_page": 3}
