{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа по 65-та седница на Собранието на Република Северна Македонија. Пратениците Зијадин Села, Мендух Тачи, Бисера Костадиновска Стојчевска, Даниела Николовска, Јован Митрески, Али Ахмети, Исмаил Јаховски, Садула Дураки, Скендер Реџепи ме известија дека се спречени да присуствуваат на седницата. Продолжуваме со точка 4. Минуваме на точка 4 – Предлог одлука за избор на Народен правобранител. Предлог на одлуката ви е доставена. Ве известувам дека врз основа на Точка 1 Амандманот 11 од Уставот на Република Северна Македонија и член 5 став 1 на Законот за Народен правобранител Собранието го избира Народниот правобранител со мнозинство гласови од вкупниот број на пратеници, што значи мора да има мнозинство гласови од вкупниот број од пратеници кои што припаѓаат на етничките заедници кои не се мнозинство. Отворам општа расправа Фатон Сељами да се избере за Народен правобранител. Ги повикувам предлагачот и пратениците кои сакаат да говорат за предлогот на одлуката да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа заврши. Ве известувам дека врз основа на Точка 1 Амандманот 11 од Уставот на Република Северна Македонија и член 5 став 1 на Законот за Народен правобранител Собранието го избира Народниот правобранител со мнозинство гласови од вкупниот број на пратеници, што значи мора да има мнозинство гласови од вкупниот број од пратеници кои што припаѓаат на етничките заедници кои не се мнозинство. Предлогот Фатон Сељами да се избере за Народен правобранител го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 95 пратеници, од кои 89 гласаа за, 6 против и нема воздржани. Ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да се изјаснат за предлогот. Ве повикувам да гласаме. Вкупно гласаа 28 пратеници, од кои 20 гласаа за, 8 пратеници гласаа против и нема воздржани. Констатирам дека Собранието го избра Народниот правобранител господинот Фатон Сељами. Му честитам за ново избраната функција. Бидејќи е исцрпен дневниот ред, констатирам дека 65-та седница на Република Северна Македонија е завршена. Убав ден и пријатно.", "source_page": 1}
