{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја отворам Шеесет и четвртатата седница на Собранието на Република Северна Македонија. Пратениците: Соња Мираковска, Моника Зајкова, Јована Мојсоска, Мендух Тачи, Оливер Спасовски, Венко Филипче, Благој Бочварски, Антонијо Милошоски, Мевмед Џафери, Фатмир Битиќи, Али Ахмети, Зијадин Села, Садула Дураки и Бејџан Иљас ме известија дека се спречени да присуствуваат на седницата. За седницата известени и поканети се претседателот на Република Северна Македонија, претседателот и членовите на Владата на Владата на Република Северна Македонија и Јавниот Обвинител на Република Северна Македонија. Ве известувам дека оваа седница ја закажав согласно член 74 став 2 од Деловникот на Собранието за да може Собранието, Владата и другите институции во Република Северна Македонија непречено да функционираат и да работат. Ве известувам дека претседателот на Државна Комисија за спречување на корупцијата Татијана Димитровска, поднесе оставка. Согласно член 121 став 1 од Деловникот на Собранието, госпоѓа Татијана Димитровска има право да ја образложи оставката во траење од 15 минути. До почетокот на седницата госпоѓа Татијана Димитровска не извести дека ќе ја образложи оставката. Констатирам дека на Татијана Димитровска врз основа на член 121 став 2 од Деловникот на Собранието и престанува функцијата претседател на Државна Комисија за спречување на корупцијата. Процедурално Арбана Пашоли, повелете.", "source_page": 1}
{"speaker": "Арбана Пашоли", "raw_text": "Почитуван претседателе, почитувани колеги пратеници дозволете ми на почеток да ви посакам добре дојде и добро здравје после случките што имавте. Барам еден час пауза во име на парламентарната група на Европски Фронт. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. И вас и тие што се погрижија за мене. Пауза до 12.05 минути.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа. Пратениците Драган Ковачки, Павле Арсовски и Бојан Стојаноски предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот возила. Предлогот на Законот ви е доставен, го молам еден од предлагачите да ја образложи оправданоста предлогот на Законот да се донесе по скратена постапка. Има збор пратеникот Драгана Ковачки, повелете.", "source_page": 1}
{"speaker": "Драган Ковачки", "raw_text": "Благодарам почитуван претседател, многу кратки измени правиме на Законот за возила со кои што ги допрецизираме одредбите кои се однесуваат на начинот на регистрирање на возилата на Агенцијата за разузнавање и Агенцијата за национална безбедност. Значи, уредуваме дека за посебни возила за национална безбедност се издаваат две или повеќе сообраќајни дозволи и регистарски таблици во случај кога тоа ќе определи директорот за Агенцијата за национална безбедност. Законот не предизвикува дополнителни финансиски импликации. Ги повикувам пратениците да го поддржат. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам и јас. Предлогот на пратениците по скратена постапка да се донесе Законот за изменување и дополнување на Законот за возила го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 50 пратеника, сите 50 гласаа за, нема против и нема воздржани. Ги молам службите да утврдат дали има во салата повеќе од 61 пратеник. Вкупно во сала има 73 пратеника. Така да констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, труд и енергетска политика како матично работно тело и Законодавна правната комисија да расправаат по предлогот на Законот. Пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсовска, Амар Мециновиќ и Сашко Јанчев, предлагаат по скратена постапка да се донесе Законот за дополнување на Законот за здравствена заштита. Предлогот на Законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста, предлогот на Законот да се донесе по скратена постапка. Збор има Борислав Крмов, повелете.", "source_page": 1, "end_page": 2}
{"speaker": "Борислав Крмов", "raw_text": "Благодарам претседателе. Ние денеска како пратеничка група значи предлагаме дополнување на Законот за здравствена заштита. Значи, ние во овој Закон имаме дефектура на една правна, јас би рекол недореченост и сега прашањето е дали тоа е можеби и не правна недореченост или намерно оставена таква за да биде злоупотребувана од сите политички гарнитури значи во последните 30 години, од не зависноста па наваму. Имено, значи истиот овој Закон, Законот за здравствена заштита, а го регулира процесот на пример еве работа на здравствени работници во здравствените установи. Значи на кои начин се врши бодувањето, стручност, компетентност итн. за понатаму ексклузивно право да му даде на или дискреционо право да му даде само на работоводниот орган т.е. на директорот. Значи, тука ние имаме една контрадикција каде што не зависи ова вработување во здравствена институција од стручност и компетентност туку буквално зависи од волјата на директорот. Значи, имаме џабе конкурс, џабе услови, џабе бодување тој може да го стави вториот, третиот, четвртиот, петтиот кои да сака минимумот е тие да ги поминат значи базичните услови да се најдат на листа. И знаејќи во која држава живееме значи, во Македонија најчесто и прво рангираните не се вработуваат во нашите здравствени институции. Значи ние го губиме нај стручниот кадар. Имаме два ефекти од таа ситуација, прво и основно значи ние го намалуваме квалитетот во здравствените установи. Наместо да не лечат најдобрите специјалисти, најдобрите медицински сестри ние имаме кадар кои што е со пониски познавања. И вториот ефект е дека ние нај способните значи здравствени работници кои што ги имаме во државата, практично ги бркаме. Јас не верувам дека има тука еден пратеник кои што не познава некој доктор, некоја медицинска сестра која што била одбиена на конкурс и која што заради неправдата која што е систем во нашава држава. Едноставно си имаат иселено и сега бенефициите од тој кадар од тој квалитет е стручен кадар. Ги уживаат граѓаните на најчесто европските земји да речеме посебно Германија. Е сега 2019, значи во времето на СДСМ сме донеле една автентично толкување наводно да се расчисти оваа не дореченост. Каде што ние практично ја потврдуваме експлозивната, значи можност на директорот са става било кој кандидат и со тоа го цементираме значи овој Закон. Без разлика колку тоа да е законски, го цементираме да бидеме праведен и најдобрите студенти, најдобрите кандидати и здравствени работници да испаѓаат од игра. Ние во овој Закон замолуваме значи член 161 став 1 каде што создаваме една реченица и со таа реченица елегантно го обврзуваме работоводниот орган тоа е директорот да мора да го прими прво рангираниот кандидат на конкурсот за вработување. Јас не верувам дека меѓу колегите има еден колега кој што е против една ваква измена на Законот. Посебно тие колеги кои што се здравствени работници. И ние тука од владејачкото мнозинство, значи цело време слушаме колку многу гласови добиле, колку многу пратеници добиле. Таа доверба кои што им ја даде Македонскиот народ е баш за вакви ситуации, значи за системско од корен решавање на проблемите кој што е баш овој закон што го предлагаме, а не еден вид на фазонирање на проблемите кои што го тиштат ова општество веќе 30 години. Значи јас со тоа ги повикувам значи колегите посебно од парламентарно мнозинство да го подржат овој Закон, затоа што баш заради огромниот број гласови кои што го добија. Одговорноста е на нивна страна, конечно таа почна со системска промена во македонското општество. Благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам и јас. Предлогот на пратениците по скратена постапка да се донесе Законот за дополнување на Законот за здравствена заштита, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 17 пратеника, од кои 16 пратеника гласаа за, нема против и е пратеник е воздржан. Констатирам дека предлогот на пратениците не е усвоен. Според тоа за денешната седница го предлагам следниот дневен ред. 1. Интерпелација за работата на Јавниот обвинител на Република Северна Македонија Љупчо Коцевски – поднесена од пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсоска, Амар Мециновиќ и Сашко Јанчев. 2. Дополнет предлог на закон за изменување и дополнување на Законот за туристичката дејност второ читање. 3. Дополнет предлог на закон за изменување и дополнување на Законот за заштита на културното наследство - второ читање. 4, Предлог на закон за изменување на Законот за библиотеките - второ читање. 5. Предлог на закон за изменување на Законот за државните награди - второ читање. 6. Дополнет предлог на закон за внатрешни работи - второ читање. 7. Дополнет предлог на закон за изменување и дополнување на Законот за полиција - второ читање. 8. Дополнет предлог на закон за изменување и дополнување на Законот за метрологијата - второ читање. 9. Предлог закон за изменување и дополнување на законот за рибарство и аквакултура - второ читање. 10. Дополнет предлог на закон за изменување и дополнување на Законот за домување - второ читање. 11. Дополнет предлог на закон за училишта за средно образование на верските заедници - второ читање. 12. Предлог на закон за изменување и дополнување на Законот за возила, по скратена постапка – поднесен од пратениците Драган Ковачки, Павле Арсовски и Бојан Стојаноски. 13. Предлог на закон за изменување и дополнување на Законот за работното време на мобилните работници во патниот сообраќај и уредите за запишување во патниот сообраќај Прво читање. 14. Предлог на закон за изменување и дополнување на Законот за користење и располагање со стварите во државна сопственост и со стварите во општинска сопственост - Прво читање. Врз основа на член 83 од Деловникот на Собранието, дали има некој предлог за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кои имаат предлози или дополнување на дневниот ред да се пријават за збор. Бидејќи никој не се јави за збор за дневниот ред во целост го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70 пратеника, сите 70 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го утврди предложениот дневен ред. Пред да преминеме на расправа по точките од дневниот ред, ве потсетувам дека согласно член 86 од Деловникот на Собранието пратениците се пријавуваат за збор во рок од 1 минута по отворање на претресот. Предлагачот и координаторите на пратеничките групи можат да се пријават за збор и во текот на претресот. Листата на пратениците не може да се менува и дополнува во текот на претресот, по исклучок пратениците кои во една минута по отворањето на претресот се спречени да се пријавуваат за збор, поради присуство на седници на работните тела или делегациите на Собранието чии членови се тие, имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собрание до колку претресот по точката на дневниот ред сеуште трае. Едновремено, Ве известувам дека согласно член 91 став 3 од Деловникот на Собранието пратеникот кој се пријавил за збор, а не е присутен во салата кога е повикан да говори, го губи правото на збор за претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието, пратеникот во текот на претресот може да говори само еднаш во траење од 10 минути, известителот на матичното работно тело и на Законодавно-правната комисија 10 минути, координаторот на пратеничката група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот, може да говорат повеќе пати, но не повеќе од 15 минути вкупно. Претставникот Владата кога не е предлагач може да говори само еднаш најдолго 15 минути. Минуваме на точка 1 – Интерпелација за работат на јавниот обвинител на Република Северна Македонија, Љупчо Коцевски. Поднесена од пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсовска, Амар Мециновиќ и Сашко Јанчев. Интерпелацијата ви е доставена. Ве известувам дека врз основа на член 51 став 1 од Деловникот на Собранието претресот по интерпелацијата трае еден работен ден до исцрпување на листата на пријавени пратеници за збор, а се одлучува најдоцна до 24 часот. Во согласно член 50 став 1 од Деловникот на Собранието, еден од пратениците што ја поднеле интерпелацијата има право на седницата на Собранието да ја образложи во траење од 20 минути. Процедурално Никола Мицевски.", "source_page": 2, "end_page": 3}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам претседателе. Согласно член 94 став 3 и 1 од Деловникот на Собранието го зимам правото на процедурална забелешка за да искоментираме една состојба која што изминативе неколку месеци се случува во Собранието, а тоа е дека на секоја пленарна седница се бара по еден час пауза од страна на пратеничката група на Левица со образложение дека имаат некое не доразбирања при добивање на одредени информации од службите во Собранието кои што не се поврзани со работата на Собранието. Иако знаеме дека ја злоупотребуваат процедурата и целта единствено да се опструира работата на Собранието. Пресметајте вие колку седници се тоа, по еден час опструкција на работата на Собранието, имајќи во предвид дека остануваме и покасно поради скратените постапки од 6 часа. Значи целосна опструкција на работата и здржување и службите во Собранието. Еве денеска прв пат гледам дека пратеничката група на Левица не побара процедурално еден час пауза. Затоа што имаат нивна точка на дневен ред и затоа што сакаат да зборуваат за да стигнат до јавноста малку порано од сите други. Со тоа да ја затвориме темата за принципиелност, борба за вистината и добивање на јавност односно точни информации за одредена работа. Јас мислам дека се уште нема промена на статусот на нивното барање. Меѓутоа немаме барање за пауза. Чисто информативно за Македонската јавност да знае дека борците за вистината се единствено борци за опструкција на редовно работење на Собранието. Благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Процедурално Борислав Крмов, повелете.", "source_page": 4}
{"speaker": "Борислав Крмов", "raw_text": "Колега Мицевски, кога ќе побараме пауза е апсолутно наше право. И принципиелноста не се гледа по тоа кои кога бара пауза. Меѓу другото Деловникот тоа ни го дозволува по член 87 став 2. Се гледа по тоа колку се исполнувањата барањата до ова Собрание. Значи па ќе повторам ние имаме тука барање кое што апсолутно не е исполнето. Еве јас вака се сомневам излезете земете процедурално па контрирајте ми дека вие стоите позади таа опструкција. Значи ние тука со месеци се молиме за нешто што и законски деловнички ни следува. Генералниот Секретаријат е должен да обезбеди секој пратеник да може да ја врши својата функција, а над Генералниот Секретаријат е претседателот на Собранието кои што седи позади мене така да тука нема никаква дилема. А за пауза барање денеска не се секирајте ќе ја добиете, само малку покасно.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Процедурално Никола Мицевски.", "source_page": 4}
{"speaker": "Никола Мицевски", "raw_text": "Не видов различно месециве наназад од седницава денес па принципиелноста ви е различна. Тоа е реакцијата, а не дали имате право по Деловникот или немате. Имате право, ама гледам не го барате тоа денес. Така да приказните дека ова е поради нешто што барате да укажувате на други и да си се јачате кај вас во партија. Единствена работа е само да правите опструкција на работата на Собранието. Можам да побарам еден час пауза ама нема да го направам од принципиелни причини за да бидам различен од вас.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Процедурално Борислав Крмов.", "source_page": 4}
{"speaker": "Борислав Крмов", "raw_text": "Колега Мицевски ја поздравувам вашата принципиелност и еве ве охрабрувам ако сакате побарајте еден час пауза. И понатаму ве охрабрувам да бидете принципиелен да ургирате кај Генералната Секретарка која што е од вашите редови, да го исполни тоа што и е законска и деловничка обврска, а е ве и кај претседателот Гаши кои што вие како парламентарно мнозинство го донесовте и го избравте. Исто да се заврши тоа што е деловничка и законска обврска.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Пред да му дадам процедурално на Бобан Карапејовски, само ве молам да продолжиме со работа. Добро е што немаме пауза да имаме помалку. Инаку секој пратеник ќе го добие своето право и сите информации кои се однесува на вашето барање. Така да е постапено, постапуваме и се ќе биде во ред. Процедурално Бобан Карапејовски.", "source_page": 4}
{"speaker": "Бобан Карапејовски", "raw_text": "Благодарам претседателе. Да им помогнам на колегите од Левица, во името на пратеничката група на движењето ЗНАМ за наша Македонија, за да направат дополнителна координација колегите од Левица и да се договорат дали мислат да бараат пауза или не мислат да бараат пауза за иста работа. Барам еден час пауза.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Пауза до 13.30 часот. (Со седницата продолжи да заседава госпоѓа Весна Бендевска, потпретседателка на Собранието на Република Северна Македонија)", "source_page": 4}
{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме со работа. Минуваме на точка 1 - Интерпелација за работат на Јавниот обвинител Љупчо Коцевски поднесена од пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсоска, Амар Мециновиќ и Сашко Јанчев. Интерпелацијата ви е доставена. Ве известувам дека врз основа на член 51 став 1 од Деловникот на Собранието претресот по интерпелацијата трае 1 работен ден до исцрпување на листа на пријавени пратеници за збор, а се одлучува најдоцна до 24 часот. Согласно член 50 став 1 од Деловникот еден од пратениците што ја поднеле интерпелацијата има право на седница да ја образложи истата во траење од 20 минути. Збор има пратеникот Димитар Апасиев, повелете.", "source_page": 4}
{"speaker": "Димитар Апасиев", "raw_text": "Почитувани пратеници. Почитувана македонска јавност. Конечно на дневен ред е интерпелацијата за работата на Јавниот обвинител Љупчо Коцевски. Со оглед на важноста на темата и овие процедурални сопки кои ни се поставуваат цел ден, преминувам веднаш на предметот на дискусија без да ја докажувам неговата важност бидејќи знаеме колку е важна оваа тема. Самото тоа што јавниот обвинител, да појаснам за јавноста, бидејќи нема пристап до седиштето, не е присутен докажува до кое дереџе доведено Собранието под власта на оваа владејачка гарнитура, не ни идат директори, не ни идат министри, не ни идат премиери, па зошто би ни дошол и еден јавен обвинител. Но барем се одважил човекот и пратил одговор на нашата интерпелација која главно се бележи во три точки. Јас ќе почнам со трите грешни премиси со кои што овој господин нас ни враќа, се надевав на конструктивна правна дискусија, но што е тука е, ќе почнеме во негово отсуство. Прво јавниот обвинител себеси се перципира дека е дел од третата власт, тоа е грешна премиса, затоа што уште на првиот час по правосуден систем на студентите по право им предаваме дека јавниот обвинител е само странка во постапката и јавниот обвинител е дел од извршната, а не од судската власт. Поради ваквата само перцепција дека тие се дел од правосудниот систем се чувствуваат и недопирливи, до пред некое време бевме единствена држава каде што јавните обвинителства седеа во скутот практично на судиите, заедно беа и судии и јавни обвинители во судовите, па сега се прави, донекаде во помалите градови се уште така, во Скопје веќе се одделија физички и затоа имаме една фрапантна ситуација која што е својствена за авторитарни правни системи, а тоа е дека 95% од нашите обвиненија поминуваат на суд. А само 1,7% се ослободителни пресуди. Дали знаете што тоа значи. Тоа значи дека ако вие ги обучите и судиите и обвинителите во овој погрешен концепт, во една академија за судии и јавни обвинители, вас практично ќе ви треба Господ за да ве одбрани. Еве на пример, во САД тоа е околу 60% се осудителните пресуди, значи 40% се ослободителни. Во Канада е 62%, во Велика Британија е 80%, значи ние имаме авторитарна пракса, а тоа е дека секое обвинение на обвинителството поминува, односно имаме едно од најефикасните обвинителства во светот. Втората премиса со која сакам да спорам со овој господин е, вели тој во одговорот дека Законот за јавно обвинителство 2020 е лек специјалис кој не предвидувал политичка одговорност на јавното обвинителство што е флагрантна грешка. Зошто. Затоа што членот 27 од Законот за јавно обвинителство, ќе го цитирам, вели, Јавниот обвинител на Република Македонија е одговорен за општата состојба во врска со организирање и извршување на функциите на обвинителството и за својата работа и за работата на обвинителство одговора пред Собранието на Република Македонија. Овој господин ги помешал лончињата и вели дека нема политичка одговорност. Според едно филозофско правна школа наречена правен реализам не постои обвинителство, не постои ни суд, постојат само згради. Луѓето, односно кадарот кој е внатре, судиите, обвинителите, ги прават овие институции, оттука гледаме дека овие институции имаат многу ниско ниво на административен капацитет и перформанси за работа, односно им фалат преку 100 обвинители. На два милиони жители, нас ни требаат околу 300 обвинители, 280, ние во моментов имаме под 180 или 170 обвинители што значи дека тие луѓе заедно со стаферите таму немаат дури ни тонери да си завршат работата и очекуваме некакви резултати од нив што за својата работа или не работа, во овој случај е одговорен директно јавниот обвинител Љупчо Коцевски. Следно, членот 72 од Уставот кој предвидува дека интерпелација може за секој носител на јавна функција и за секој државен орган. Оттука кога видовме дека и оваа премиса му е грешна, одиме на третата премиса на кој што се повикува во одговорот јавниот обвинител, а тоа на некаков си извештај од Европска комисија, нивниот евро фундаменталистички патрон Европската комисија, за владеење на правото каде што тие велеле дека обвинителството добро си работи работата, но ова е лага или ние правниците како што викаме неточно утврдена фактичка состојба. Ние бележиме пад од 12 места на индексот на корупција согласно Транспаренс Интернешенел и еве го извештајот. Ајде да видиме што не кажал во одговорот обвинителот. На страна 36-та се вели, евиденцијата во борбата против корупција се влошува, се уште постојат загрижувачки шеми, шеми пазете, во врска со зголемениот број одложени судски постапки и пораст на поништени судски пресуди за корупција и организиран криминал. Најчеста причина за одолжување е отсуство на обвинетите, бранителите или јавните обвинители од рочиштата во судските постапки. Судиите и обвинителите мора проактивно и ефикасно да управуваат со нивните предмети за да осигурат навремена правда. На следната страна од овој извештај, обвинителот не го цитирал следново, Буџетот и персоналот на Основното јавно обвинителство за гонење на организиран криминал и корупција и понатаму се недоволни за ефикасно решавање на предметите на корупција. Нема финансиски експерти, нема аналитичари и се уште нема стратешко планирање за постапување по истрагите и предметите. И последниот пасус е од страна 46 на извештајот, кој вели во јавното обвинителство се формираат четири истражни центри за поддршка на истрагите во сложени предмети. Сите центри се оперативни, но немаат доволно човечки, ниту финансиски ресурси соодветен пристап до потребни бази на податоци, курсеви за професионална обука, ниту потребна опрема. Оттука самата Европска комисија покажува дека се флагрантно лоши условите во јавното обвинителство. Сега преминувам на наводите од нашата интерпелација. Првата точка по која му заморуваме е за масовната несреќа или трагедијата од европски и светски размери во Кочани од 16-ти март 2025-та година која одзема 63 жртви, а преку 250 млади лица се повредени. Го обвинуваме за селективна истрага. Зошто. Затоа што чекаше 3 месеци за да покрене обвинение против актуелни вмровски функционери, односно индикативно е тоа што ден после поднесувањето на нашата кривична пријава против премиерот Мицкоски за попречување на правдата, веднаш се отворија истраги против актуелни припадници, началници, инспектори од МВР. Тоа се Марија Цветковска Маневска началничка од ОВР Кочани, Томо Донев началник на оддел за криминалистички работи во Кочани кој е сликан патем речено во штабот на ВМРО ДПМНЕ во Кочани, Кристина Јованова главна инспекторка за економски криминал во ОВР Кочани, Драган Петрушев сменоводител ноќта од ПТ Кочани, Дејан Салтировски началник на СВР Штип, потоа директорот на Државен пазарен инспекторат Влатко Стојкоски, потоа газдата на РУБИКОН Александар Нацев кој е сликан со Мицкоски, директорката на Управата за јавни приходи затоа што случајно ја згрешиле адресата, па наместо во ПУЛС правеле во трговскиот во Кочани. И сите овие, индикативното е тоа што, еве го и координаторот дојде, баш ден претходната ноќ, дел од овие што ги споменав еве нема да кажам кој, славеле роденден на координаторот на пратеничката група на ВМРО ДПМНЕ Мицевски во хотелот Оаза во Штип, ден пред кобната ноќ на дискотеката ПУЛС. Исто така има индиции кои стигна до свиркачи од нас, дека се компромитирани доказите затоа што некој до овие кои што им е забрането да се пристапуваат до нивните работни места, дошле до полициската станица Штип и со мобилен телефон ги сликале документите. Следно што му замеруваме е утнатата правна квалификација. Имаме нов изум во кривичното право кој ние правниците тешко дека ќе го одгатнеме, а тоа е верижна линија на одговорност, како термин кој јас прв пат го слушам или долгорочен каузалитет каде што имате чопоративно збиднување за исто дело на четириесетина луѓе кој што се теретат, пазете како со извршители. Да биде појасно за јавноста, тоа значи дека сите се теретат за смртните последици кои што настанаа. Еве мене како правник објаснете ми како може министер кој земал мито или службеник кој земал мито, да е одговорен за смртната последица настаната после 12 години. Тоа невозможно правно да го докажете или римјаните велеле Пробацио дија болика, ѓаволски тешко да го докажете и ова мене ми наликува многу на случајот змиско око, кој што ако ви текнува во времето на Груевски се водеше две децении и на крај заврши со ослободителни пресуди и нашата држава им плаќаше на адвокатите на обвинетите. Еве да видиме за што се обвинети, тешки дела против општата сигурност по член 292 поврзано со член 288 вели, тој што со пожар, поплава, експлозија, отров или отровен гас, јонизирачко зрачење, моторна сила, електрична или друга енергија или со друго општо опасно дејствие или средство, ќе предизвика значителна опасност за животот и телото на луѓето или за имотот од поголеми размери ќе се казни со затвор од 6 месеци до 5 години и таму има квалифициран, односно над 5 години до 20 години. Значи како може некој службеник кој земал мито да го товарите за предизвикување општа опасност. Оттука ние во правото познаваме само каузален нексус, односно причинско последична врска помеѓу делата кои ви се ставаат на терет и штетната последица, а во случајот кај некои од овие обвинети согласно нивните адвокати изискува ова обвинение да падне пред суд бидејќи е многу килаво поставено. Тој се брани дека имал средба со родителите, но јас ќе го потсетам обвинителот вака во отсуство дека секоја сабота родителите на овие деца, на кои што патем речено на дел од нив сум им предавал како тогашен доцент на правниот факултет во Кочани, организираат марш на ангелите и протестираат токму пред Јавното обвинителство во Кочани затоа што има обиди за поткуп, со вработувања, позната вмровска шема, раздели па владеј, некои од родителите се на тој начин бајпасирани, другите, оние кои се похрабри, зборуваат се уценети и со закани, а на крајот имаат и прописен шпалир од ботовска хајка на вмровски ботови кои што ги дехуминизираат практично овие луѓе со цел револтот да не стигне до пошироката публика. Втората точка од интерпелација се политичките влијание врз Јавното обвинителство од страна на власта, како од претходната така и од оваа власт. Ние тврдиме дека постои политички дил со премиерот на кој што му поднесовме пријава за попречување на правдата и она што на латински се нарекува до уд дес или нашиот народ го вика алаш вериш, ти дадов за да ми дадеш, јас ќе ти ја сопрам тебе постапката за разрешување која ја иницираше министерот за правда и Владата, а ти мене нема да ми ги гониш овие пајташи кои што ми работат во источна Македонија и преку кој што одат сите црни рекет шеми, дилање, дроги на млади и слично. И магично снема кворум, во Советот на јавни обвинители баш дента кога требаше да се одлучува за одговорноста на овој човек, снема кворум, што покажува дека постои нечесен компромис со власта. Преку ноќ одеднаш овој човек од неподобен стана подобен и му се даде шанса да ја упропасти една од најголемите истраги со која што се соочила Македонија. Од друга страна постојат двојни стандарди на власта и опозицијата при заканувачите по живот кои ние ги пријавуваме, верувам и вие како политичари имате вжештени глави кои што ги пријавувате, но да видиме како постапува обвинителството. Кога пријавува на пример градоначалничка на главен град, бивш командант на УЧК како и се заканува, за по 5 дена да ја истепа, нема никаква реакција. Кога пријавува лидер на опозициона партија дека му се закануваат радикални структури, велат треба да трпите критика, вие сте јавни личности. Но, кога на пример Митко Јанчев од Кавадарци ќе пријави псовка, веднаш се апсат, се носат во полиција, се носат во обвинителство, па мерки притвор, па дрн, дрн јариња, па цели процедури и слично. Или, кога нас не пријавуваат, обвинителството не вика на распит со покана уредна и покрај нашиот имунитет, ама кога ние пријавуваме, обвинителството никого не вика на распит, ги држи пријавите во фиоки или ако не ги држи, прави правна анализа само, значи цитира членови од закон и без никого од пријавените да викне на распит, што значи дека има тотална дисфункционалност на стручните колегиуми во обвинителствата кои не ја воедничуваат праксата по која што постапуваат. Еве на пример еден од обвинителите постапувал во овој предмет, тоа е обвинителот Гаврил Бубевски и со еден друг обвинител кој го викаат Деко превара кој постапувал за модуларната, па правел некои шеми таму и овој Гаврил кој што нас ни држи 30 кривични во фиока на Левица, во 2009-та година видете што убава препорака си добил, вели ОК на ВМРО ДПМНЕ Пехчево ја издава оваа препорака на Гаврил Кирил Бубевски за негово вработување на работно место јавен обвинител во Скопје. Еве овие луѓе кои си ја продале душата стручно, нас сега ќе ни делат правда и ќе ни држат лекции по право со препораки од тефтерчето на Гордето и од месните комитети на вмроштината. Третата точка е непостапување за дивоградбите во Чаир по службена должност со што обвинителството слично како Уставниот суд кој што веќе е продолжена рака на урбаната мафија во Скопје преку не поништување на ДУП-овите за кои што постојат индиции дека одредени уставни судии имаат и станови во тие згради добиени на поклон се разбира. Урбаната мафија на Висар Ганиу од ВЛЕН претходно од ДУИ е невидлива за обвинителството, допрен глас нема за него, 250 згради никнаа со фалс документи, не е една, не е две, не три, 250, со фабрикувани архивски бројчиња на првично одбиени граѓани, а потоа овој фалс верификуван преку архивски книги, на малолетници милионери кои што на 5,6 годишна возраст се јавуваат во улога на инвеститори и на диви приклучоци за струја и вода и сето ова е невидливо за обвинителството кое досега, пазете само две истраги има отворено за овие 250 згради. И последното е функционалниот хаос кој што владее особено во Вишото јавно обвинителство во Скопје таа токсична анти колегијална атмосфера на клановска поделеност каде што од една страна ги имате вмровските и дуиџиски обвинители, тоа се овие Мустафа Хајрулахи кој што е пред разрешување и Јове Цветановски кој што во кулоарите се прокламира како иден наследник на овој денеска ќе му гласа на интерпелација и кој што на пример ја повлече жалбата за случајот тортура против Мијалков. Значи имате еве 4 предмети одвоив, тешки се милиони евра, само еден предмет тоа е Поштенска банка е тежок 8 милиони евра за перење пари и што се случува, овие вмровски обвинители во Вишото обвинителство ги повлекуваат жалбите со цел предметите да паднат, за потоа да си ги делат овие 8 милиони евра кои што се испрани. Исто така не е отворена дисциплинска постапка и за таткото на Вања, на оние предмети против обвинителките Жаклина и Ана Стојковиќ кои што упорно пред цела јавност го обвиненија овој невин човек дека учествувал во убиството на својата ќерка и од друга страна имаме еден член кој што јас ќе го потсетам обвинителот и не знам од кои причини и не го користи, а тоа е членот 29 од Законот за јавно обвинителство на кој тој се повикува и видете што вели овој член, согласно на челото уставно на хиерархиска поставеност и субординација вели, јавниот обвинител на Република Македонија може да го презема кривичното гонење и вршењето на одделни работи за кој е надлежен виши јавен обвинител или основен или да ги овласти да водат постапка по одредени предмети или да вршат одредени работи. Па се поставува прашањето кога сте го откриле кртов Јове во вашето обвинителство дека шурува со ВМРО зошто по Богу не сте му одзеле предметите и вие во негово име да поднесете жалба или да го поништите тој правен акт со кој што тој ја повлекол жалбата што значи дека го прави соучесник и не применувач на овој член кој му дава многу високи овластувања. Од тука јавно повикувам ние како пратеници пред овој човек одговара да ја поддржиме оваа интерпелација и да ги донесеме следниве заклучоци: 1.Собранието констатира дека наводите во интерпелацијата се основани. 2.Собранието утврдува дека Љупчо Коцевски како јавен обвинител избран од страна на Собранието имал значителен придонес во загрозување на објективноста, професионалноста и угледот на обвинителството и придонел за ставот на довербата на граѓаните кон оваа институција. 3.Собранието обзнанува дека јавниот обвинител Коцевски грубо ја занемари и несоодветно ја извршува својата јавна функција на која е именуван постапувајќи нестручно, несовесно, непрофесионално и неодговорно и затоа го губи легитимитетот и довербата понатаму да ја раководи оваа важна институција. Овој заклучок да се достави до Владата на Република Македонија и до нејзиниот актуелен претседател Христијан Мицковски заради понатамошно постапување и продолжување на прекинатата постапка за разрешување на актуелниот јавен обвинител Љупчо Коцевски. Ќе завршам со еден цитат на Жан Жак Русо кој што вели кога државата пропаѓа на преварантите им гарантира не казнивост за множество нивни престапки. Се надевам дека денешниов ден нема да биде таков и дека ќе пратиме политичка порака дека оние кои не си ја работат работата ќе бидат подвргнати на интерпелација за која што понатаму ќе придонесе кон оставка или кон разрешување на ваквите корумпирани обвинители. Благодарам.", "source_page": 4, "end_page": 7}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Иако согласно член 50 став 2 од Деловникот на Собранието јавниот обвинител Коцевски имаше право да го образложи својот писмен одговор на поставената интерпелација. Тој одлучи да не го користи истото и не е присутен во салата. Отворам претрес по интерпелацијата. Согласно утврдениот редослед на пратеници по пратенички групи и пратеници кои не се организирани во пратеничка група, а ќе учествуваат во претресот збор му давам на пратеникот Јован Митрески, повелете.", "source_page": 7, "end_page": 8}
{"speaker": "Јован Митрески", "raw_text": "Благодарам потпретседателке. Почитувани граѓани, почитувани колеги пратеници, На дневен ред е интерпелацијата за работата на јавниот обвинител Љупчо Коцевски, секако интерпелација во принцип значи барања политичка одговорност, а овде зборуваме за човек од третата власт, трета власт која секако е по Устав треба да биде независна. Тоа од една страна. Од втора страна, таа може, но и не мора да има правни последици. Дали ќе има правни последици зависи од самиот функционер, во овој случај од Јавниот обвинител дали ќе поднесе оставка или не. Ако точката на дневен ред денес беше одлука за разрешување онака како што се тргна во минатото, тогаш секако може да отвориме дебата дали сме или не сме задоволни од работата на обвинителот секако низ соодветно пропишана процедура. Секако процедурата за разрешување пропишана во членот 63 став 3 во Законот за јавно обвинителство каде јасно стои дека Советот на јавни обвинители мора да даде позитивно мислење за разрешување на јавниот обвинител. Фактички тоа не е формалност, туку законска обврска. Врз основа на таа дебата, ако евентуално точката беше одлука за разрешување врз основа на аргументите од таа дебата, врз основа на информациите со кои што располагаме и како пратеници, секако и како јавност, како граѓани, се носи одлука за или против разрешување. Ние како пратеничка група на СДСМ и коалицијата секако остануваме на принципиелниот став дека Јавното обвинителство мора да биде независно, ослободено од политичко влијание и притисок и сами и сите одлуки мора да се по словото на законот и никако поинаку. Ние во минатото зборувавме на оваа тема или оваа тема се отвори во еден период кога според Владата или премиерот Мицковски се тргна со одлука за разрешување или да цитирам тогаш од страна на премиерот беше кажано дека процедурата е тргната и фактички нема запирање, така кажа. После трагичниот настан во Кочани очигледно одлуката е променета, тогаш после тоа кажа дека треба да се остави да работи, да дадеме шанса да ја врши истрагата, дури оди и чекор понатаму каде што вели дека е задоволен од тоа како се води истрагата во Кочани. Сега овде се поставуваат многу прашања. Се поставува прашање врз основа на денес соопштената одлука за гласањето на интерпелацијата од страна на владејачкото мнозинство дали премиерот е сеуште задоволен од работата на јавниот обвинител поврзан со случајот во Кочани, бидејќи таква изјава од тогаш кога почна да се ставаат во предмет или да се опфаќаат и началници на Тошковски ние до денес немаме слушнато односно ниту кажал дали е задоволен или не е задоволен од таа истрага после опфаќањето на началниците на Тошковски. Секако се поставува и прашање дали целта на оваа интерпелација во понатамошна постапка или во понатамошен тек ова да преставува вовед во целосен упад во судството. Се поставува прашање дали заради ова не се донесе Законот за обвинителство кој да потсетам дека е дел од реформската агенда. Се поставува прашање дали крајната цел е вовед во целосна партизација на судството или на третата власт која како што кажав на почеток треба да биде независна власт. Тоа се легитимни прашања кои ќе се отворат, а јавноста ќе добие одговор во следниот период. Бидејќи јавниот обвинител не е присутен, бидејќи не можам директно тука во салата да се обратам до него, дозволете преку медиумите, преку јавните гласила да пратам неколку пораки до јавниот обвинител. Почитуван господине Јавен обвинител, ние во претходниот мандат сме ви дале доверба заради вашата биографија и искуство, но исто така и ве критикуваме јавно и гласно за одредени постапки. За тоа јавноста е сведок. Вие господине Јавен обвинител го водите најголемиот, најтешкиот предмет за најголемата трагедија во поновата историја на Македонија. Тоа е огромната трагедија со пожарот во Кочани. Граѓаните и сите ние очекуваме вистинска правда. Значи вистинска не селективна правда. Господине Јавен обвинител, од вас зависи дали после гласањето на оваа интерпелација ќе бидете со штитот или на него, одлуката е ваша. Ние како пратеничка група на СДСМ и коалицијата нема да учествуваме со повеќе говорници на ова седница затоа што нема логика да се дебатира и да се носи одлука со гласање со нешто кое што нема или не мора да има правни последици. Благодарам.", "source_page": 8}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Следен според распоредот на пријавени пратеници, е господинот Скендер Реџепи, повелете.", "source_page": 8}
{"speaker": "Скендер Реџепи", "raw_text": "Почитувани пратеници. Јасно е дека нашиот став имаше надеж дека работите во рамките на обвинителството ќе се средат, но за жал ни последниот јавен обвинител не се разликуваше од начинот на создавање на политика од другите обвинители. Сите обвинители секогаш се на услуга на власта и на нивните интереси. Ова е причината поради тоа што за рејтинг мерењата на институциите се на толку ниско ниво. Значи обвинителите наместо да ја извршуваат независно нивната работа, тие се ставаат на служба на актуелната власт и на штета на граѓаните и правдата. За жал и Јавниот обвинител и на иста линија. Затоа сметаме дека работите треба да ги гледаме од овој аспект. Зошто настана да почетокот на интерпелацијата кога се направи од премиерот во текот, значи пред Кочани, се замолчи и се стави на страна. Тогаш беше пазар со случајот во Кочани. Пазарот беше оваа толку голема трагедија да заврши со селективна правда. Значи оваа толку голема трагедија да заврши штитејќи ги лицата од власта со единствената надеж која ја имаше јавниот обвинител дека ќе се отстрани ова барање за интерпелација и беше грешка. Ние сме јасни. Делот од пазарот беше иста со разговорите кои тие заедно го имаа како и во случајот Монструм. Значи се убија македонски деца и тогашната власт во разговорите кои ги имаше со телефонските прислушкувања бараше виновници Албанци кои ќе ги обзнани и да не остане дека виновникот е кај Македонците. Истиот случај е и случајот во Кочани се бараше обвинет Албанец, за Албанците да излезат тие кои се одговорни за оваа трагедија и која поголема во Северна Македонија. Значи за жал беше штетно и за правдата и беше штетно и од аспект на меѓу етничките односи. Значи власта да се оттргне и се обвинат лица кои значи немаат никаква додирна точка, точка со овој случај е повеќе од трагично. Вие добро знаете премиерот беше тој кој јавно кажа дека и јас ќе го изберам јавниот обвинител од мојот тесен круг. Значи замислите ако премиерот го избира идниот јавен обвинител, замислете каква одговорност и што може да настане понатаму ако се газат овие права во прашањето каде што најмалку требаше да се направи грешка. Во една трагедија каде е јасна одговорноста. Значи тие кои биле инволвирани во случајот на трагедијата и сега вие гледате дека на слика е обвинителот со министерот за внатрешни работи кој е најодговорен за оваа трагедија. Значи неговите полицајци беа тие кои отидоа во дискотеката и бараа значи евентуална можност присуство на дрога кај младите и не им одеше ни на крај памет да бараат дали има лиценца, дали тоа функционира или не. Поради тие причини значи требаше тој да даде оставка. Поради овие полицајци јавниот обвинител требаше да направи значи контрола во Министерството за внатрешни работи. Но не направи, зошто, бидејќи имаше патар, и овој патар беше штетен. Почитувани, чекавме да видиме дали овој обвинител ќе биде подруг од другите. Не, историски во текот на овие 30 години обвинителите во Северна Македонија биле на штета на правдата. За жал, и штета за Албанците, било пред 2001 или после 2001 година. ги знаете случаите, Бит Пазар се убија 4 граѓани, нема објективна истрага. Во Гостивар се отепани тројца граѓани, нема објективна истрага и после 2001 година. Значи врв на сето ова беше случајот во Сопот. Значи знаете многу добро професионалните истраги на Министерството за внатрешни работи од обвинители, од специјалните служби, од судиите монтира еден политички случај каде што го осудија 13 граѓани со вкупно 156 години затвор. Значи ова прашање понатаму се виде и обвинителството не најде за сходно истрага за тие службеници, односно тие истражители, или спрема судиите како стигнаа да монтираат еден ваков еклатантен случај и никој да не сноси одговорност. Ова е големо кршење на правдата. Значи ова тешко кршење на човечкиот дигнитет. Значи тие биле во затвор и никој не презема одговорност. Да продолжиме понатаму, и случајот со малиот Алмир. Кога целиот свет јасно виде, истрагата не најде причина да го повика обвинителот кој ги ослободи убијците. Значи јавното обвинителство ја има таа работа, тие се Албанци и во случајот Алфа и тоа го знаеме. Значи се направи експертиза и судиите не ја прифаќаат експертизата бидејќи направена од надвор. Но како истрагата, на обвинителството не му текна да направи истрага спрема судиите бидејќи во случајот со Онкологија значи истата експертиза од надвор се прифати од судот. Ова е значи правдата са која ние зборуваме и за другото јасно ни е. И за на крај, обвинителството требаше да направи истрага спрема Советот, спрема одговорноста на судиите кои донесоа одлука да разрешат еден судија бидејќи само дека бил на црната листа на САД. Вие многу добро знаете во Северна Македонија, ни врз основа на Устав, и ни врз основа на Закон не смее никој да се повика за црната листа од САД од правен аспект. Значи ние немаме ниту еден закон, ниту едно правило, но Советот на судии го направи и обвинителството во никој случај не крена глас. Зошто, бидејќи повторно се работи за Албанците, за предмети кои се со поминат рок треба секоја година по 1000 судии да се повикаат на одговорност. Но сега тука се земаат поради црната листа на САД и ова се злоупотребува постепено, јас ви го кажувам ова. Во врска со црните листи од САД, почитувани ова е во правен интерес, во интерес на правдата и американската демократија. Ова не е поврзано со нас, ова е поврзано со интересот на САД и ние можеме само да ги злоупотребиме нивните податоци. Имаме судии, имаме истражители, има органи кои треба да ги извршат нивните истражувања и не да чекаме нешто на готово. Додека црните листи од Америка се само во интерес на САД има многу прост пример, Ахмет ал- шара претседателот на Сирија беше на црната листа со 10 милиони долари за неговата глава бидејќи се сметаше за најголем терорист во Сирија и преку ноќ, тој стана соработник на САД. Преку ноќ и таа е внатрешната политика која ја прават нашите партнери САД и ние смееме таму да се мешаме. Ние ги имаме нашите органи и ние треба да функционираме во рамките на нашите органи, бидејќи за џабе се Уставот, законите, истражителството, судството, ако ние не сме во ситуација да направиме значи независна истрага. Во врска со овој обвинител ние за жал чекавме да има измена, ни овој, ниту еден друг обвинител не ќе биде прифатлив за нас. Значи ние немаме потреба да го гласаме ни неговото разрешување бидејќи правно не е обврзувачки бидејќи во друг случај повторно ќе дојде пријателот на премиерот од неговиот потесен круг кој ќе биде следен обвинител и можете да разберете какви црни денови не чекаат нас во иднина. Благодарам.", "source_page": 8, "end_page": 10}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Следна за збор е пратеничката Рина Ајдари, повелете.", "source_page": 10}
{"speaker": "Рина Ајдари", "raw_text": "Почитувани колеги пратеници, почитувани медиуми, почитувани граѓани, Имајќи во предвид значењето на Јавното обвинителство во нашиот уставен поредок, како гаранција на еднаквоста и заштита на јавниот интерес е должност на секој од нас, сериозно да рефлектира за секоја ситуација каде што функционалноста и професионалноста на оваа институција се става во знак прашање. Интерпелацијата кон Јавниот обвинител на Република Северна Македонија, господинот Љупчо Коцевски, ова подигнува сериозни прашања за лошата работа, селективноста и извршувањето на работата на Обвинителството во земјата. Од работата на Обвинителството произлегува дека станува збор за неуспех во работа на Обвинителството, како независен орган, особено во случаевите кои што се многу чувствителни, каде што одлучувањето беше селективно и политизирано, особено со случајот со Кочани. Со вакви индикации за непочитување на случајот и непреземање на одговорност на луѓето кои што се сега на власт. Овде изгледа дека има политички компромис почнувајќи од почетокот на процедурата, со разрешување на обвинителот и со неговата мистериозна работа околу овие работи. Недостиг во работата на професионалноста и злоупотреби на должноста и недостиг на транспарентноста, оваа институција ја вратија во арена на конфликти, а не во еден бастион на правдата. Податоците на оваа интерпелација не се само политички прашања или политички, тие овде допираат и правдата на граѓаните и принципот на правдата пред законот. Едно обвинителство кое што е заробено и кое што не е способно да дели правда, ова е штетно за демократијата и функционирање на правото. Во индексот на Република Македонија не е само статистиката, туку во рангирањето е на 12 места подолу и затоа Јавниот обвинител има директна одговорност. Според член 27 од Законот за јавни обвинители, Јавниот обвинител е одговорен и пред Собранието и како работи Обвинителството. Во овој случај одговорноста е голема и недостигот на конкретните мерки за да имаат луѓето доверба и да гарантира функционирање, на структурата на Обвинителството овој неуспех и непочитување на Уставот и законите. Нашиот став на Коалицијата на парламентарната група е јасен, ние одлучивме да земеме збор за оваа точка од дневниот ред, поради фактот дека сметаме како еден потребен акт за да се даде отчетност во системот на правдата. Значи, сметаме дека е неуспешен господинот Коцевски. Но, само да информираме за јавноста, за лошото менаџирање на институцијата и губење на легитимитетот за да продолжи со работа. Ги искажавме работите на овој Обвинител, но нема да бидеме во салата на моментот на гласање и сакаме вас да ве оставиме, вас со вашите игри, бидејќи оваа интерпелација произлегува од игрите кои што се позади сцената. Симптоматично е тоа дека зошто интерпелацијата за Јавниот обвинител, на претседателот на Уставниот суд не беше ставена точката на дневниот ред, додека оваа точка за Јавниот обвинител, бидејќи откако го искористивте како алатка во вашите раце, откако вас ве заштити, зборувам за функционерите на ВМРО ДПМНЕ, бидејќи сега не ви треба и после ова ќе ставите некој друг што ќе биде уште по послушен од него. Пред да се случи трагедијата во Кочани, пратениците на ВМРО и ги терале интерпелација против Јавниот обвинител и после трагедијата, кога почна тесната соработка помеѓу Владата и Јавниот обвинител, ова беше ставен на страна. ВМРО и другите ги обвинуваат дека соработуваат со Левица, не само што соработуваат, туку и ги спроведуваат политиките на Левица молчејќи. ВМРО во оваа интерпелација го фрла каменот и ја крие раката и ова е само една игра пред јавноста. Благодарам.", "source_page": 10}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам За реплика се пријави пратеничката Саранда Имери Стафаи, повелете.", "source_page": 10}
{"speaker": "Саранда Имери Стафаи", "raw_text": "Почитувана претседавач, почитувани пратеници, почитувана јавност, Мило ми е што сте објективни и изнесовте неколку факти за работата која што не е добра од страна на Јавниот обвинител, каде што со посебен акцент го спомнавте само Кочани. Но јас ќе ве потсетам и на други случаеви каде што правдата беше селективна и немаше ниту една истрага од истражните органи. Кога станува збор за вашите експоненти, вашата партија, ќе бројам по ред, синот на Талат Џафери, Барлет Џафери беше избра без давање на правосилниот испит, неговата сопруга беше обвинителка. Блерим Беџети и Муса Џафери зборуваат во прислушувањата за именување на обвинители и судии. Значи овдека беше и спомнат Иџет Мемети, беше обвинет за корупција, кој што беше во центар на внимание додека беше ДУИ на власт. Сакавте да ја разрешите Бета Адеми од Врховниот суд, за да во вратите Груевски. Да не ги спомнуваме случаите на Ахмети кој што е осомничен за минералните суровини, Онкологија, модуларните болници, автобусите со вкупно 60 жртви и немам време да ги спомнам сите, дека донаторите на ДУИ добија тендер од државата. Овие се некои од нашите забелешки. За другите немам време, три минути се многу малку.", "source_page": 10}
{"speaker": "Весна Бендевска", "raw_text": "Процедурална забелешка координаторот на Европски фронт, господин Беџети, повелете.", "source_page": 10}
{"speaker": "Блерим Беџети", "raw_text": "Почитуван потпретседателке, почитувани колеги, почитувана јавност, Значи тука зборуваше една сопартијка на Изет Меџити, продукт баш од тие разговори Заев Мицковски, значи тоа е еден производ од тие прислушкувања и добро е што те информирал што содржат тие разговори и од тогаш половина од слободата тој човек не ја има. За жал и за луѓето околу него. Повелете, преземете одговорност и така Обвинителот го направивте дел од власта, значи трудејќи се така како што беше во вашата реплика да ги оцрните лицата Албанци, бидејќи ова ви е задача од вашиот патрон. Но, да не заборавите, тие лица доаѓаат од мнозинството на Албанци во Македонија. Ниту еднаш вазалите, значи како вас не добиел ниту една војна и нема да добијат, бидејќи тој Изет Меџити манипулирал со многу луѓе во Чаир во име на Обвинителот. Повелете, значи разрешете го и пред изборите злоупотреби луѓе и сега. Повелете и ако сакате ќе го гласаме. Злоупотребувате, играте со иднината на луѓето. Благодарам.", "source_page": 11}
{"speaker": "Весна Бендевска", "raw_text": "За процедурална забелешка се пријави пратеничката Имери Стафаи, повелете.", "source_page": 11}
{"speaker": "Саранда Имери Стафаи", "raw_text": "Благодарам. Не ја злоупотребувај говорницата да направиш политички поени, бидејќи многу добро знаеме кој си, кој си бил и какви тенденции имаш. Значи, не ја користи говорницата за политички поени. За вазал, значи нема кој ти поминува тука. Значи видовме.", "source_page": 11}
{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме понатаму. Следен за збор е пријавен пратеникот Сашко Јанчев, повелете.", "source_page": 11}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам потпретседателке. Во моето обраќање јас ќе се задржам на политичкото влијание во работата на Јавното обвинителство и тоа политичко влијание во работата на Јавното обвинителство најдобро се гледа од две работи, првата работа е неколку месечниот континуиран и координиран институционален и вон институционален напад и притисок врз Јавниот обвинител на Република Македонија, Коцевски од страна на Владата и политичката партија која што е на власт, ВМРО ДПМНЕ, а со цел негова смена. И втората работа е, наглиот прекин на тие напади, по пожарот во Кочани, што резултираше со невклучување во истрагата на актуелни носители на функции во Министерството за економија, Државниот пазарен инспекторат и МВР, односно со заштита од одговорност на вмровски кадри, накратко власта ја искористи трагедијата во Кочани да си направи дил со Јавниот обвинител на Република Македонија, Коцевски, а договорот беше власта повеќе да не го напаѓа, а ефективно да ја прекине постапката за негово разрешување, а овој за возврат да ги поштеди вмровските кадри од кривичен прогон за пожарот во Кочани. И ајде сега да видиме како хронолошки се одвиваше сето тоа. На 11 февруари Владата на 51 седница по укажување на премиерот Мицкоски започна постапка за разрешување на државниот обвинител Коцевски и го задолжи Министерството за правда да преземе активности за поведување постапка за негово разрешување. На 12 февруари, ден потоа, премиерот Мицкоски преку медиумите испрати порака до Државниот обвинител Коцевски дека е доблесно сам да се повлече од функција Јавен обвинител на РМ. премиерот на тоа додаде дека повеќе Коцевски не вреди ни да се коментира, дека имал право да докаже дека ќе се бори со криминал и корупција, тој тоа не го покажал и дека приказната со Коцевски почнала во Собрание и дека тука во Собранието и ќе заврши. Министерството за правда по повод задолжувањето од Владата изготви мислење за Јавниот обвинител Коцевски и го достави до Владата на 14 февруари. На 15 февруари, по повод Мислењето на Министерството за правда, од Министерството за правда имаат соопштение во кое што стои дека, министерот тврди дека во изминатиот период сме биле сведоци на низа скандали, нарушена функционалност на Јавно обвинителство, нарушени меѓучовечки односи, незаконски постапувања и корупција, неефикасност за кривично гонење, повреди на принципи на организација на Јавно обвинителство и самостојност во вршење на функцијата на јавните обвинители од Вишото јавно обвинителство, Државниот јавен обвинител Коцевски постапувал по предмети за кои согласно законски одредби постоеле околности кои предизвикуваат сомневање за негова пристрасност и тој бил должен да се изземе и воедно во јавноста беа лиферувани информации, податоци за предмети, што е повреда на обврската за тајност во постапката. На 18 февруари по повод ваквото мислење на Министерството за правда, Владата го задолжи министерот за правда за наредна седница на Влада да изготви образложен предлог за разрешување на Коцевски, таков предлог беше изгласан на Владата на 25 февруари на 53 седница донесе Заклучок истиот да се усогласи со Секретаријатот за законодавство и тој предлог за разрешување на Коцевски да се пушти до Советот на јавни обвинители. На 27 февруари премиерот на нарачано пратеничко прашање од колешката Петрушевска од оваа седница го нарече Коцевски браник на криминалот и корупцијата и не повика да го уништиме тој браник. Имаше исто така и препукувања медиумски помеѓу премиерот и Коцевски, на 7 март Коцевски кажа дека нема основ за негово разрешување, премиерот кажа дека апсолутно не се согласува со тој став на Коцевски. Во меѓувреме од страна на владејачката партија ВМРО ДПМНЕ исто така имаше вон институционален и медиумски притисок врз Коцевски и на 16 февруари ВМРО ДПМНЕ пуштија соопштение во кое викаат дека Коцевски и сијамски близнак на Рускоска и Кацарска. На 17 февруари пуштија соопштение во кое што викаат дека Трпков и Кацарска е рамна на неправда, а во истото соопштение викаат дека таа неправда не поминува без Обвинителот во заминување Коцевски. На 16 март се случи трагедијата во Кочани, а со тоа се отвори простор на прогон и на вмровски кадри и преку ноќ власта и ВМРО ДПМНЕ ја свртеа плочата и престанаа со напад и врз Коцевски. На 25 март премиерот изјави дека ќе се сопре постапката за разрешување на Коцевски, нареден ден на 26 марти имаа закажано седница Советот на јавни обвинители, требаше да дадат мислење за Коцевски, но по изјавата на премиерот случајно и магично снема кворум, а на наредна седница на Советот, која што беше на 2 април, Советот даде негативно мислење. Значи влијание власта има и врз Советот на јавни обвинители. И сега, после сите овие напади постапката за смена на Коцевски, оној кој што го нарекуваа сијамски близнак на Кацарска и Трпков и браник на криминалот, како што викаа од ВМРО ДПМНЕ и оној кој што не вредеше да се коментира и кој што требаше да се уништи, како што викаше премиерот, ефективно запре, а за возврат во истрагата за пожарот од Кочани беа изземени актуелни носители на функции во МВР, Министерството за економија, Државен пазарен инспекторат, кои се вмровски кадри, изоставена беше од истрагата началничката на ОВР Кочани, Марија Цветановска која е на функција повеќе од година дена, изоставен беше началникот на Одделот на криминалистика, Томо Донев од Кочани, кој повеќе од една година беше на функција, има слика од партиски штаб на Комитетот на ВМРО ДПМНЕ од Кочани и други лица. Овие лица, конкретно одговорните во ОВР Кочани, СВР Штип и Биро за јавна безбедност се активно одговорни, затоа што тие не си ги презеле своите законски обврски за да го спречат тоа што, за жал, се случи и тие мораше веднаш да влезат во истрага, а не откако Левица поднесе кривична пријава. Но, не беа поради тој политички дил, тоа што власта го искористи случајот во Кочани за да го стави Јавниот обвинител на Република Македонија, Коцевски, под своја контрола е доволно лошо, но влегувањето на Коцевски во вакви шеми од позиција на Државен јавен обвинител и неговата подложност на вакви влијанија се недозволиви за еден Државен јавен обвинител и од тие причини оваа интерпелација треба сите да ја гласаме. Благодарам.", "source_page": 11, "end_page": 12}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Согласно листата на пријавени пратеници за говор по интерпелацијата, следен на листа е пратеникот Халил Снопче, повелете.", "source_page": 12}
{"speaker": "Халил Снопче", "raw_text": "Благодарам потпретседателке. Значи, денеска зборуваме за интерпелацијата до претседателот на Јавното обвинителство и читајќи го образложението на предлагачите мислам дека стои. Значи, образложението е во ред и навистина имаме голем број на прекршувања од страна на претседателот. Јас едноставно немам намера ниту намеравам да се занимавам со психоанализата за причината за едно вакво однесување. Меѓутоа сигурно се сомневам на неговите искрени намери, јас мислам дека тој намерно и со целосна свест постапувал на овој начин со намера да создаде конфузија и да не им служи на интересите на граѓаните на државата, на правото, туку да служи на политички интереси на некоја политичка група. Ова не го кажувам јас, ова го кажуваат историските архиви, тие велат дека имаме повеќекратни прекршувања и тие докажуваат дека тој не ги исполнил своите обврски како претседател на Јавното обвинителство да на фер и не пристрасен начин да им служи на граѓаните, на државата, на законот и на правото. Значи, гравидитетот на неговото дејствување не е во насока на барење на правото, бранење на интересите на граѓаните, на државата туку гравидитетот на неговото дејствување во спротивно на овие вредности, спротивно на правото. Пазете, правото поведува кога еден праведен човек е целосно убеден дека правото треба да се почитува, и ние имаме не почитување на право од човекот кој што треба да биде парадигма на почитувањето на правото а не парадигма на неправдата. Јас не се обложувам во неговата свест. Меѓутоа јас можам да се обложам во мојата лична свест, во мојата интелигенција и мојата интелигенција и мојата свест покажува уште еднаш напоменувам, дефинирајќи се на тие архиви од минатото на неговото дејствување дека во повеќепати се прекршени овие принципи. И, заради тоа видете, тешко е да се каже дека Обвинителството е незаконито, значи тешко е да се каже. Меѓутоа Обвинителството може да се претвори во бескорисна институција, може да биде бескорисно, може да биде ништовно. Ако ти не и служиш на целта за која што си оформена се разбира дека си бескорисен, може да бидеш ништовен, еве ова не е добро, ова е лошо. Пазете, оваа интерпелација не знам дали ќе помине. Може да помине, може да не помине. Меѓутоа ние мораме да ги констатираме фактите. Ако ние не констатираме дека еве да речеме, куќата со отстранети тули, со отстранети столбовите е наштетен темелот, соочување ќе видиме во иднината дека куќата ќе се сруши. Ова се интенциите, со политиката па и со Обвинителството. Ако не ги констатираме овие факти, овие прекршувања со чудење ќе видиме во иднина дека куќа била бескорисна, ништовна. Е, ова не е добро, се разбира. Би сакал уште еднаш да напоменам дека довербата во судскиот систем и правосудството не е исклучок, само 2%. Пазете, судовите и правосудните органи со Советот на овие органи во оваа инстанца е лоша. И, ова навистина е објективна пречка. Ако на ова го додадеме и лошата биографијата Обвинителството и на судските органи значи не е и кај нас и дефектот, дефектот што наведува надеж. И, плус на ова додадеме еве да речеме математички кажано минималната состојба на Обвинителството е тогаш може слободно да заклучиме: Зошто довербата е само 2%? Зошто имаме толку мала доверба? Пазете, што е целта кога зборуваме за овие вистини. Целта е да го од виткаме граѓанинот значи да го од виткаме граѓанинот од таа тажна обвивка, од таа девастирачката обвивка дека немаме да имаме нормализирање. Значи, ние сакаме да ја начнеме таа капиларна надеж, да ја зачнеме таа капиларна надеж дури зборувајќи за овие феномени дека состојбите можат да се подобрат, може да одиме на позитивност зборувајќи за овие работи. Пазете, најголемиот грев е да се застане на страната на некој што не е во право или дури пак да браниме некој што е бранител на неправдата. Ова нема врска со независноста на оваа институција и со независноста со институциите. Затоа, ние треба да ги спомнеме овие работи, ние сме Парламент, ние сме Собрание, ние треба да ја спориме семантиката на овие феномени. Па, дури и ова е една надеж, граѓаните да слушнат за овие вистини. Значи, ако не слушнат тоа не е добро. Една личност која нема никаква врска или релација со вистината во смисол кога таа полу вистина и не ја кажува или уште по лошо ако ја искривува таа вистина. Видете, верувајте, таа личност е во непостоечки однос во смисла на човечноста. Затоа, треба да ги зборуваме тие работи. На крај на крајот ние сме политичари. И, политиката претставува една активност на излегување на виделина целата т.е. излегување на виделина на вистината. Значи, политиката е еден вид на егзистенција или постоење што овозможува да излегуваат на виделина вистините, тие вистини што не сме ги виделе и што не ги гледаме. Но, нормално, некој не сакаат да ги гледаат овие вистини. Како што Кавка кажува во своето недовршено дело „Замок“, дека човекот кој што имам флаширани очи, преврзани очи не може да гледа по вашата без оглед колку да сака да го направи тоа. Затоа, ние треба со сета наша енергија, сето наше знаење да овозможиме да бидеме, еве да речам, поразени од вистината. Ако не дозволиме да бидеме поразени од вистината бидете уверени дека ќе бидеме, ќе дозволиме свесно и не свесно да се поразиме од грешките. Тоа не е добро ни за нас ниту за другите. Значи, грешките на Обвинителството може да бидат фатални за државата и за иднината. Државниот систем изграден врз тендери, врз корупција, врз криминал, не ветува перспектива. Судскиот систем не е исклучок и Обвинителството не е исклучок. Значи, за жал кај нас и полицијата и судовите и Обвинителството се заробени од една група на луѓе, група луѓе кои што не и мислат добро на државата. Јас велам, тие се не уки луѓе. Луѓе кои што немаат знаење, затоа што, да имаа знаење значи ќе беа исполнети со нивното знаење. Не требаше да се корумпираат, тие мислат дека ќе ја пополнат таа празнина преку корупција, преку нелегално збогатување, никогаш нема да се направи тоа. Се разбира. Пазете, ние треба да имаме иднина каде што ќе преовладуваат основните човекови вредности, општествени вредности. Знаењето, интелигенцијата, чесната работа, па дури и моќноста, културата, науката, вредности кои што за жал долги години во оваа држава се минимизирани. Тоа е вистина. Ние треба да имаме иднина каде што тие што се одговорни за прекршување да одговараат пред правдата. Тие што направиле фискална инвазија треба да одговараат пред правата, тие што ја злоупотребуваат нивната функција преку политиката треба да одговараат пред правдата. Ние треба да имаме иднина тие што прават не примерни, одговорни за урбаната мафија давајќи нелегални лиценци треба да одговараат пред правата. Значи, да имаме иднина да тие што го злоупотребуваат и белиот мантил да одговараат пред правдата. Едноставно да имаме иднина каде што сите тие кои што ја злоупотребуваат функцијата да одговараат пред правдата. Само на овој начин ќе можеме да речеме дека почнува ослободувањето на државата т.е. ослободувањето на институциите на државата од заробеништво. Значи, ова е начнување на таа капиларна надеж дека на почеток може да се воспостави нормалноста па тек после тоа да размислуваме за иднината за перспективата. И, за жал уште еднаш за фактите Обвинителството и претседателот не го положил испитот во оваа насока и Обвинителството и претседателот еве се наведени некои, некој наведоа прекршувањата и пропустите. Јас нема да ги наведам експлицитно, не ги исполни очекувањата и јас сигурно ќе ја поддржам оваа интерпелација. Ќе гласам за, ако не за нешто друго само да дадам порака кон граѓаните дека има луѓе кои размислуваат за овие работи, кои зборуваат за овие вистини. Не ја кријат оваа вистина и ова ќе биде една надеж дека барем и во Собранието има луѓе кои што размислуваат за овие работи и една порака кон другите што ќе дојдат понатаму да бидат по одговорни и подостоинствени во извршувањето на нивната функција односно поправични. Тоа значи ние не треба да се плашиме од правото, никој нема да се плаши од правото. Значи, ние се плашиме од тие што не го заштитуваат правото. Значи, сите ние имаме должност и обврска да го заштитиме правото. Значи, дури се плашиме и од судиите и од Обвинителите кои што не се основна нивна задача да го заштитат правото за кои што се избрани. Благодарам.", "source_page": 12, "end_page": 13}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Согласно листата на пријавени пратеници, следен за збор е пратеникот Сали Мурати, не е во сала. Го губи правото на говор. И, бидејќи тука е исцрпен утврдениот редослед на пратеници пријавени за збор, констатирам дека претресот по интерпелацијата е завршен. Преминуваме на гласање, интерпелацијата за работата на Државниот Јавен обвинител Љупчо Коцевски ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеници, за гласаа 71 пратеници, против нема, воздржани нема. Констатирам дека Собранието ја прифати интерпелацијата за работата на Државниот Јавен обвинител Љупчо Коцевски. На Собранието му предлагам да го донесе следниот заклучок. 1. Собранието констатира дека наводите во интерпелацијата за работата на Државниот Јавен обвинител Љупчо Коцевски се основани. 2. Овој заклучок да се достави до Владата и Државниот јавен обвинител. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Само момент. Ве повикувам да гласаме. Вкупно гласаа 701 пратеници, за гласаа 70 пратеници, против нема, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Преминуваме, се извинувам за процедурална забелешка е пријавена пратеничката Арбана Пашоли, повелете.", "source_page": 13, "end_page": 14}
{"speaker": "Арбана Пашоли", "raw_text": "Почитувана потпретседателке. Почитувани колеги, јас побарав процедурално но како што се гледа, процедуралните на албанската опозиција не ги гледате на екранот или не ги читате. Мислам дека требаше да ми дадете збор пред точката да ја ставите на гласање. Меѓутоа сите сте сведоци денес не се пријавивме со електронскиот систем но имавме листа од 9 пратеници кои сакаа да земат збор. И, додека имаме листа значи имаме една соработка и горе долу значи се знае кога ќе земе збор. Имајќи во предвид дека денес и граѓаните гледаат една скриена соработка помеѓу ВМРО - ДПМНЕ и ЛЕВИЦА нашиот колега, да, да, не се смеете. Значи, нашиот колега не постигна, значи на време да земе збор освен тоа значи овие се игри кои се прават, ВМРО - ДПМНЕ колку сака ја користи ЗНАМ и ВЛЕН и сега сме сведоци дека можат да ја искористат и ЛЕВИЦА. За жал не гласавме, не, бидејќи не го поткрепуваме за разрешувањето на Обвинителот бидејќи сакаме значи лицата кои превземаат одговорност да се во право без политичко влијание и поради овие игри кое ги прави ова парламентарно мнозинство сакавме во знак на протест да не дадеме поддршка на ова гласање. Ви благодарам.", "source_page": 14}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Согласно Деловникот правото на процедурална забелешка не е поврзано со етичката припадност доказ е затоа што, веднаш по гласањето да си го остваривте правото на процедурална забелешка. Факт е за кој потврдуваат сите присутни пратеници дека пратеникот Сали Мурати не беше присутен во салата и го изгуби правото на говор за кој беше пријавен. Продолжуваме понатака, за процедурална забелешка се пријави пратеникот Сашко Јанчев, повелете.", "source_page": 14}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам потпретседателке. Процедуралното е врз основа на член 62 став 1 точки 10 и 11, пред да го кажам барањето процедуралното барање ќе се осврнам на Виктор Френкл тоа е еден австриски психолог и невролог кој што го има преживеано Холокаустот и тој вика вака: Ненормална реакција на ненормална ситуација е сосем нормална работа а ненормалната ситуација во случајов е тоа што координаторот на ВМРО - ДПМНЕ не им дозволува на службите на Собранието да си ја завршат законската обврска и да ни ги дадат исплатените суми за патни трошоци и кирии на пратениците за 2024 година поименично. А, нашата реакција на таа ненормална ситуација како и да е, со пауза без пауза, пауза на почеток, на крај на седница е нормална работа. И, вие како координатор и создавач на таа ненормална ситуација за тоа не може да ни морализирате. Тоа што може е да ги тргнете канџите од службите на Собранието оти тоа не се партиски служби на ВМРО - ДПМНЕ тук се служби на државното Собрание и на сите пратеници. Сега барам еден час пауза и ќе бараме еден час пауза дур не се одговори на пратеничкото барање на пратеничката Мојсоска и ќе бараме паузи кога ние ќе решиме, како одговор на ненормалната ситуација која што вие ја имате создадено. Благодарам.", "source_page": 14}
{"speaker": "Весна Бендевска", "raw_text": "Пауза до 15:45 часот, по барање на пратеничката група на ЛЕВИЦА.", "source_page": 14}
{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме понатаму. Точка 2 – Дополнет предлог на Законот за изменување и дополнување на Законот за туристичката дејност во второ читање. Дополнетиот предлог на Комисијата за култура и туризам како матично работно тело и Законодавно-правна комисија ви е доставен. Врз основа на член 163 став 1 од Деловникот на второто читање на седницата се води претрес само по членот 3 што е изменет со амандмани на работните тела. Отворам претрес по членот 3 на Дополнетиот предлог на закон. Ги повикувам предлагачот и пратениците кој сакаат да говорат по членот 3 на Дополнетиот предлог на закон да се пријават за збор. За збор се пријави и збор има пратеникот Сали Мурати, повелете.", "source_page": 14, "end_page": 15}
{"speaker": "Сали Мурати", "raw_text": "Почитувана потпретседателке, почитувани колеги пратеници, ценета македонска јавност. Денес сакам да дискутирам за целиот овој проблем бидејќи јас како единствен пратеник имав околу 6 амандмани за оваа проблематика, па сега да го искажам своето видување ван сите пратеници. Предлог законот кој директно влијае на иднината на туризмот на нашата земја, па се обидов преку амандмани да подобрам предлогот за измени и дополнувањето па сега да го изнесам своето стојалиште во врска со оваа многу значајна алатка во нашата држава. Поднесов како што кажав 6 темелни амандмани базирани на најдобрите практики европски и препораките на ОЕЦД стандардите. Секој амандман беше плод на една сериозна анализа и консултации со стручни лица од туристичката индустрија. Првиот амандман е продолжување на транзициониот период од еден на шест месеци ја покажа својата оправданост. Значи од шест амандман еден амандман ми беше прифатен, беше усвоен. Ова е доказ дека нашите предлози не се политичка опструкција, туку слушнав препораки кој ја подобруваат законската регулатива со предлози и со изменувања. Вториот амандман за заштита на работните места за период од две години беше одбиен. Ова значи дека владејачкото мнозинство не дава гаранција за вработените кој ги изградија своите кариери во агенции за туризам. Значи накратко се укинува Агенција за туризам. Третиот амандман со одложување на влегување во сила до јануари 2026 година беше одбиен што значи дека се инсистира на брза имплементација наспроти европските препораки за постепени реформи. Со одбивањето на четвртиот амандман за фиксирање на надоместоци од 30% од просечната плата владејачкото мнозинство остави простор за арбитерност во определување на надоместоците во Советот на туризмот. Со одбивање на петтиот амандман за годишни извештаи до Собранието. Значи ние одобруваме но немаме никаква контрола за оваа работа. Се намали парламентарната контрола над работата на новиот Совет за туризам. А целиот совет избира министер за туризам и е исклучиво во неговата надлежност и фактички никој не контролира за сработеното. Најболно е одбивањето на шестиот амандман за јавен Регистар за субвенции. Ова значи дека граѓаните нема да имаат транспарентен увид за тоа како се трошат нивните пари за поддршка на туризмот. Без јавен регистар за субвенции нема да знаеме кој и колку добива поддршка од државата. Португалскиот пример и модел во амандман кој го кажав е што ги цитирав покажува дека транспарентноста е клучна за доверба на граѓаните. Без редовни извештаи до Собранието новиот Совет за туризам ќе работи без соодветна парламентарна контрола. Ланскиот пример покажува дека тие имаат уште од 2018 година овој пример како нашиот, дека годишните извештаи се основ за добри управувања. Без гаранција за работни места се создава атмосфера на несигурност меѓу вработените кој треба да ја спроведат оваа реформа. Ние како Европски фронт покрај сите овие недостатоци Европскиот фронт нема да биде деструктивна опозиција. Во врска со овој закон признаваме дека со усвојувањето на нашиот прв амандман беше чисто за правилно оценување на работите и во правилна насока Владата прифати еден месец дека сум бил во право со мојот амандман краток период за квалитетна транзиција и принципот на рационализација на јавната администрација има своја логика. Како одговорна опозиција ќе се воздржиме од гласање бидејќи сметаме дека законот или измените и дополнувањата нема да ја оствари својата цел. Ова не е поддршка но ниту ги блокираме реформите кој можат да донесат одредени придобивки. Зошто ќе се воздржиме? Недоволната транспарентност во работењето, во отсуство на соодветната парламентарна контрола и недефинирани критериуми за надоместоци и недоволна заштита на работните права. Како заклучок туризмот е многу значајна алатка во нашата економија за да си дозволиме партиски политики да влијаат врз неговиот развој. Европскиот фронт останува посветен на подобрување на законодавната практика преку стручни предлози базирани на меѓународни искуства. Ќе го следиме спроведувањето на овој закон и ќе инсистираме на транспарентност, одговорност и заштита на работните права. Почитувани колеги бидејќи минатата недела имав простор да кажам уште нешто. Без основ, сакам да кажам и да споделам со вас моите чувства за една работа што практички сметам дека Собранието покрај угледот на нашата татковина на дена 16.06.2025 година коалицијата Европски фронт до Собранието поднесовме Предлог резолуција за моменталната криза во појасот Газа. За жал предлогот за резолуцијата што го поднесовме на 16 јуни поради виновниот став на претседателот на Собранието повеќе од еден месец не беше ставен на дневен ред со што се прекршија нашите демократски права и Деловникот на Собранието. Како потписник на Резолуцијата не ни беше дадена никаква можност да се изјаснам за мојот став. Сакам накратко да го изнесам моето видување што изгубивме а што добивме со ова неприфаќање на резолуцијата. Во текот на минатонеделната седница за запирање на палестинското страдање за да стигне помошта вие немилосрдно ја одбивте раката што се протегаше кон невините деца кој умираат од глад. Изгубивте шанса. Западниот свет ја проби блокадата и денеска веќе хуманитарната помош тече во Палестина. Ја изгубивте шансата да бидете на страната на обесправените и на изнемоштените лица. Вие рековте само не на една одлука, рековте не на духот на сочувство и за правдата. Во последните здивови на тие деца присутни беше вашата ледена тишина во нивните последни погледи. Имавте слики да видите полни со надеж беше вашата студена рамнодушност. Тој ден одлучивте да застанете на нај мрачната страна од историјата. Во оваа цела сала човештвото изгасна, милосрдието беше погребано. Кога се вративте дома сигурно сите имаме свои деца како им гледавте во очите на вашите деца кој умираат од глад. Така? Зар не ги препознавте во нивните очи оние деца од Газа. Историјата ќе ве запише во нај бесмислени редови и никогаш нема да ви прости и оваа тешка вина ќе ја носите сигурно. Ќе памтиме, животот е многу мал. Вашата совест никогаш нема да ви ја заборави оваа болка. Благодарам.", "source_page": 15, "end_page": 16}
{"speaker": "Весна Бендевска", "raw_text": "Колега Мурати иако претресот требаше да се однесува само на Дополнетиот предлог закон во врска со измената во членот 3. Не ве прекинав, вие ги образложивте повторно вашите 6 амандмани кој сигурно не беа сите за членот 3. Но како и да е констатирам дека листата на пријавени за збор е исцрпена. Предлогот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник, 66 пратеници гласаа за, 5 пратеници гласаа против, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за туристичката дејност. Минуваме на точка 3 – Дополнет предлог на закон за изменување и дополнување на Законот за заштита на културното наследство второ читање. Дополнетиот предлог на Комисија за култура и туризам како матично работно тело и Законодавно-правна комисија ви е доставен. Ве известувам дека врз основа на точка 2 од амандманот 10 на Уставот и членот 11 став 3 од Законот за Комитетот за односи меѓу заедниците овој закон се донесува со мнозинство гласови од присутните пратеници при што мора да има мнозинство гласови од присутни пратеници кој припаѓаат на заедниците што не се мнозинство. Врз основа на член 163 став 1 од Деловникот на второто читање на седницата на Собранието се води претрес само по членот 1 што е изменет со амандмани на работните тела. Отворам претрес по членот 1 на Дополнетиот предлог на закон. Ги повикувам предлагачот и пратениците кој сакаат да говорат по членот 1 на Дополнетиот предлог на закон да се пријават за збор. Бидејќи никој не е пријавен за збор предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 72 пратеници, 65 пратеници гласаа за, 7 пратеници гласаа против, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за заштита на културното наследство. Пред овој заклучок се извинувам ги молам пратениците кој припаѓаат на заедниците што не се мнозинство да се произнесат за предлог на законот. Ве повикувам да гласате. Вкупно гласаа 19 пратеници, 11 пратеници гласа за, 8 пратеници гласаа против. Констатирам дека овој пат Собранието го донесе Законот за изменување и дополнување на Законот за заштита на културното наследство. Минуваме на точка 4 – Предлог закон за изменување на Законот за библиотеките второ читање. Извештаите на Комисија за култура и туризам како матично работно тело и Законодавно-правна комисија ви се доставени. Ве известувам дека врз основа на точка 2 од амандманот 10 на Уставот и член 11 став 3 за Комитетот за односи меѓу заедниците овој закон се донесува со мнозинство гласови од присутни пратеници при што мора да има мнозинство на гласови од присутни пратеници што припаѓаат на заедниците кој не се мнозинство. Комисија за култура и туризам како матично работно тело и Законодавно-правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеници, 66 пратеници гласаа за, 7 пратеници гласаа против, воздржани нема. Ги молам пратениците кој припаѓаат на заедниците кој не се мнозинство да се произнесат по предлог законот. Ве повикувам да гласате. Вкупно гласаа 20 пратеници, 11 пратеници гласаа за, 9 пратеници гласаа против, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за библиотеките. Минуваме на точка 5 - Предлог на закон за изменување на Законот за државните награди Второ читање. Извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавна правната комисија, ви се доставени. Ве известувам дека врз основа на точка 2 од Амандманот 10 на Уставот и член 11 став 3 од Законот за комитетот за односи меѓу заедниците, овој Закон се донесува со мнозинство гласови од присутни пратеници, при што мора да има мнозинство гласови од присутни пратеници што припаѓаат на заедниците кои не се мнозинство. Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавна правната комисија не поднесоа дополнет предлог на закон, бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување дополнет предлог Закон. Предлог Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници, 66 пратеници гласаа за, 8 пратеници против, нема воздржани. Сега ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство да се произнесат по предлог на законот. Ве повикувам да гласате. Вкупно гласаа 18 пратеници, 11 пратеници гласаа за, 7 пратеници против. Констатирам дека Собранието го донесе Законот за изменување на Закон за државни награди. Точка 6 – Дополнет предлог на Закон за внатрешни работи, второ читање. Замолувам за кратка пауза. Повикувам претставник на Министерство за внатрешни работи да влезе во салата. Додека го чекаме претставникот на Министерство за внатрешни работи предлагам да преминеме на точка 8. Минуваме на точка 8 – Дополнет предлог на Закон за измена и дополнување на Законот за метеорологија, второ читање. Дополнетиот предлог на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и на Законодавна правната комисија, ви е доставен. Врз основа на член 163 став 1 од Деловникот на Собранието на второто читање на седница на Собранието се води претрес само по членот што е изменет со амандмани на работните тела. Отворам претрес по членот 1 на дополнетиот предлог на Закон. Ги повикувам предлагачот и пратениците кои сакаат да говорат по членот 1 да се пријават за збор. Бидејќи никој не се пријави за збор констатирам дека претресот по членот 1 од дополнетиот предлог Закон е завршен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 67 пратеници, 66 пратеници гласаа за, 1 пратеник против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за метеорологијата. Минуваме на точка 9 – Предлог на Закон за изменување и дополнување на Законот за рибарство и аква култура, второ читање. Извештаите на Комисијата за земјоделство, шумарство и водостопанство, како матично работно тело и Законодавна правната комисија, ви се доставени. Комисијата за земјоделство, шумарство и водостопанство, како матично работно тело и Законодавна правната комисија не поднесоа дополнет предлог закон, бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог закон. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, 66 пратеници гласаа за, 1 пратеник против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за рибарство и аква култура. Со оглед дека имаме претставник на Министерство за внатрешни работи се враќаме на точка 6. Минуваме на точка 6 – Дополнет предлог на Закон за внатрешни работи во второ читање. Дополнетиот предлог на Комисијата за одбрана и безбедност, како матично работно тело и Законодавна правната комисија, ви е доставен. Врз основа на член 163 став 1 од Деловникот на второто читање на седница на Собранието се води претрес само по членовите, 10, 24, 30, 32, 62, 65, 68, 71, 77, 82, 83, 86, 87, 108, 117 и насловот на точката 3.2 во глава 9 што се изменети со амандман на работните тела. Отворам претрес по членовите на дополнетиот предлог на закон што пред малку ги прочитав. Го повикувам предлагачот и пратениците што сакаат да говорат по изменетите членови да се пријават за збор. Има збор пратеникот Миле Талевски, повелете.", "source_page": 16, "end_page": 17}
{"speaker": "Миле Талевски", "raw_text": "Благодарам почитувана потпретседателке, почитувани колеги пратеници, почитувана македонска јавност, почитуван министер за внатрешни работи. Почитувани колеги, денеска пред малце второто читање од Предлог законот за изменување и дополнување на Законот за полиција и Законот за внатрешни работи, предложен од министерот за внатрешни работи Панче Тошковски. Закон, почитувани колеги, со кои власта прави брутален обид да ја озакони партизацијата и на полицијата и создавање на партиска милиција. Јас и денеска почитувани колеги аргументирано ќе елаборирам зошто овој скандалозен прво Закон не смее да се изгласа и зошто е штетен за еден сектор кои треба да биде столб за безбедноста, професионалноста, ефикасноста, над партиски целосно да биде во служба на граѓаните. Полицијата не смее да биде по ничија политичка команда, а токму тоа се прави со овој Закон. Ова е еден опасен анти европски Закон, еден корумпиран обид за формирање на партиска милиција под команда на Тошковски, пара полициски апарат за заштита на криминал и партиски интереси на ВМРО ДПМНЕ. Вака предложениот Закон само дополнително ќе ја влоши и така влошената безбедносна ситуација во државата за која што сме целосни дека е сериозно загрозена со доаѓањето на Тошковски на чело на Министерство за внатрешни работи. Колеги пратеници, со овој Закон министерот Тошковски свесно и со умисла го руши, креира кариерниот систем во полицијата со што се спречува напредувањето на професионалните луѓе со искуство и со знаење. Се уриваат критериумите за искуство и образование на највисоките оперативни позиции во полицијата. Со член 4 се бришат критериумите за минимум 6 години работно искуство и 4 години раководна позиција за началник на сектор за внатрешни работи. Тоа значи дека лица без никакво искуство, никој кој вчера положил приправнички, може да биде ставен на оваа позиција. Односно ако е партиски подобен и послушен. Повторувам без никакви критериуми може да биде избран началник за сектор внатрешни работи. Со ваквите измени Министерство за внатрешни работи не се јакне туку се претвора во сервис на партијата на власт. Она што особено загрижува во еден период на гео политички случувања и безбедносни ризици. Вие со член 6 господине Тошковски од овој Закон сакате да ги укинете и регионалните гранични центри. Не знам дали се те при здрава свест дека на овој начин правите директен упад и удар врз граничната контрола. Или свесно отвораат простор за сомнителни шенди исклучително имигранти. Понатаму, со член 12 вие министер Тошковски барате бришење на полициски податоци по 60 години. Зошто? Кој има интерес од овој член, кои треба да биде заштитен, сакаме да ги амнестирате оние кои вие ќе решите дека не треба да одговараат. Ова не е ништо друго освен скандалозен начин за бришење траги за злоупотреба на вашите луѓе. Еве уште еден доказ, зошто овој закон е скромен за партиската војска на ВМРО ДПМНЕ. Со член 15 се подига возраст на вработување на 30 години со што отворате простор за вработување на исклучиво само партиски кадри. Наместо да се отворат вратите за млади луѓе образовани со потенцијал, наместо полиција со свежа енергија вие со систем во кои партиските кадри се одомуваат по партиска линија. И за крај она што го прави овој Закон нај скандалозен и што сериозно ќе наруши онака во довербата во институцијата, што треба да се бори против корупција и криминал вршењето на член 19 од овој закон. Со ова се отвара можност луѓе кои се осудени со забрана за работа да останат во полицијата и да бидат амнестирани од одговорност. Наместо институција што треба да биде гарант за ред, законитост и безбедност. Вие министре полицијата ќе ја претворите во прибежиште за лица со криминално досие. Дали навистина мислите дека граѓаните ќе ви поверуваат дека ова е реформа, кога секоја негова измена и дополна не е ништо друго освен враќање на моделот тефтерчето и на мрачните практики од времето на Груевски. Овој Закон не е реформа, овој закон е реставрација на Груевизмот, враќање на моделот каде партијата ја контролира полицијата, каде министрите одлучуваат кои ќе биде доле а кој ќе биде поштеден. Повторно они се враќаат МВР – ВМРО. Каде што видовме како на бескрупулозен начин беа кршени човековите права на граѓаните. Да не дозволиме да ни се повтори историјата каде што на брутален начин од страна на владејачкото мнозинство тогаш од ВМРО ДПМНЕ и раководство за Министерство за внатрешни работи. Беа прислушкувани граѓани, политичари и бизнисмени. Луѓе на кои што брутално им беа кршени човековите права, права и слободи. Почитувани колеги, денес одлучуваме дали ќе дозволиме полицијата да стане алатка за политички пролом. Институција која ќе работи за интересите на една партија или заштитник на безбедноста на граѓаните. Размислите добро почитувани колеги поготово вие од ВМРО ДПМНЕ и владејачкото мнозинство. Ве повикувам да не бидете соучесници, во најважниот безбедносен систем, полицијата и Министерство за внатрешни работи. Не заборавајте дека на овој начин станувате и вие заложници и нивни жртви. На Тошковски по рецептот на Никола Груевски. Како времето на Груевски сега се воспоставува систем на контрола, притисок и уцени. Никој нема да биде поштеден, секој што нема да слуша ќе биде таргетиран. СДСМ остро се спротивставува на овој предлог Закон. И затоа денеска повторно бараме овие измени веднаш да се повлечат, институциите мора да останат во служба на граѓаните а не на партијата. Полицијата мора да остане професионална со јасни критериуми со знаење, искуство, а не со партиска книшка и по директива на партијата на власт. Благодарам.", "source_page": 17, "end_page": 18}
{"speaker": "Весна Бендевска", "raw_text": "За реплика се пријави министерот за внатрешни работи, господин Панче Тошковски, повелете.", "source_page": 18}
{"speaker": "Панче Тошковски", "raw_text": "Почитуван пратеник господине Телевски. Колку што бев информиран од службите, денеска требаше да разговараме исклучиво само за оние амандмани кои што ги прифативме после првото читање. Вие разговаравте за се, само за тоа што требаше не. Повторно ја злоупотребувате оваа говорница надвор од овластувањата која што ви се дадени со Закон. Ама тоа си е вашиот став. Продолжете и понатаму да злоупотребувате како што злоупотребувавте во времето на чипсио. И ве разбирам дека кога тргате од самите себе си гледате само црнила. Ве разбирам. Но, не можам да ве разберам зошто немате надеж за подобро утро. Кога Македонските граѓани надежта ја имаат во себе си со промена на власта. Работењето од петни жили на оваа власт, се гледа резултати има. Суштински промени за да настанат треба време. Но, да Македонија ќе биде држава таква како што заслужуваат Македонските граѓани. И вам, знам дека тоа не ви е јасно и не ви е сфатливо. Тоа што го говоревте, освен што беше злоупотребен оваа говорница, освен навреда лична за мене, клевета и манипулација за Македонските граѓани не чув ништо друго. Но, тоа нека ви служи вам на чест. Ние сме овде заради тоа што сакаме да направиме Македонија да биде држава таква како што треба да биде. И многу ми е жал што не сте го разбрале Законот и што не го делите мислењето со Македонските граѓани. Ама тоа си е ваше право. Не се секирајте, со примената на овој Закон кои што стапува во сила за 9 месеци од сега јас гарантирам дека Македонија ќе има многу по професионална полиција, дека Македонија ќе има полиција во интерес на Македонските граѓани, дека никому во рамки на полицијата нема да му бидат ускратени правата, дека ќе имаме многу повеќе извршители и полициски службеници на терен од колку началници и менаџери како што ги имаме сега. И дека ќе имаме многу по функционален систем од она кој што го имаме сега. А вие, многу ми е жал што не сте го разбрале овој Закон. Очигледно вас ви фали времето, пак ќе повторам од оние кои што вие ги стававте од улица да бидат началници како што беше оној познатиот чипсион на времето кој што заврши како што заврши не славно, а вие многу добро знаете како он заврши. Не се секирајте. Има иднина Македонија. Весна Бендевска. Контра реплика пратеник Миле Талевски, повелете.", "source_page": 18, "end_page": 19}
{"speaker": "Миле Талевски", "raw_text": "Господин Тошковски вие ќе бидете запаматен како нај катастрофалниот министер за внатрешни работи во историјата на оваа држава. И за да излеземе тука пред Македонската јавност треба да имате барем малку образ да и се извините на Македонската јавност, да си поднесете оставка од морални причини за сето она кое што ви се случува во Министерство за внатрешни работи. Ја претворивте државата во Див Запад, катастрофа од секој поглед. Не излеговте тука да објасните или да одговорите на прашањата кои што ги поставивме. Зошто ги укинувате критериумите за началници на секторите за внатрешни работи, сакате да поставите, повторно да се врати она од тефтерчето. Дали господин Тошковски и кај вас има некое ново тефтерче, како ги носите или ги носите одлуките во Министерство за внатрешни работи, зошто се укинуваат граничните центри, за да се шверцуваат мигранти. Тоа го бараат македонските граѓани, тоа треба да им одговорите на македонската јавност, а не тука да ни држите некакви си беседи и некакви си театралности. Овде не сте за театар, овде сте да одговорите на прашањата пред македонските граѓани, пред пратениците.", "source_page": 19}
{"speaker": "Весна Бендевска", "raw_text": "За реплика се пријави пратеничката Благица Ласовска, повелете.", "source_page": 19}
{"speaker": "Благица Ласовска", "raw_text": "Благодарам потпретседателке. Јас ќе се задржам само на една поента од говорот на колегата Талевски, ама прво морам да се послужам со една прашална форма која што ќе влезе во аналите на македонското новинарство како една историска. Колега Талевски, дали сте во Македонија. Во Македонија ли сте, мислам дека добро ја исцитирав. Вие во Македонија сте, вие ли зборувате за прислушкување. Да повторам, вие зборувате за прислушкување, на 20 илјади луѓе така дојдовте на власт со бомби ко бајаѓи прислушкувани и не ко бајаѓи се, ама нема судска одлука бе колега Талевски. Сите алатки на власт беа во ваши раце, ама вие не докажавте дека некој прислушкувал, а сите граѓани бараа и ние вклучително да знаеме и да докажете кој прислушкувал во Република Македонија. И сега вие освен некакви забелешки кои што имате на законсково решение бранејќи го тој што ви вршеше работа во Прилеп чипскиот како го викавте, вие говорите и зборувате за прислушкување. Не ми се верува, не ми се верува дека Миле Талевски колегата од Социјалдемократскиот сојуз зборува за прислушкување, партија која што дојде со бомби на власт, не докажа кој прислушкувал, го бранеа тој кој што прислушкувал и сега као ние не сме од овде. И пак ќе прашам, во Македонија ли сте колега Талевски, немам што повеќе да додадам, едноставно сум фрапирана од вашето однесување, по однос на прислушкувањето говорам, на прислушкувањето. Никако не смогнавте сили напротив својски го браневте, се здруживте заедно за да ја направите најголемата национална штета на државата со тој што прислушкувал и сега вие ќе ми зборувате за прислушкување. Јас би се срамела искрено. Благодарам.", "source_page": 19}
{"speaker": "Весна Бендевска", "raw_text": "Контра реплика пратеник Талевски.", "source_page": 19}
{"speaker": "Миле Талевски", "raw_text": "Колешке Ласовска очигледно вие не живеете во Македонија или немате осет за реалноста. Овој закон е пресликување на она кое што го правеше ВМРО ДПМНЕ на тој кој што раката му ја бацувавте и по две недели рацете не ги миевте од Никола Груевски и неговата криминална банда и сега е олицетворение на ова раководство во Министерството за внатрешни работи. Околу прислушкувањата, значи 400-тини обвинети има од вашата партија во тие бомби, над 150 пресуди има за сето она кое што излезе како докази во тие бомби. Повеќе од 40 признанија, значи има 40 признанија на луѓе од вашата политичка партија кои што биле прислушкувани, кои што правеле кривични дела дека сториле кривично дело, го признале делото и сега одговараат. Да ми верувате, овој закон, ќе ми ги памтите сите овие зборови кои што ги кажав денеска, дека е штетен најмногу за вас кои што седите тука. Благодарам.", "source_page": 19, "end_page": 20}
{"speaker": "Весна Бендевска", "raw_text": "Бидејќи е исцрпена листата на пријавени за збор. Констатирам дека претресот по членовите 10,24,30,32,62,65,68,71,77,82,83,86,87,108,117 и насловот на точката 3, точка 2 во глава 9 на дополнетиот предлог на закон е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 80 пратеници, 66 гласаа за, 14 против. Констатирам дека Собранието го донесе Законот за внатрешни работи. Минуваме на точка 7 – Дополнет предлог на закон за изменување и дополнување на Законот за полиција - второ читање. Дополнетиот предлог на Комисијата за одбрана и безбедност, како матично работно тело и Законодавно правната комисија, ви е доставен. Врз основа на член 163 став 1 од Деловникот на второто читање на седницата на Собранието се води претрес само по членовите 16,18 и 20 што се изменети со амандман на работните тела. Отворам претрес по членовите 16,18 и 20 на дополнетиот предлог на закон. Ги повикувам предлагачот и пратениците кои сакаат да говорат по членовите 16,18 и 20 да се пријават за збор. Бидејќи никој не се пријави за збор, констатирам дека претресот по членовите 16,18 и 20 на дополнетиот предлог закон е завршен. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 82 пратеника, 67 гласаа за, 15 пратеници гласаа против, воздржани нема. Констатирам дека Собранието го донесе законот за измена и дополнување на Законот за полицијата. Минуваме на точка 10 – Дополнет предлог на закон за изменување и дополнување на Законот за домување - второ читање. Дополнетиот предлог на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија, ви е доставен. Врз основа на член 163 став 1 од Деловникот на второто читање на седница на Собранието се води претрес само по членот 31 што е изменет со амандман на работните тела. Отворам претрес по членот 31 на дополнетиот предлог закон. Ги повикувам предлагачот и пратениците што сакаат да говорат по членот, да се пријават за збор. Бидејќи никој не се пријави за збор, констатирам дека претресот по членот 31 на дополнетиот предлог закон е завршен. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 82 пратеника, 66 гласаа за, 16 пратеници гласаа против, воздржани нема. Констатирам дека Собранието го донесе законот за измена и дополнување на Законот за домување. Минуваме на точка 11 – Дополнет предлог на закон за училишта за средно образование на верските заедници - второ читање. Дополнетиот предлог на Комисијата за образование, наука и спорт, како матично работно тело и Законодавно правната комисија ви е доставен. Ве известувам дека врз основа на точка 2 од Амандманот 10 на Уставот и член 11 став 3 од Законот за комитетот за односи меѓу заедниците, овој закон се донесува со мнозинско гласови од присутните, при што мора да има мнозинство гласови од присутни пратеници кои припаѓаат на заедниците што не се мнозинство во државата. Врз основа на член 163 став 1 од Деловникот, на второто читање на седница на Собранието се води претрес само по насловот на Законот и членовите 1,2,3,4,5,6,8,9 и 10 што се изменети со амандмани на работните тела. Отворам претрес по членовите што ги спомнав дека се изменети во дополнетиот предлог на закон. Ги повикувам предлагачот и пратениците што сакаат да говорат да се пријават за збор. (Со седницата продолжи да заседава претседателот на Собранието Африм Гаши)", "source_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Прва за збор се пријави пратеничката Бисера Костадиновска Стојчевска, повелете имате збор.", "source_page": 20}
{"speaker": "Бисера Костадиновска Стојчевска", "raw_text": "Ви благодарам претседателе. Почитувани колеги, почитуван претседателе, почитувана јавност, претседателе ќе може малку.", "source_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Ве молам да се почитуваме, да ја слушнеме пратеничката.", "source_page": 20}
{"speaker": "Бисера Костадиновска Стојчевска", "raw_text": "Денес пред нас е закон со кои средните училишта на верските заедници се ставаат под државна капа. Односно закон со 11 члена во кои отсуствуваат најсуштинските елементи на закон кој сака да регулира макар дел од образовниот процес. Нема јавна дебата, нема контролни механизми, нема контрола на едукативниот процес, нема усогласување со наставни програми, а има само она што може да го најдеме и она што може да се прочита на интернет и да се слушне од изјавите на дел од челниците на овие институции. А тоа е за почеток, изјавата на заменик министерот за образование кој што вели дека финансирањето на овие училишта нема да биде на товар на државата и дека секуларноста на државата не се нарушува бидејќи организатор на овие училишта се верските заедници. Ако ова е причина, зошто не е нарушена секуларноста, тогаш некој има навистина сериозен проблем со дефиницијата што е секуларноста на една држава. Тој посочува дека вакви примери има во држави од Западен Балкан и во САД. Вакви примери нема во ниту една држава од Западен Балкан. Директорот на средното исламско училиште вели дека на мендресантите ќе им се овозможи да се запишуваат на сите универзитети во земјата со единствен услов, полагање на државна матура. Господинот Зекирија Ибраими објаснува дека законот ќе има и ретроактивно дејство за поранешните генерации и учениците што имаат завршено Медресата претходно ќе имаат можност да ги полагаат дополнителните предмети што не биле дел од претходниот наставен план, а потоа да полагаат државна матура и да се запишат на универзитет. Податоци за тоа штом веќе се изучува во овие училишта е она што всушност загрижува. Податоци за што она што се изучува по наставен план и програма во овие училишта, повторно може да се најде само на интернет. Во Богословското училиште изучуваат предмети како црковнословенски јазик, македонски јазик, старогрчки јазик, руски, англиски, Библиска историја, Христијанска историја, црковно пеење, теорија на музика, географија, македонски јазик, Свето Писмо, национална историја, патрологија, црковно пеење итн. Од она што можевме да го најдеме како достапен, достапна информација за што е тоа што се изучува во средното исламско училиште Иса Беу Медресата во Скопје стои, дека за време на 4 години колку што трае школувањето во Медресата се изучуваат 29 предмети, верски и општи, освен редовна настава, учениците се обврзани да завршат и рамазанска пракса. Толку е она што е видливо за што е тоа што се изучува како наставна програма во овие училишта. Оттука легитимни се прашањата кои што се поставуваат, со каква подготвеност овие ученици ќе се запишуваат на наставнички факултети, медицински факултети, факултети за технички науки. Дали навистина единствен услов ќе остане само и само полагањето на државна матура. Како овие ученици само со полагање на државна матура ќе изведуваат образование на деца со посебни потреби. Почитувани колеги, Република Северна Македонија како мултинационална, мултиконфесионална заедница изградена на принципот на одвоеност на религијата од државата што произлегува од Амандманот 7 на Уставот, според кои Македонската православна црква како Исламската верска заедница во Македонија, Католичката црква, Евангелско методистичката црква, Еврејската заедница и другите верски заедници религиозни групи се одвоени од државата и се еднакви пред закон. Автономијата на верските заедница во поглед на верското образование исто така е загарантирана со Устав. Принципот на одвоеност на верските заедници од државата од Амандманот 7 на Уставот подразбира дека во односите со верските заедници и религиозните групи, државата треба да биде неутрална, бидејќи тоа е една од суштинските услови за реализација на слободата на вероисповедта. Уставно прокламираната одвоеност на државата и верските заедници во сферата на образованието е операционализирана во соодветните закони во сферата на образованието и Законот за правната положба на Црквата, верска заедница и религиозна група. Токму од тие причини со член 7 од Законот се забранува секакво политичко и верско организирање и дејствување во училиштата, се забранува и истакнување и верски обележја и не е дозволено да се организира верско образование. Верското образование се остварува исклучиво и единствено во верски училишта што ги основаат верските заедници и затоа основањето е уредено со Закон со кој е уреден статусот и положбата на Црквата, верските заедници и религиозните групи, а не со закони од областа на образование. Следствено на тоа, Законот за средно образовни е се однесува и се применува на средните училишта приватни или јавни во кои се остварува граѓанска настава според програмите на гимназиско и стручно образование што ги донесува државен орган Министерство за образование. А не и на училишта со кои се спроведува верско образование и кои се основани од верските заедници. Системите на верското образование и на секуларното, односно граѓанското образование се јасно одделени согласно на дадениот уставен принцип. Уставот на Република Северна Македонија им гарантира слобода на верските заедници во реализирање на воспитни и образовни дејности што практично значи, дека системот на верско образование што го организираат верските заедници како основачи на верските училишта и во интерес на зачувување и развој на верската свест на припадниците на одделните вероисповести е целосно одвоен од системот на граѓанско образование како дејност од јавен интерес во кои не се промовира ниту една вера посебно, така што обидот за нивното мешање претставува повреда на уставното принцип за одвоеноста на државата и верата и на секуларниот карактер на македонското општество. Ви благодарам.", "source_page": 20, "end_page": 21}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За збор се јави госпоѓата Мимоза Муса, повелете.", "source_page": 21}
{"speaker": "Мимоза Муса", "raw_text": "Благодарам претседателе. Денеска пред нас имаме многу значаен закон, закон кој го чекаше својот момент бидејќи ова веќе не можеше да продолжи како таков затоа и имаме можност ова да ги смениме. Овој закон не е чекор назад, туку консолидација за можностите. Сакам да бидам многу јасна дека овој закон не се однесува на секуларизмот при што не претставува клерикализам не е работа за религиозно да се поврзе јавното образование туку едно неопходно законско решение за да се формализира една реалност која егзистира во нашата држава со години. Почитувани колеги имаме за задача да прифатиме дека религиозното образование на средно ниво бил присутен со помош на православниот семинар Свети Климент Охридски и Медресето Иса Беу и двете институции со историја со влијание и со ценети резултати, но за многу години тие функционирале во една нејасна законска ситуација без еден јасен статус во нашиот образовен систем и со овој закон може да истакнеме една од главните елементи на овој закон. Дипломите на овие училишта ќе бидат прифатени за јавното образование. учениците ќе имаат право да полагаат државна матура како и другите ученици. Наставната програма ќе биде во согласност со гимназиското образование и ќе помине преку Бирото за развој на образованието. Финансирањето ќе биде преку законските измени без товар на Буџетот. Овдека ќе имаме, ова не е привилегија за верските училишта туку е напредок за граѓаните и за учениците. Нашиот Устав гарантира и не прави дискриминација врз основа на верско убедување. Овој закон е рефлексија и ова треба да биде спроведувано во пракса. Наместо да имаме дилеми помеѓу, како и држава и секуларизам и сите имаат еднакви права. Затоа ги повикувам сите граѓани без разлика на нивното убедување за да го поддржат овој предлог на закон и за добро владеење и за демократско општество. Благодарам.", "source_page": 21, "end_page": 22}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следен за збор е Сали Мурати, повелете.", "source_page": 22}
{"speaker": "Сали Мурати", "raw_text": "Почитуван претседателе на Собранието, почитувани колеги пратеници, ценета македонска јавност. Денеска како пратеник и претставник на Европскиот фронт стојам пред вас со јасна позиција. Ние поддржуваме донесување на овој закон бидејќи тој претставува неопходен чекор кон решавање на долгогодишните проблеми со статусот на верските училишта во нашата земја. Но истовремено со длабока одговорност кон европските вредности што ги застапуваме мора да истакнеме дека овој закон можеше да биде значително подобар ако беа прифатени нашите амандмани кои беа целосно насочени кон зајакнување на балансниот однос помеѓу две фундаментални права, уставни права, и тоа правото и независноста на верските заедници од една страна и принципот на секуларизмот од друга страна. Како Европски фронт ние не сме против овој закон, напротив ние сме за донесување на еден добар, издржлив, целовит европски закон кој ќе ги почитува сите уставни принципи и ќе биде во согласност со најдобрите европски практики. Само да кажам дека во името на Европскиот фронт, првично 14, потоа 12 амандмани. Еден од амандманите беа прифатени, но поради технички не усогласувања се повлече прифаќањето. Сепак моите други 12 амандмани без основ, без дискусија беа одбиени бидејќи тие беа целосно насочени кон создавање кон се по комплетен и по балансиран правен акт кој би ги задоволил највисоките европски стандарди за заштита на верските слободи и секуларизмот. Па дозволете полека да го изнесам моето гледиште и ќе видите дека актуелниот закон има одредени празнини кои може да се проблематизираат понатаму од уставен правен аспект. Европското искуство покажува дека успешните демократии се тие кои знаат да постигнат деликатен баланс меѓу две фундаментални права, од една страна правото и независност на верските заедници и нивните права на автономија, само организирана и слободно практикувана вера. Никогаш верските заедници и во едноумието и сега не дозволуваат да се задира во нивната автономија, само организирање и слободни практики во верата. За жал, со овој закон, неприфаќање на мои три амандмани се повредува правото на автономија на верските заедница и тоа докажа аргументирано, може да го прочитате образложението на моите амандмани и заклучуваме дека државата токму со секуларен карактер се меша во автономијата на верските заедници. Од друга страна принципот на секуларизмот, државната неутралност кон религијата и еднаков третман на сите верски заедници без поларизирање или дискриминација. Овдека пак ќе дојдеме до судир иако сме поддржувачи на овој закон, но сакавме преку нашите амандмани да ги подобриме позицијата и тој баланс помеѓу верските слободи и секуларизмот да биде на балансиран основ. Нашите амандмани беа целосно насочени кон зајакнување на овој баланс и обезбедување дека ниту едни, ниту други права нема да бидат повредени. Мојот втор амандман за доброволно, еве сега тука ако сфаќате, доброволна советодавна поддршка беше насочена кон тоа да се гарантира дека државата нема да се меша во автономијата на верските заедници. Но концептот со сите амандмани, измени и дополнувања и основниот закон државата, Министерството за образование преку Бирото за развој на образование се меша во автономијата на верските заедници и тоа ќе видете кога ќе дојде пред Уставен суд, па тогаш ќе се изјасниме дали е така или не е така. Амандманот 7 од Уставот јасно гарантира дека верските заедници се самостојни. По ниту еден основ не можете да дојдете уставно правно до границата на верските заедници, вие навлегувате со вашите одобрувања, надгледување на нивната работа преку вашите органи, тогаш задираат во внатрешната организација на верските заедници. Кога Законот вели дека Бирото ја обезбедува, императивно ја обезбедува, нема алтернатива, не давате на верските заедници, стручна поддршка, тоа може да се толкува како наметнување, а не како понуда за помош. Вие не помагате на верските заедници, вие се мешате сега, отворате Пандорина кутија, се мешате во независноста на верските заедници. Мојот амандман би гарантирал дека оваа поддршка е доброволна на барање на училиштето. Императивно е како на другите средни училишта правите. Мојот трет амандман е флексибилност на наставните програми беше насочен кон почитување на специфичноста во верското образование верските заедници имаат право да развиваат сопствена педагошка пристапност во согласност во нивните вредности исполнувајќи ги образовните стандарди како и во редовните училишта. Во амандманите го имав и германскиот пример и холандскиот пример е назначен, практично покажува дека различни методологии. Зошто не прифаќате различни методологии. Верските заедници во своите училишта да имаат сопствени методологии и други методологии со доброволен основ може да доведе до исти образовни резултати. Германскиот модератор на вакви училишта во западно европскиот свет каде што се почитува автономијата на верските заедници. И тука можам само една работа да кажам дека имав и амандмани со нострификација на странските дипломи стекнати со исто образование знаете Министерството не нуди никакво решение за странски исти верски училишта да кажеме завршени во Западна Европа и во други држави и немате и тука понуда за оваа работа бидејќи со ова доведувате на еднаквост на учениците на исто рамниште. Мојот четврт амандман за заштита на клауза беше насочен кон создавање на рамка која гарантира дека законот секогаш ќе се толкува во согласност со амандманот. Седум, имајќи ја во предвид, не сте земале во предвид воопшто минатогодишната пресуда од Уставниот суд, имајќи предвид дека Уставниот суд со пресуда 198 од 2024 година потребна е додатна заштита против рестриктивно толкување на правата на верските заедници. Тука се наведуваат практиките во Германија, во Холандија вакви училишта се можеби се 67% сите средни училишта имаат иста база како нашата и најсекуларната држава Франција го има истиот како нашиот секуларен модел. Што се ризиците од оваа работа со одбивање со моите или нашите амандмани беа одбиени само чисто политички. Прифаќањето на вашите амандмани беа многу, една ниска правна содржина тоа фактички остава простор за дискусија и за арбитерност. За жал, времето ќе покаже дали ќе остане Законот во оваа целина. Значи сте оставиле историски простор за уставна жалба за дискриминација на верски заедници и еднаквост на учесниците, европски судски постапки за недискриминација и рестриктивно толкување кое може да ја наруши автономијата на верските заедници. Како заклучок почитувани колеги, Европскиот фронт ќе го поддржи овој закон во овој облик бидејќи верува дека тој претставува неопходен чекор за остварување на правата на многу ученици и нивните семејства, но истовремено со полна одговорност изјавувам дека овој закон може да биде значително подобрен со нашите амандмани кои беа насочени кон зајакнување на балансиран однос помеѓу секуларизмот и верските слободи, зачувување на автономијата на верските заедници. За жал, ќе задирате после 70 години со овој закон задирате во автономијата на верските заедници, елиминирање на дискриминација помеѓу различни верски заедници тоа е прифатено, материјално и правно е многу слаб амандман и е прифатен, кој не може да даде резултати за долгото одржување на овој член, решавање на европските димензии на проблемот со нотификациите, создавање на правна сигурност на сите засегнати страни. Нашата работа ја завршуваме денес. Ќе продолжиме да се залагање за подобрување на овој закон. Со елиминирање на дискриминацијата и воспоставување на европски стандарди во сите области, особено со повреда на автономијата на верските заедници. Благодарам за вашето внимание.", "source_page": 22, "end_page": 23}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За збор се пријави господинот Аднан Азири, повелете.", "source_page": 23}
{"speaker": "Аднан Азири", "raw_text": "Почитуван претседателе, почитувани колеги пратеници, почитувани претставници на медиумите и вие кои што со внимание и со надеж не следите на оваа седница, освен преку интернет платформите и преку медиумите. Денеска сум многу емоционален поради тоа што не ви се обраќам како пратеник, туку и како поранешен ученик на Медреса Иса Беу каде што ни даде, од таму не сме добиле само знаење туку и идентитет, култура, морал и воспитание вредности кои денеска се многу ретки и се бараат многу во нашето општество. Многу сум среќен и храбар поради тоа што имам чест да говорам од оваа говорница на овој многу значаен ден за образованието и сум еден од пратениците кои придонеле да се донесе овој закон и да го реши проблемот за акредитирање на овие средни училишта во Република Северна Македонија. Преку овој закон општеството и нашата држава претендира да биде модерна и исполнува уште една вредност на демократијата и воспитание на сите граѓани без никого да дискриминира. Школување во средно училиште како што е Медреса Иса Беу и Свети Кирил и Методиј и каде што не се потценува секуларноста на државата во ниту еден момент. Ова ни е гарантирано со Устав и подржана од меѓународните конвенции за човековите права, како и за изградба на едно општество кое што ќе биде одговорно. Почитувани колеги, Иса Беу Медресето не е една општа институција. Во 1984 година после многуте обиди на крај се постигна таа да почне со работа. Но, во нејзините темели има големо жртвување. Таа не беше изградена од политика, туку од верување на граѓаните и посветеноста на Исламската заедница од тогаш до денес Медреса Иса Беу, од таму има произлезено многу добар кадар кои што служат во сите џамии во земјава, но и во други центри почнувајќи од Америка, Канада, во Швајцарија и во сите други места каде што нашата дијаспора имаше потреба од оваа област. Не само толку, туку од ова Медресе да има академци, научници, политичари, новинари и педагози, луѓе кои што даваат реален придонес во нашата држава и пошироко. Но сите овие успеси се случени без разлика на тоа, без разлика на големата дискриминација, најголемиот парадокс е тоа што учениците на ова училиште дипломирале на правилен начин, но им беше негирано правото за да може да се пријавуваат на јавните универзитети и на приватните само поради тоа што немале државна матура и ова не е по нивна вина бидејќи на нив не им беше овозможено, немаше закон каде што ќе им беше овозможено да полагаат државна матура. Ова не е само една административна неправда туку една целосна дискриминација и негирање на правото каде што е гарантирано со Устав. Денеска Медреса Иса Беу дипломирале многу ученици од колку што, но голем број на овие млади луѓе останаа без можност продолжуваат со академскиот живот. Не поради недостиг на квалитетот, туку поради недостигот на политичката волја со години. Затоа ние треба да ја кажеме вистината со силен глас. Изминатите години наназад ги затворале очите на овој проблем и каде што ДУИ каде што минатата година во текот на светиот месец Рамазан направи една измама за овие ученици и на верската заедница. Со еден недоличен театар, се рече дека медресето беше акредитирано преку една владина одлука. Но, што се случи реално? Тие го отуѓувале медресето претворајќи го во гимназија и да се избрише целиот историјат. И Уставниот суд ова го изгласа за неуставен и ова беше само една измама на чувствата за ниски политички поени. Како и да е, ние сме пред еден историски акт, оваа Влада од многуте работи што ги прави за едни година ни покажува волја и предлага со закон акредитирање на верските училишта. Ова е правичен акт, една можност напред да се коригира една неправда. Овдека сакам да им се заблагодарам многу на сите тие што го изготвуваа овој Предлог на закон, особено тие кои што не се плашат да ги кажат работите со име. За крај, ве повикувам сите пратеници на ова Собрание, без разлика на етникум, на верско убедување, политичко убедување, било од каде да доаѓате, било од која страна да сте, да го изгласаме овој закон, бидејќи овој закон не е само за една заедница, туку е за правда, за дигнитетот на образованието во оваа држава и да го изгласаме овој закон како еманципиран акт и да не оставиме ниту еден ученик да се чувствува како граѓанин од втор ред и на некој начин дискриминиран. Да покажеме со дела дека сите ученици на оваа држава се еднакви пред законот и пред државата. Благодарам.", "source_page": 23, "end_page": 24}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се пријави пратеникот Талат Џафери, повелете.", "source_page": 24}
{"speaker": "Талат Џафери", "raw_text": "Благодарам. Владината одлука за давање согласност за приватното училиште, Медресе Иса Беу, ова го нарекувате измама. Но, треба да знаете дека во таа одлука сте ги попишале основните норми на законот. Сте го попишале член 3 во член 5 на Предлог на законот. Сте попишувале член 4 од таа одлука каде што вие го нарекувате измама и член 5 сте го попишале член 10 и член 6 на Законот. Сте попишувале член 11 и во член 8 и секако дека таа Влада имаше храброст и да ги стави темелите на функционирање на Медресе Иса Беу формирана во 1984. Тоа што се однесува до државната матура, господине, вие и сите ние знаеме дека државна матура не може да полагаат учениците кои што немале општествени предмети и не биле под покровителство на Министерството за образование. Основањето на Медресе се основа законот на статусот на Верската исламска заедница и по член 22 каде што има право да формираат средно училиште. Исламската заедница има право на правно лице, приватно училиште можат да формираат правни и физички лица, било да се внатрешни или надворешни и концептот на секуларноста на државата, господине вие обвинувате и актот за непочитување на секуларната држава. Ова највисока институција каде што го прекршуваат. Дали ги гледате овие икони тука. Што имаат овие икони врска со државата. Но, вие не ги гледате, бидејќи не сакате да ги гледате. Ако зборуваме за принципи за секуларноста на државата, овие икони не треба да бидат тука. Ова е причината наместо да кажете дека сме имале добра безамент. Благодарам.", "source_page": 24}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Аднан Азизи контра реплика, повелете.", "source_page": 24}
{"speaker": "Аднан Азизи", "raw_text": "Почитуван Талат, јас не сакав оваа дебата да се претвори, оваа седница да се претвори во дебата, ова е среќен ден, мислам дека и вие ќе го изгласате овој закон, но не можам а да не кажам неколку работи. Вие донесовте одлука, владина одлука, предизборно за да правите политичко шоу и да земете политички поени. Додека ние донесуваме закон каде што го решава проблемот на ова образование и овие ученици за да можат да продолжат со студиите во универзитетите. Со решението кое што вие го понудивте не беше прифатено за медресатите. Ние донесов закон каде што вие не го донесовте за 22 години. Ова е заслуга на ВЛЕН.", "source_page": 24}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следна за збор е пратеничката Арбана Пашоли, повелете.", "source_page": 24}
{"speaker": "Арбана Пашоли", "raw_text": "Почитуван претседателе. Почитувани колеги пратеници, Можеби имав друг вовед во мојот говор, но поттикната од претходните говорници сакам да истакнам дека можеби најмалку за овој Предлог на закон нема потреба за триумфализам, бидејќи како вие исто така и ние, со најголема желба сакаме истиот закон да се донесе и оваа ситуација да се реши еднаш за секогаш. Денес во оваа дискусија го имаме Предлог на законот за училиште за средно образование за верските заедници, едно прашање кое што не е една законска иницијатива, но една умерена работа и една проба каде што Собранието треба да го почитува културниот диверзитет на граѓаните. Ние во минатото, бидејќи како што кажавме во Комисијата за образование, бевме обвинети и беше кажано дека и од оваа говорница, не тоа дека ние сме седеле со вкрстени раце и дека ние сме го отвориле патот, можеби со подобри услови каде што имате поддршка од мнозинството, за да можете истиот да го предложите и да имате поддршка. Докажавме со дела, а не со зборови, бидејќи секогаш се обидувавме за да бидеме во правец за доброто на сите граѓани, без разлика. Сега ќе изнесам неколку аргументи, донесовме конкретни одлуки и охрабри. Го зголемивме буџетот за Факултетот за исламски науки, давајќи и на оваа институција реална поддршка и за подигнување на верското образование во нашата земја. Направивме измени во средно и високо образование, за да бидат еднакви сите студенти кои што следат верско училиште. За жал, тогаш немавме поддршка од пратениците кои што не беа муслимани. Донесовме одлука за приватно училиште и имавме одлука од Биро за развој на образованието и ова беше само почеток дека можеме да имаме добар пат за нашата младина. Но, за жал, оваа одлука беше укината од Уставниот суд, одлука која што не само што беше праведна, но и го сруши сонот на многумина. Демократската унија за интеграција, но и Европскиот фронт дадовме и сме дале поддршка на стотици студенти, но и за решавање на нивниот статус на студентите кои што студирале во разни земји и со нострификација на нивните дипломи. Навлеговме таму каде имавме бирократски бариери и им помагавме на младината за развој на земјава. Овие не се случајни работи, туку е една работа на конзистентна политика кои што имаат за цел, почитување на секој граѓанин. И денеска овој Предлог на закон, кој што вие го предлагате и ние ќе го поддржиме, бидејќи јавно кажавме е резултат на едно долго ангажирање и на јасна визија на еден отворен пат, како што кажав на почеток на мојот говор, мислам дека нема потреба за триумфализам. Едно ангажирање каде што во Северна Македонија никој да не се чувствува граѓанин од втор ред, само поради нивниот избор и ние и порано кажавме дека патот на овој избор и од ИВЗ се вели дека минатата Влада го покажа патот, но некој овој пат го стопираше. Денес имаме можност да ги коригираме неправдите кои што се реализирани во минатото, имаме можност да покажеме дека ова Собрание не познава граѓани од прв или втор ред, познава само граѓани со еднакви права, како што секогаш сме побарале. Ние потврдуваме дека овој Предлог на закон е еден неопходен чекор за идните млади луѓе, да не имаат пречки и на пазарот на трудот и на нивното студирање. Мислиме и фактички како што сме се обиделе и ќе продолжиме со нашите напори, за да бидеме заштитник и гардјани на сите граѓани и на тие кои што секогаш сме, никогаш не сме биле пасивни, секогаш сме предлагале закони и сме поддржувале конкретни закони. Овој закон да не се гледа како барање само од една заедница, туку и како заеднички резултат. Ние се обидувавме и се обидуваме за да бидеме на праведната страна на историјат, денеска треба да донесеме правична одлука и овој закон не е само за медресите, е за еднаква Македонија каде што секој млад човек има право да сонува и да постигнувам успех без пречки. Ви благодарам.", "source_page": 24, "end_page": 25}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следен за збор е Скендер Реџепи, повелете.", "source_page": 25}
{"speaker": "Скендер Реџепи", "raw_text": "Почитувани пратеници, сега пред нас го имаме Предлог законот кој што е многу значаен за граѓаните на Република Северна Македонија, бидејќи сметам дека најмалку правиме еден обид да се амнестира целата неправда на една категорија на граѓани кои што следеле верски училишта во Северна Македонија. Не дека немаше обиди во минатото, но политичката ситуација била таква, каде што Собранието беше ограничено. Тоа за мене што е значајно, навистина не е коректно за да може ВЛЕН овие заслуги да ги преземе само за себе, бидејќи не е продукт на ВЛЕН. Овој Предлог на закон е продукт на ВМРО ДПМНЕ што ги има со православната црква. Како илустрација, во минатото истото ВМРО беше, дека постигна за лична карта, за да можат жените и покриени да се сликаат за лична карта. Ова не го направиле поради исламската заедница, туку го направиле поради верските заедници. Беше добар договор кој што е направен со православната црква и сите граѓани имаат добивка, вклучувајќи ги и од ИВЗ. Овој договор, заедно со православната црква, го поздравуваме, бидејќи се навраќа една неправда која што е направена кон една категорија на граѓани, бидејќи тие одлучиле да бидат ученици на овие верски училишта и да продолжат понатаму. Во минатото имаше такви барања, но СДСМ ова никогаш го немаше прифатено. И во минатиот мандат имавме сличен предлог на закон, но СДСМ беше таа која што не го прифаќаше овој закон, поради нивните идеолошки убедувања. Ова е реалноста што се однесува до средните училишта, ние ова го поздравуваме, ние ќе се обидуваме секогаш да бидеме до сите граѓани каде и да се, бидејќи поради фактот дека ние му дадовме на себе си права за да бидеме во интерес на граѓаните, без разлика на нивните потреби или од кои места доаѓаат. Но ова не ја амнестира оваа Влада на сите тие оставки што ги прави кон Албанците. Поточно премиерот е тој кој не го почитува ниту Уставот и тоа гласно Уставниот суд ја укина методологијата на пописот и Владата требаше истите податоци да ги замени и во владините податоци. Но, премиерот рече дека ние не сме должни да го слушаме Уставниот суд. Но, за една таква изјава треба да има и кривична одговорност. Но најзначајно е молчењето на партнерот од коалицијата и негирајќи ги тие и во финансиските добра кои што доаѓаат во општините, поточно и за застапување на правичната застапеност во општините. Првото не може второто да го амнестира, не може да го амнестираме политичкиот концепт за деалбанизација на земјата. Не можеме ние да го амнестираме за враќање на времето пред 2001 година каде што Албанците беа малцинство и нивниот глас не беше слушнат нигде во државните институции. Денеска сме 2025 година и сме сведоци на тоа дека ова е таа Влада која што се обидува да не почитува ништо што е постигнато во последните две децении. На Албанците не им се овозможува да бидат претставени со дигнитет, Албанците и со амин на ВЛЕН надвор, после парламентарните избори прифатија да биде укинат и Баласерот. Албанците од Владата на Мицкоски се гордеат со тоа дека донеле Закон за правична застапеност каде што тој закон нема вредност. На Албанците денеска им се гази секое право кога велам на Албанците мислам и на другите етникуми кои што живеат во општините каде што Албанците се мнозинство. Истите проблеми ги имаат и Турците и Бошњаците и Ромите бидејќи ги имаме истите проблеми. Ние зборуваме за истиот концепт каде што овдека се прави штета на почитување на Албанците, етничката кохезија не се почитува и денеска доаѓаат и се гордеат дека сме донеле Закон за Медреса. Значи, не е Закон за Медреса туку е Закон за средно образование. За верските заедници и ние ова го поддржуваме но последното беше Законот за полиција да не беше опозицијата ќе поминеше и тој престап за не почитување на етникумите. Но, благодарение на нашата реакција се постигна и тоа како што му личи. Почитувани пратеници, почитувани граѓани, го поздравуваме фактот дека сите ученици на Медресе да можат да се запишат во различни универзитети во Северна Македонија го поздравуваме фактот дека тие ќе бидат еднакви со сите други ученици во Република Северна Македонија но, непочитувањето на Албанците ова се прави уште подлабоко. Оваа дискриминација е многу болна бидејќи ова е еден факт и ние треба да се освестиме и со едно право не можеме да амнестираме други работи. Денеска сме сведоци како Албанци не можеме да имаме правична застапеност, ниту една државна институција почнувајќи од најниската до највисоката позиција, почнувајќи од советниците на општинските совети и за глава на жител во секоја општина благодарение на моно етничката Влада против Албанците и против европската влада која што е докажана бидејќи на нив ги боли реалноста. Јас не разбирам зошто на ВЛЕН за ова се бунат. Албанците се 29,5% во споредба со 54,3% каде што ние сме еден со два туку сме 1,75% со Македонците. Оваа реалност е поради реалноста каде што ние сме ја постигнале, благодарение на измените од страна на Уставниот суд и велиме дека е ова им се прави на Албанците бидејќи е срам за Владата каде што не ги почитува правата на Албанците. Ви благодарам.", "source_page": 25, "end_page": 26}
{"speaker": "Африм Гаши", "raw_text": "Имрлије Салиу Фетаи се пријави за реплика, повелете.", "source_page": 26}
{"speaker": "Имрлије Салиу Фетаи", "raw_text": "Почитуван колега, не знам стварно што почнавте да кажете и што кажавте и каде завршивте. Зборуваме за Законот за средните училишта и излеговте од темата. Јас сакам да кажам дека ние од првиот ден сме имале бидејќи вие се по игравте со 7 илјади ученици во ова школо од првиот ден до денеска. За ваша информација почитуван колега, овој закон е инициран од ВЛЕН со барање на ИВЗ и со директорот од Медресето. Ако не ви се верува бидејќи знам дека не верувате, можете слободно да го контактирате директорот за да ја земете настанатата ситуација од кого е почнат овој закон. Дозволете ми да кажам уште нешто. За разлика од вас ние не правиме иницијативи што нема да достигнат до негде и вие за жал не можете да ги терате вашите партнери од коалицијата да гласа за вас. Јас знам за вашиот револт, можам да кажам дека ние сакавме да дадеме една поддршка и решение на оваа работа и знам дека не верувате дека денеска пред нас, ние како пратеници имаме еден закон кој дава крај на една 4 децениска проблематизација бидејќи секогаш сте имале можност но, не знам зошто денеска излагате овде и сакате да придобиете нешто што тоа на нас ние е во полза. Затоа сакам да се носите така како што стварно што треба да се однесувате и да ги вреднуваме луѓето што преземаат иницијативи и да се кажат добрите работи што се направени без разлика од кого доаѓаат треба да се кажат дека се добри како што се. И, за крај, сакам да се заблагодарите на ВЛЕН дека ви даде можност после 22 години да се направи еден проблем што вие сте го негирале. Ви благодарам.", "source_page": 26}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Скендер Реџепи, повелете.", "source_page": 26}
{"speaker": "Скендер Реџепи", "raw_text": "Почитувана Имрлије, бидејќи имам респект кон вас сакам да дадам едно мислење бидејќи немаше да излезам инаку. Јас само сакам да кажам за нашата иницијатива во врска со барањето за кризата во Газа не е грешка на нашите пратеници туку на човек што стои позади мене и требаше тоа да го стави во дневен ред после 3 дена. И, ова требаше да се стави автоматски во дневен ред и работата за Газа не требаше да ги молиме колегите од ВМРО ДПМНЕ ниту од СДСМ на кои не им е гајле за тоа што се прави во Газа. Ако не бевте контролирани од ВМРО - ДПМНЕ ќе поминеше тој закон и ќе видевте дека цел Европски фронт ќе го гласаше истото. Ви благодарам.", "source_page": 26, "end_page": 27}
{"speaker": "Африм Гаши", "raw_text": "Жал ми е што пратениците два мандати не знаат како функционира Парламентот. Што да правиш. Продолжуваме со Халил Снопче, повелете.", "source_page": 27}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам претседателе. Во врска со оваа тематика лично јас сум кажал многу пати во ова Собрание и влегов во архивата во минатиот мандат кога беше претседател Талат Џафери и 5 пати беше на прво читање и тоа во комисија и сега е 10ти пат каде што велам околу оваа тема. Нормално дека ова сум го кажал и во комисијата и во прво читање. Ние изгласавме во прво читање каде што истото ќе го направиме без разлика како и да е. Бидејќи многу се заинтересирани да има законско решение но, имаме морално право за почита на тие луѓе кои што ги спомнаа и од опозиција и од позиција да не ги разочаруваме повторно. Да немаме дилеми и да не се навраќаме повторно наназад. Ова е опасно, да не даваме лажни надежи на тие деца и на нивните родители бидејќи моите говори што ги кажав од историската архива тие биле на барања на родителите. Јас не сум разговарал со децата туку со нивните родители. Кога судиме нешто нормално дека се базираме од минатото. Како било во минатото. Од минатото земавме искуство дека во врска со ова прашање имавме многу проблеми, многу пречки и сме наишле на многу големи пречки. Првата прека нормално беше јас колку што приметив додека бев пратеник од 2020 година на почеток имав впечаток дека нема подготвеност. Но, во момент кога мислев дека имаме таква подготвеност и тоа беше елиминирање и тогаш немавме согласност од православната црква. Ова е факт и не можевме да донесеме една таква одлука бидејќи имавме пречка од страна на православната црква. Бидејќи ова прашање го тангира и средното училиште кое што се менаџира од православната црква и од исламската заедница. Кога се изнајде варијанта да не биде допрен интересот на православната црква имавме административни проблеми. Имаше една таква понуда законска понуда. Јас го кажав и во комисијата и јас како опозиционер бев повикан од Ковачевски за да бидам дел од комисијата. Бев, учествував во Комисија за образование и ние најдовме едно решение само за Медреса Иса Беу. Без да биде вклучена православната црква. Училиштето кое што е по православно покровителство и требаше од страна на Медреса Иса Беу од претставниците на ИВЗ да се подготвува елаборат. Согласноста заедно со исламската заедница за да се обидеме да можеме да биде регистрирана како приватно училиште. И, сега нема да навлегувам на причините. Нормално во времето на техничката Влада имавме еден предлог кој што предлог беше укинат од Уставниот суд. Значи, нормално кога пред Уставниот суд сите бевме среќни имаше таква еуфорија и јас примив неколку, луѓе ми се јавија и ми се заблагодарија бидејќи јас бев иницијатор за да се реши овој проблем. Имаше еуфорија на родители и на ученици. Но, што се случи. Уставниот суд ја укина таа одлука и значи ова беше рамно со нула бидејќи имавме од Уставниот суд одлука каде што ја укина владината одлука. Но, дилемите кои што ни се да не дозволиме да се повторуваат работите и Уставниот суд да донесе една таква одлука без разлика кој ќе ги завземе заслугите само да не дојдеме во таква ситуација но, ние направивме нешто но Уставниот суд си го направи своето и ова мене ме загрижува. Затоа, треба да ги потрошиме сите можности, предлагаме закон каде што ќе ги елиминира сите проблеми на оваа природа. Господинот Сали спомна нешто каде што можат да бидат како причина да Уставниот суд да донесе една таква одлука можеби јас не сум експерт во таа област и не би посакал да биде така. Но, да не заборавиме дека овдека го имаме заменик министерот за образование и вчера беше но вчера во Комисијата присуствуваше министерката за образование каде што е прва потпишана во овој предлог на закон. Таа е прва потпишана заедно со заменик министерот. Но, да не заборавиме дека на вчерашниот ден министерката кажа нешто скандалозно. Навистина беше скандалозно. Како рече министерката? Министерката за образование рече дека со прифаќање на денешните амандмани за кои што денеска дискутираме бидејќи дискусијата за овие амандмани сега е елиминиран уставниот проблем. Сега нема да имате значи првата верзија без овие амандмани бил против уставен. Ова не го велам јас, ова го велеше министерката за образование, кажа дека првата верзија нацрт законот беше противзаконски, тука е проблемот. Требаше да се интервенира со неколку амандмани и формата сега, во оваа форма според министерката сега е уставна. Која е министерката да ни гарантира дека ова не е противуставно бидејќи првата верзија била противуставна. Затоа, ни се овие дилеми и затоа ние сакаме да се ангажираме сите овој закон да помине но, да не наиде на пречки бидејќи ако го повторуваме истото значи ништо е сме направиле. Затоа што, секогаш по некогаш си правиме работи кои што се џабе направени. Затоа, ги имавме тие дилеми. Јас се надевам дека уште имам дилема ако првата верзија била противуставна верзија, кој ќе ми гарантира дека Владата не ни блефира или ни прави политички потег и дека ќе се укине од Уставниот суд. Се надевам дека грешам, нормално дека ќе изгласаме дека овој закон да биде така како што е и како што кажаа претходните говорници. Еднашка за секогаш да се реши овој проблем. Ви благодарам.", "source_page": 27}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам и вам. Пред да му дадам збор на пратеникот Талат Џафери ве известувам дека ќе продолжиме со работа после 18 часот. Талат Џафери повелете имате збор.", "source_page": 28}
{"speaker": "Талат Џафери", "raw_text": "Ви благодарам за можноста. Секако дека на почеток би сакал да истакнам дека со сите недостатоци кои што ги има предлог законот ќе го поддржам овој предлог на закон и сакам да кажам некои одлуки кои што се донесени. Прво, одлуката од Уставниот суд за Иса Беу Медреса во Скопје каде што има еден збор на крај дека таквата одлука се однесува за фактот дека Владата даде согласност на ИВЗ за основање на гимназија каде што таа одлука за давање согласност е со наслов „Давање согласност за основање на приватно средно училиште Медреса Иса Беу – Кондово„. И, никаде не станува збор за гимназија. Истиот наслов го има предлог законот кој што предлог на закон за училишта со средно образование на верските заедници. Поради фактот дека претходниот текст беше изменет со амандмани во репликата која што беше адресирана до колегата кажав дека најголемиот дел со амандмани станува збор за одлучување каде што беше укинато од Уставниот суд дилемите за понатамошно функционирање на овој закон се во член 5 на предлог на законот во став 1 , во став 2 каде што за вработените на оваа институција се предвидува вработените да ги исполнуваат условите за наставници и професионални работници во основни и средни училишта. Почитувани господа поради фактот дека се регулира образованието основните училишта на наставниците нема место во овој закон и ова може да биде евентуално за Уставниот суд да го укине овој дел бидејќи во Законот за верските заедници и за црквата се забранува основно училиште организирано од верските заедници член 22 став 1. Спорно што може да биде и проблематично од уставен аспект е ставот 2 во членот 5 воспитното образование во верските училишта за наставните предмети од верско образование, религија и теологија може да ја реализираат лицата кој што имаат стекнато квалификации од најмалку 240 кредити според ЕКТ. Ве молам најмалку тие што имате завршено верско училиште било да е во Исламскиот факултет или надвор од државата каде што сте студирале поради објективни причини не сте имале можност со каков систем тој што ќе биде професор кој завршил во Каиро, во Ријад како тоа ќе се верифицира системот на кредити каде што тој систем таму не постои. Затоа поддршката се основа врз одлуката во претходната владина одлука. Нормите од член 5 зависат од член 4 на одлуката за формирање на средно. Нормите на член 6 се земени од член 3 и 10 од одлуката која што беше укината од Уставниот суд. Член 8 од законот е препишан член 11 од одлуката која се однесува за финансиските средства каде што се обезбедуваат од основачот. Ова е поради фактот дека основачите на средните верски училишта треба да ги обезбедат финансиските средства. Член 9 некој спомна дека законот има ретроактивно дејство. Не е така. Треба јасно да им се каже дека членот 9 не се однесува со ретроактивно дејство кое што е опишан во членот 9. Учениците запишани во верските училишта во прва година на образование во учебната 2025/2026 година тие кој што ќе бидат запишани оваа година ќе имаат право да полагаат државна матура согласно со Законот средното образование и концептот за државната матура. Така да проблематиката е за актуелните ученици кој што се втора, трета и четврта година. Нема ретроактивно дејство и ова прашање ќе треба да се реши во иднина како потреба особено за тие ученици кој што се четврта година кој што почнале во 2025/2026 каде што не ги санкционира тие кој што се оваа година четврта година бидејќи тие се запишани пред 4 години. Овде е дилемата каде што може да биде укинато од Уставниот суд. Воопшто можам да кажам дека овој закон е резултат на оваа одлука каде што на неправеден начин Уставниот суд ја укина одлуката и поради поделеноста на државата со верските заедници и овие норми каде што се овие дел од таа одлука. Фактички уште еднаш ќе повторам дека ако принципот поделба на државата од верата како може во оваа институција кога е донесена одлуката да за сите нас во оваа сала кое значење го има. Значи ова е штетно поради фактот дека прави поделба помеѓу граѓаните за верската исповед. Никој нема проблеми со ритуалите и секој граѓанин може да ги употреби нивните верски симболи, но Уставниот суд го прави проблемот каде што ги поделува граѓаните на верска основа. Јас велам дека парламентарната група на Европскиот фронт ќе го поддржи овој закон со сите недостатоци и треба во иднина да работиме за да се исполнат правата на тие ученици кој што се втора, трета и четврта година. И за претходните генерации ако може да им се дозволи за да можат да ги дадат дополнително тие испити. Уставниот суд ја укина одлуката и сите други акти ги остави на сила. Така да и овој закон се заснова врз тие услуги кој што не се укинати. Ви благодарам.", "source_page": 28}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. За реплика се пријави пратеникот Аднан Азири.", "source_page": 28}
{"speaker": "Аднан Азири", "raw_text": "Сега треба да ви кажам пак дека секое постигнување што го имаме многу го мешате овде со одлука што ние овде носиме закон фактички. Вие сакавте да го смените медресето во средно училиште и така да се учат верски образовен систем и затоа инспекторатот крена процедура и Уставниот суд го отфрли тоа бидејќи не е во согласност. Вие немавте и не сакавте да го постигнете тоа за 22 години и не го решивте тоа и ние дојдовме како ВЛЕН и го решивме овој проблем. Африм Гаши Ви благодарам. Контра реплика Талат Џафери, повелете.", "source_page": 28, "end_page": 29}
{"speaker": "Талат Џафери", "raw_text": "Ја не знам на оваа говорница може да се говори се и сешто. Давање на одлука за формирање на приватно училиште Медреса Иса Бег во село Кондово во Скопје. Овдека се дава согласност за формирање на Медреса Иса Бег Скопје врз Собранието на исламската верска заедница почитувајќи ги сите процедури во согласност со Бирото за развој на образованието, Инспекторатот за образование и така немаше да се реализира оваа одлука. Оваа одлука се базира на член 12 од Законот за средно образование. Нема потреба да се дискутира кој има, а кој нема право. Читајте ги актите и кажете кој има право, а кој нема.", "source_page": 29}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Процедурално Аднан Азири.", "source_page": 29}
{"speaker": "Аднан Азири", "raw_text": "Јас требаше да зборам три минути додека ми го скративте правото за реплика барам уште две минути да ми бидат доделени за да го завршам мојот говор.", "source_page": 29}
{"speaker": "Африм Гаши", "raw_text": "Имавме техничка грешка можете да продолжите. Уште две минути имате.", "source_page": 29}
{"speaker": "Аднан Азири", "raw_text": "За јавноста ќе кажам вие знаете многу добро ниту еднаш не сте решиле ниту една проблематика која што ги тангира верниците или Албанците. Вие сте донеле владина одлука која што не беше во согласност со Уставот и законите. Јас констатирам дека ова сте го направиле намерно и вие не сте имале ниту волја да се акредитира Медресата и сте имале 5 мандати во Министерство за образование и сте смениле многу влади лево и десно. Тогаш сте имале време да го донесете законот. Ние дојдовме заедно со нашите партнери и земавме иницијатива за изработка на законот со експерти каде што имаше интерпретација на сите варијанти како да се реши овој проблем. И денеска сме пред Собранието со овој предлог закон која што го решава една проблематика било да е од Исламската верска заедница или да е од Православната цркава. Ние ја чуваме историјата на Медреса, програмата. А вие со тој ваш предлог Медресата ја претворите во гимназија или ја избришавте 30-годишната историја на тоа училиште каде што беше изградена со пари и со крв од нашите сограѓани. Ова е разликата. Вие направивте импровизација, а ние изнаоѓаме решенија како што најдовме за Медресата и за средните училишта. Сите овие закони кој што ги носиме кој што вие сте ги оставиле на пола или ништо не сте завршиле точно со закон.", "source_page": 29}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Талат Џафери. Има, има право. Ве молам имаше реплика само на едната, меѓутоа он продолжи уште две минути.", "source_page": 29}
{"speaker": "Талат Џафери", "raw_text": "Одлуката не формира гимназија. Одлуката упатува дека наставната програма да биде во согласност со Законот за средно образование. Затоа и вие го велите во законот каде во член 6 предмети согласно наставниот план ќе се користат наставните програми за гимназиско образование утврдени од министерот за образование и наука. Што можам да кажам друго за одлуката. Во членот 10 и во членот 3 вие ја немате одлуката. Јас ја имам и одлуката, го имам и предлог законот. Затоа вие ова сте го препишувале од одлуката бидејќи за да се направи, да се полага државна матура треба да има општествени предмети.", "source_page": 29}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека претресот на насловот на законот на член 1, 2, 3, 4, 5, 6, 8, 9 и 10 на дополнетиот предлог на закон е завршен. Предлогот на закон во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 86 пратеници, од кој 80 пратеници гласаа за, 6 пратеници гласаа против, нема воздржани. Ги молам пратениците кој припаѓаат на заедниците кој не се мнозинство во Република Северна Македонија да се произнесат по предлогот на законот. Ве повикувам да гласаме. Вкупно гласаа 28 пратеници, од кој 27 пратеници гласаа за, 1 пратеник против, нема воздржани. Констатирам дека Собранието го донесе Законот за училиште за средно образование за верски заедници. Бидејќи немаме услови за точка 12 предлагам да преминеме на точка 13. Минуваме на точка 13 – Предлог на закон за изменување и дополнување на Законот за работно време на мобилните работници во патниот сообраќај, прво читање. Предлогот на законот и извештаите на Комисија за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело, ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кој сакаат да се пријават по општата расправа по предлогот на закон да се пријават за збор. Бидејќи нема пријавено за збор констатирам дека е исцрпена листата на пријавени за збор. Врз основа на извештаите на Комисија за транспорт, дигитална трансформација, животна средина и просторно планирање на Собранието му предлагам да го усвои следниот заклучок: 1.Предлог законот за изменување и дополнување на Законот за работното време на мобилните работници во патниот сообраќај е прифатлив и може да се даде на натамошно, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието на Собранието да се достави до Комисија за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавноправна комисија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 80 пратеници. Од нив 75 пратеници гласаа за, 5 пратеници гласаа против и нема воздржани. Констатирам дека Собранието го донесе предложениот заклучок. Минуваме на точка 14 – Предлог на закон за изменување и дополнување на Законот за користење и располагање со стварите во државна сопственост и со стварите во општинска сопственост, прво читање. Предлог законот и извештаите од Комисија за финансирање и буџет, како матично работно тело и Законодавно-правна комисија, ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кој сакаат да се пријават по општата расправа по предлогот на закон да се пријават за збор. Бидејќи нема пријавено за збор констатирам дека општата расправа е завршена. Врз основа на извештаите на Комисија за финансирање и буџет, како матично работно тело и Законодавно-правна комисија и расправата на седницата на Собранието на Собранието му предлагам да го усвои следниот заклучок: 1.Предлог закон за изменување и дополнување на Законот за користење и располагање со стварите во државна сопственост и со стварите во општинска сопственост е префатлив и може да се даде на натамошно односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисија за финансирање и буџет и Законодавно-правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 67 пратеници. Од кој 65 пратеници гласаа за, 2 пратеници гласаа против и нема воздржани. Констатирам дека Собранието го донесе предложениот заклучок. Овде ја прекинувам седницата. За продолжувањето ќе видете дополнително известени. Продолжуваме со 62 седница за неколку минути.", "source_page": 29, "end_page": 30}
