{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, продолжуваме со работа со Четириесет и третата седница на Собранието на Република Северна Македонија. Пратениците Димитар Апасиев, Мендух Тачи, Талат Џафери, Даниела Николова, Митко Трајчулески, Даниела Христова, Жаклина Пешевска, Рашела Мизрахи, Али Ахмети, Зијадин Села, Садула Дураки и Скендер Реџепи, ме известија дека се спречени да присуствуваат на седницата. Минуваме на точка 26 - Предлог на закон за изменување и дополнување на Законот за надворешни работи - Прво читање Предлогот на Законот ви е доставен, ве известувам дека Комисијата за надворешна политика и надворешна трговија како матично работно тело и законодавна правната комисија не го разгледаа и не заземаа став по предлогот на Законот за надворешни работи во рокот утврден во член 147 став 1 од Деловникот на Собранието. Согласно член 85 став 2 од Деловникот на Собранието отворам општа расправа. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општата расправа по предлогот на Законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа по предлогот на Законот е завршена. Врз основа на член 85 став 2 од Деловникот на Собранието и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок. 1. Предлогот на Законот за надворешни работи е прифатлив и може да се даде на понатамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за надворешна политика и надворешна трговија и законодавна правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеника од кој 72 гласаа за, 3 пратеника гласаа против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 29 - Предлог на закон за изменување и дополнување на Законот за заштита на децата - Прво читање. Поднесен од пратениците Имрлије Салиу-Фетаи, Калтрина Беќири, Мерита Колчи Коџаџику, Мимоза Муса, Ријад Шаќири, Салим Сулејмани, Саранда ИмериСтафаи, Фериде Хаџиу, Халил Снопче. Предлогот на Законот ви е доставен. Ве известувам дека Комисијата за социјална политика, демографија и млади како матично работно тело и законодавна правната комисија не го разгледаа и не заземаа став по Предлогот на Законот за изменување и дополнување на Законот за заштита на децата во рокот утврден во член 147 став 1 од Деловникот на Собранието. Согласно член 85 став 2 од Деловникот на Собранието отворам општа расправа. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општата расправа по предлогот на Законот да се пријават за збор. Јованка Тренчевска, повелете.", "source_page": 1}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам претседателе. Предлог Закон за изменување и дополнување на Законот за заштита на децата по втор или по трет пат обид за да се реши неспособноста всушност на оваа Влада, да наместо писмено и упад во системот има 15 месеци до сега да го решат проблемот со електронскиот систем за полагање на испитот за лиценци за негователи. Затоа што и во самиот предлог на Закон кој што го поднесоа пратениците констатираат дека од октомври 2023 година немало полагање, а министер во ова Министерство ВМРО ДПМНЕ, има од јануари 2024 година. И од јануари 2024 година сега е од ВЛЕН министерот, 15 месеци не можат да го решат проблемот и да отворат набавка за да може да се полага системот електронски, онака како што личи, а не со писмено полагање и со упад во системот. Во самиот Предлог на закон она што е добро е зголемувањето на платите на директорите, меѓутоа, ако во март Владата го испочитуваше Општиот колективен договор, со овие бодови и со оваа плата сега што би ја земале со покачувањето наплатите од март со Општиот колективен договор, платите не само на директорите, туку и на сите вработени во јавниот сектор, ќе беа многу поголеми. И затоа во ред оваа Предлог одредба за покачување, затоа што навистина со покачувањето на платите на останатите, со мирувањето на платите на директорите, платите им се ниски. Но она што зачудува е што во членот 4, кој што го менувате, всушност на одговорното лице и на административното лице и во членот 5 на информатичарот им давате надоместок од една третина од просечна плата. Замислете кога не покачувате плати на работници, не покачувате минимална плата, ја оставате на 24.700 денари, вие на некој кој што му е тоа работа во Министерството за труд и социјална политика, во Секторот за детска заштита каде што имаме над 20 вработени, вие му давате месечен надоместок од 15 илјади денари. Не сакате да ја зголемите минималната плата и вие давате 60% од минимална плата на одговорно лице, на административните лица и на информатичарот. Ова е срамота. И ова навистина Жал ми е што, претседателе, за овој Закон ви одговара да нема Комисија, па да го ставате директно на пленарна седница, меѓутоа за законот за бранители, нормално не ви одговара и жал ми е што немаше Комисија за да можеме амандмани да поднесеме за ова. И со ова што правите, вие ги понижувате работниците со минималната плата од 24.700 денари, а на некои што му е по опис и попис да работи во Министерството во Секторот за детска заштита, го наградувате месечно со околу 15 илјади денари. Навистина многу безобразно од ваша страна. Во членот 6, да, сега сте се сетиле во овој Предлог на закон дека морате и вториот дел од испитот за лиценца да го внесете, затоа што првично овие кои што ги нагрдувате со плус 15 илјади, тие го спремаа првиот закон, пошто дојде директно од Министерството, толку си ја знаат работа и наместо да ги предвидат двата испита и општиот и посебниот, вие сега тоа го коригирате, меѓутоа, едно не сте предвиделе овде, пошто давате право на оние што не го зборуваат македонскиот јазик да полага и на неговиот мајчин јазик и на македонски, меѓутоа, јас навистина не знам што ќе се смета за положено. Ако падне на испитот кој што го полагал на македонски, а положил на другиот јазик, или обратно, дали тоа ќе се смета за положено. Тоа треба во закон да го регулирате. И навистина ова ќе предизвика многу забуни и не знам како ќе се смета кој ќе има положен, а кој нема да има положено. И, подзаконскиот акт со кој што министерот треба да го уреди начинот на полагање, го предвидувате во рок од 30 дена, ама неспособноста на Министерството, на министерот, на заменикот, и на цела Влада, затоа што не сте способни електронскиот систем да го ставите во функција веќе 10 месеци, во Министерството сте 15 реков, предвидувате да одредбата за полагање на испит стапи на сила на 01.01.2026 година. И тоа значи дека до 01.01.2026 година ќе нема полагање. Отворате градинки, за џабе ги отворате, пошто нема кадар, не давате согласности. И полагањето, прво полагање ќе биде 1 јануари 2026 година. Дотогаш градинките ќе кубурат со кадри, затоа што едни одат во пензија, а вие не овозможувате на упразнетите места да можат луѓето кои што ги исполнуваат условите да полагаат. И секако, вашата неспособност ќе ја плаќаат граѓаните. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеникот Бојан Стојаноски, повелете.", "source_page": 2}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Не знам дали мислите дека некого ќе излажете или сама се лажете и не знам како па имате барем некое елементарно чувство на таква самодоверба, или немате елементарно чувство за срам, па вие тука да зборувате за вакви работи, кога знаете дека овој закон се носи и се гласа денеска заради тоа што вие сте го направиле, односно не сте направиле ништо и сте направиле хаос. Што направила Тренчевска. Направила систем кој што е нефункционален, заради тоа што беше позната по принципот 50:50. Секаде каде што победија градоначалници на ВМРО ДПМНЕ, лично се јавуваше и им велеше, ако сакате согласности за градинката да биде отворена, 550% треба да бидат за тие, тие и тие, а останатите 50% на начин на кој што ние ќе ви кажеме, односно како ќе се договорат во партијата. Две и пол илјади луѓе едноставно не можеа да полагаат за лиценци, токму заради оваа министерка за труд и социјална политика, која што е подеднакво успешна во менаџирање на лиценците, како што беше успешна со менаџирањето на револтот на пензионерите, кои што ги бркаа од Министерството, од Владата. Кажуваа дека нема шанси да се покачи пензијата за 5 илјади денари и така натака. Хаосот што го направи оваа министерка, за кој што 2.500 луѓе едноставно не можеа да земат лиценци и да се вработат, а со тоа и не можеа да се згрижат дечињата во градинките, се решава на начин на кој што сега овој закон влегува во сила. Дополнително, бидејќи како Влада сме одговорни и ќе градиме над 40 градинки со оние унгарски средства кои што им се даваат на општините, треба тие градинки да имаат персонал и затоа ние сакаме овој проблем да го откочиме, односно да испорачаме решавање на проблемот. Понатаму, се изнакажаа секакви работи на кои што доминираше зборот понижување, ве молам барем вие немојте да зборувате за понижување кога немате елементарно познавање за ресорот кој што сте го воделе, односно начинот на кој што вие го управувате ресор, сега како се однесувате како пратеник, може граѓаните да видат зошто 7 години сме биле таму каде што сме биле. Вели, срамота е не ги качувате платите, туку го наградувате тој кој што треба да биде награден. Па жено, се наградуваат заради тоа што добро сработиле, заради тоа што и информатичарот и другите кој што ќе помогнат во надминување на овој проблем треба да им дадете додаток на плата затоа што луѓето биле вредни, си работеле и ќе се испорача одреден додаток за платите. Немојте вие да зборувате за било какво покачување или испорачување на некое ветување. Паралелно со овој датум можам да најавам дека во разговор и со министерот и со заменик министерот се создава системско решение за да и на другите работници во администрацијата кој што не се дел од стручниот кадар им се покачат платите. Вие тоа го исповетувавте исто како со пензионерите. Нема шанса ние работиме, ние испорачуваме. На крајот еве да ви кажам по кој знае кој пат и јавно да ви честитам односно да ви се заблагодарам бидејќи да не бевте вие ВМРО ДПМНЕ сигурно можеби немаше да има 58 пратеници. Така да колку повеќе политичари како вас толку подобро за ВМРО ДПМНЕ и коалицијата. Благодарам.", "source_page": 2, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Јованка Тренчевска контра реплика.", "source_page": 3}
{"speaker": "Јованка Тренчевска", "raw_text": "Претседателе, требаше да реагирате на пратеникот Бојан на неговиот примитивен говор. И на навредите што ги упати, меѓутоа вие секогаш реагирате кога некој од СДСМ ќе каже, а не реагирате на другите. Колега, едно системот не функционира од октомври 2023 година. А да не заборавиме колега, дека кај вас првиот Закон што го повлековте кај вас на Комисија помина ама вие ја збркавте работата. Оти знаете како, јас барам да имам експертиза во тоа и јас сум препознатлива, не само во државата и надвор по тоа онаму за кое што и работев 20 години во Министерство за труд и социјална политика. Ама вие сте препознатлив во државата како сезнајко, оти мислите се знаете ама на крајот ништо не знаете. И со ваквиот примитивен однос колега нема да стасате никаде. Благодарам.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општата расправа по предлогот на Законот е завршена. Врз основа на член 85 став 2 од Деловникот на Собранието и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок. 1. Предлогот на Законот за изменување и дополнување на Законот заштита на децата е прифатлив и може да се даде на понатамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за социјална политика, демографија и млади и законодавна правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 84 пратеника, од кој 73 гласаа за, 11 пратеника гласаа против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Нема услови за другите точки. Тука ја прекинувам седницата и ви посакувам убав ден.", "source_page": 3}
