{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја отворам Педесет и осмата седница на Собранието на Република Северна Македонија. На почетокот дозволете да ве известам дека пратениците: Катерина Димитровска, Малиша Станковиќ, Бране Петрушевски, Антонијо Милошоски, Јован Јаулески, Садик Сулејмани, Моника Зајкова, Сашко Јанчев, Димитар Апасиев, Али Ахмети, Зијадин Села, Садула Дураки, Скендер Реџепи, Исмаил Јахоски, Рина Ајдари, Горан Мисовски, Бисер Костадиновска Стојческа, Борче Цветков, Славјанка Петровска, Благој Бочварски, Саранда Имери Стафаи и Даниел Стојчевски, ме известија дека се спречени да присуствуваат на седницата. За седницата известени и поканети се претседателот на Република Северна Македонија, претседателот на Владата и членовите на Владата на Република Северна Македонија. Ве известувам дека оваа седница ја закажав согласно член 74 став 2 од Деловникот на Собранието за да може Собранието, Владата и другите институции непречено да функционираат и да работат. Борислав Крмов, повелете.", "source_page": 1}
{"speaker": "Борислав Крмов", "raw_text": "Претседателе, ние и денеска принципелно по член 87 став 2 ќе бараме 1 час пауза. Додека не ги добиеме податоците за патните трошоци кои што ги бараше нашата пратеничка Јована Мојсовска. Јас мора да кажам денеска од Генералниот секретаријат добивме известување дека денес ќе ги добиеме. Јас се надевам дека тие ќе бидат тие податоци што ги бараме дека ќе бидат целосни. Ќе ги разгледаме и еве можеби ова ќе биде последната пауза. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Како што ве известивме и пред седницата, одговор на вашето писмо и барање имате веќе доставено денеска. Но, сепак ќе го почитуваме вашето право да ви дадеме пауза. Продолжуваме во 12.05 минути.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа. За денешната седница го предлагам следниот дневен ред. 1. Предлог на закон за ставање во употреба на техничка опрема за транспорт - Второ читање 2.Предлог на закон за електронските комуникации Второ читање 3. Дополнет предлог на закон за безбедност на мрежни и информациски системи - второ читање 4. Дополнет предлог на закон за изменување и дополнување на Законот за електронски документи, електронска идентификација и доверливи услуги второ читање 5. Дополнет предлог на закон за архивски материјал и архивска дејност - второ читање 6. Предлог на закон за вработените во јавниот сектор Прво читање 7.Предлог на закон за административни службеници Прво читање 8. Предлог на закон за стручно усовршување и обука на административните службеници - Прво читање. Врз основа на член 83 од Деловникот на Собранието, дали има некој предлог за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кои имаат предлози или дополнување на дневниот ред да се пријават за збор. Бидејќи никој не се јави за збор за дневниот ред во целост го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, сите 63 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го утврди предложениот дневен ред. Пред да преминеме на расправа по точките од дневниот ред, ве потсетувам дека согласно член 86 од Деловникот на Собранието пратениците се пријавуваат за збор во рок од 1 минута по отворање на претресот. Предлагачот и координаторите на пратеничките групи можат да се пријават за збор и во текот на претресот. Листата на пратениците не може да се менува и дополнува во текот на претресот, по исклучок пратениците кои во една минута по отворањето на претресот се спречени да се пријавуваат за збор, поради присуство на седници на работните тела или делегациите на Собранието чии членови се тие, имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собрание до колку претресот по точката на дневниот ред сеуште трае. Едновремено, Ве известувам дека согласно член 91 став 3 од Деловникот на Собранието пратеникот кој се пријавил за збор, а не е присутен во салата кога е повикан да говори, го губи правото на збор за претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 од Деловникот на Собранието, пратеникот во текот на претресот може да говори само еднаш во траење од 10 минути, известителот на матичното работно тело и на Законодавно-правната комисија 10 минути, координаторот на пратеничката група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот, може да говорат повеќе пати, но не повеќе од 15 минути вкупно. Претставникот Владата кога не е предлагач може да говори само еднаш најдолго 15 минути. Минуваме на точка 1 - Предлог на закон за ставање во употреба на техничка опрема за транспорт - Второ читање Извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавна правната комисија ви се доставени. Комисијата за економски прашања, труд и енергетска политика како матично работно тело и Законодавна правната комисија не поднесоа дополнет предлог на Закон, бидејќи на нивите седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на Закон. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеника, сите 62 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за ставање во употреба на техничка опрема за транспорт. Минуваме на точка 2 - Предлог на закон за електронските комуникации - Второ читање. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавна правната комисија ви се доставени. Овие Комисии не поднесоа дополнет предлог на Закон, бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на Закон. Предлог на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, сите 62 гласаа за, 1 гласаше против и нема воздржани. Констатирам дека Собранието го донесе Законот за електронски комуникации. Минуваме на точка 3 - Дополнет предлог на закон за безбедност на мрежни и информациски системи - второ читање. Дополнетиот предлог на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавна правната комисија ви е доставен. Врз основа на член 163 став 1 од Деловникот на Собранието на второ читање на седницата на Собранието се води претрес само за членовите 8, 9, 17, 20, 54, 55 и 61 што се изменети со амандмани на работните тела. Отворам претрес за овие членови на предлог на Законот. Ги повикувам пратениците кои сакаат да говорат по овие членови на овој дополнет предлог на Закон да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека расправата по членовите 8, 9, 17, 20, 54, 55 и 61 од дополнетиот предлог на Закон е завршен. Предлог на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеника, сите 63 гласаа за, 1 против и нема воздржани. Констатирам дека Собранието го донесе Законот безбедност на мрежни информациски системи. Минуваме на точка 4 - Дополнет предлог на закон за изменување и дополнување на Законот за електронски документи, електронска идентификација и доверливи услуги - второ читање Дополнетиот предлог на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавна правната комисија ви е доставен. Врз основа на член 163 став 1 од Деловникот на Собранието на второ читање на седницата на Собранието се води претрес само за члeновите 7 и 19 што се изменети со амандмани на работните тела. Отворам претрес по членовите 7 и 19 на Дополнетиот предлог на Закон. Ги повикувам предлагачот и пратениците кои сакаат да говорат по членовите 7 и 19 на Дополнетиот предлог на Закон да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека претресот по членовите 7 и 19 на Дополнетиот предлог на Закон е завршен. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеника, сите 63 гласаа за, 1 против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за електронски документи и електронска идентификација, доверливи услуги. Минуваме на точка 5 - Дополнет предлог на закон за архивски материјал и архивска дејност - второ читање Дополнетиот предлог на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавна правната комисија ви е доставен. Врз основа на член 163 став 1 од Деловникот на Собранието на второ читање на седницата на Собранието се води претрес само за члeновите 18, 51 и 58 што се изменети со амандмани на работните тела. Отворам претрес по членовите 18, 51 и 58 на дополнетиот предлог на Закон. Ги повикувам предлагачот и пратениците кои сакаат да говорат по членовите 18, 51 и 58 на дополнетиот предлог на Закон да се пријават за збор. За збор се јави Стефан Андонов, министер за министер за информатичко општество и дигитална трансформација.", "source_page": 1, "end_page": 3}
{"speaker": "Стефан Андонов", "raw_text": "Почитуван претседател на Собранието, почитувани пратеници, почитуван колега ми претставува задоволство да можам да се обратам пред вас денеска на второ читање на последниот од четирите закони од реформската агенда кои што предложивме како Министерство за информатичко општество и дигитална трансформација како Влада пред ова Собрание. Што се однесува до конкретните амандмани, тие произлегоа од работата на Комисијата на дигитална трансформација која што организираше јавна расправа за сите овие 4 закони од кои што произлегоа коментари и забелешки. Можам да заклучам дека ова беше 4 јавна расправа која што беше организирана. Затоа што првата тура на јавните расправи беа организирани од министерството и од Владата. Да му се заблагодарам на Собранието за овој чекор кои што го прави по овој Закон за воведување на електронска архива во јавните институции, но и во институциите и од приватниот сектор со што ќе се олесни комуникацијата, интероперабилноста, споделувањето информации на граѓаните и на институциите, а со тоа ќе го забрзаме процесот на дигитална трансформација. Впрочем тоа го прават и сите други претходни закони и овие закони се добри и од аспект дека се усогласуваме со Европското законодавство од аспект дека сме пионери во примената или во реализацијата на реформската агенда. Покажуваме максимални резултати во тоа што си го зададовме како домашна задача. И сме пример во поширокиот регион како може да се применуваат најновите директиви и регулативи на Европската Унија во нашите закони, а сега одиме во вториот чекор на нивна целосна имплементација. Ќе дозволите на крајот да кажам, ми е жал што опозицијата иако беше вклучена во дискусиите по сите овие 4 закони, имаше простор да предлага идеи, критики и амандмани. За жал се одлучи да не учествува на крајот и да не гласа ниту еден од овие закони. Сепак ние продолжуваме и понатаму со работа. Да му се заблагодарам на Собранието за соработката до сега за помошта и за организирањето на јавната расправа што навистина беше од исклучително значење за квалитетот на законите. И се надеваме дека и понатаму ќе соработуваме на овој начин. Прво да бидеме предводници во делот на реформската агенда, да обезбедуваме дополнителни средства за Македонија, затоа што станува збор за над 19 милиони евра кои што ќе ни се ослободат со донесувањето и на овој Закон на измените на законот за архивска дејност. Но, и да го подобруваме општеството во кое што живееме, да носиме нови процеси на дигитализација. Благодарам.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам на министерот за излагањето. бидејќи е исцрпена листата на пријавени за збор, констатирам дека претресот по членовите 18, 51 и 58 на дополнетиот предлог на Закон е завршен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника од кој 62 пратеника гласаа за, 1 пратеник против и нема воздржани. Констатирам дека Собранието го донесе Законот за архивски материјал и архивска дејност. Минуваме на точка 6 – Предлог на закон за вработените во јавниот сектор, прво читање. Предлог законот и извештаите на Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавно-правна комисија и Комисијата за европски прашања ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општата расправа по предлог на законот да се пријават за збор. За збор се јави министерот за Јавна администрација, господинот Горан Минчев. Повелете имате збор.", "source_page": 3}
{"speaker": "Горан Минчев", "raw_text": "Благодарам претседателе. Почитувани пратеници би сакал накратко значи да ги образложам фундаменталните промени во овој пакет на 4 реформски закони кој што согласно Стратегијата за реформи во јавната администрација, Акцискиот план на Министерството за јавна администрација и секако Роковникот кој што е зацртан од страна на министерството. За она за кое што е нашата европска агенда, но секако и закони кој што во изминатиот период долго беа во европските извештаи. Се надевам дека конечно дојдовме до крајот, односно пратениците ќе ги усвојат овие предлог реформски закони. Што се однесува до Законот за вработени во јавниот сектор мислам дека конечно ги поставувам темелите за неколку фундаменти. Накратко ќе ги споменам пред вас. Првото е професионализација на јавниот сектор, што значи дека со тоа ќе се овозможи секој конкурс да биде јавен. Институциите ќе бидат обврзани на една целосна транспарентност. Селекцијата ќе се врши низ три јасни поверливи фази: административна проверка, тестирање и интервју со утврдени кандидати и критериуми. Понатаму ќе се вработува врз основа на заслуги, а не на познанства. 2. Централизација и дигитализација на огласите. Секој оглас за вработување ќе биде јавно достапен на веб страната на Агенцијата за администрација брзо, транспарентно и секако подеднакво. Понатаму, забораваме на сите оние скриени конкурси и ќе направиме еден ситен печат за, во непознати. 3. Борба против партизација кој е еден од главните фундаменти со јасно ограничување на дискреционите овластувања со строги правила го прекинуваме просторот за партиски и неформални вработувања во јавниот сектор. 4. Тоа е воведуваме нова специјализирана категорија за ИТ и дигитална поддршка со повисоки плати. Поедноставна постапка за вработување и силно институционално поддршка за дигитална трансформација. 5. Ги поедноставуваме постапките за креирање на годишните планови за вработување и актите за систематизација. Тие повеќе нема да бидат формалност туку вистинска алатка за подобра организација и ефикасност на институциите, затоа што за ова целата е јасна. Администрацијата која реагира брзо и функционира рационално и работи во интерес на граѓаните. 6. Мобилност на јавните службеници. Вработените ќе имаат можност за професионален развој, напредување и ротирање внатре во институциите и мобилноста станува системско решение. 7.Унапредување засновано на услуги. Воспоставуваме фер и транспарентен процес на унапредување во јавната администрација 8. Целосен увид во привремените вработувања. Воспоставуваме целосен и транспарентен увид во сите привремени вработувања на државно ниво. Што значи дека секоја привремена ангажираност од Агенциите за привремени вработувања ќе бидат евидентирани во Информациониот систем за управување со човечки ресурси. Така да ова се главните поенти и мислам дека овој закон ќе гарантира една целосна видливост контрола и строго почитување на законските ограничувања. Мислам дека ќе се остави многу мал простор за манипулации и злоупотреби. Дополнително со овие нови правила привремено вработените нема да можат да бидат поставувани на раководни позиции и управувањето со институциите мора да биде во рацете на стручни и искусни системски избрани кадри и тоа е единствениот пат кон стабилна и одговорна администрација. Ви благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам министер. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општата расправа по предлогот на законот е завршена. Врз основа на извештаите на Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавно-правна комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок. 1.Предлог на законот за вработените во јавниот сектор е прифатлив и може да се даде на натамошно читање, на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисија за политички систем и односи меѓу заедниците Законодавно-правна комисија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа пратеници 65 пратеници од кој 64 пратеници гласаа за, 1 пратеник е против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 7 – Предлог на закон за административните службеници, прво читање. Предлог законот и извештаите на Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавно-правна комисија и Комисијата за европски прашања ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кој сакат да говорат по општата расправа по предлог на законот да се пријават за збор. За збор се јави пратеничката Јованка Тренчевска. Повелете имате збор.", "source_page": 4}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам претседателе. Почитувани министри, почитувани колеги пратеници, почитувана македонска јавност. Предлогот на законот за административни службеници иако има намера на предлагачот да го подобри статусот на вработените во јавниот сектор во делот на административни службеници. Сепак самиот предлог закон е конфузен, е нејасен, контрадикторен и во поголемиот дел со ништо не ги оправдува целите поради кој што е изготвен. Уште повеќе одредени состојби во предлогот се влошени од аспект на правата на административните службеници. Самиот закон има многу недоречености што ќе отвара можности за коруптивен ризик и партизација наспроти компетентност и Мерит систем. Во членот 4 административните службеници се поделени на државни службеници и на јавни службеници за да потоа во целиот текст законот не е јасно дали одредбите се однесуваат и на двете групи на административни службеници. На пример постапката за вработување на државни службеници во делот на административна селекција се води преку Агенцијата за администрација, а постапката за вработување на јавни службеници која исто така треба да има фаза на административна селекција не е надлежност на агенцијата и нема утврдено орган кој што ќе ја спроведува административната селекција. Се упатува на посебните закони, но во многу посебни закони, посебно во закони кој што го регулираат вработувањето во јавните установи не е уредено ова прашање. Што и во тие закони се повикуваат на Законот за административни службеници. Значи останува недоречено, нејасно и ќе предизвика многу коруптивност. Реформа. Реформа во однос на кабинетските службеници кој што се поделени на внатрешни надворешни законот предвидува, ете ќе го дадам примерот на Министерството за социјална политика, демографија и млади од кај што доаѓам, каде што се предвидува 7 внатрешни кабинетски службеници и 5 надворешни кабинетски службеници. Значи вкупно 15. До сега беше три со три, значи шест. Значи од дупло повеќе нови луѓе кој што ќе бидат дел од кабинетите, а со шесте кабинетски службеници не само во мојот мандат, туку и претходно одлично функционираа министерствата. Новината што ја има во предлогот и истовремено внатрешниот кабинетски службеник да работи и за кабинетот и да продолжува да ги извршува работите во зависност од работното место на кое што е распореден во институцијата што е апсурдно. Да си дел од кабинетот значи да си посветен на работата во кабинетот и на она што значи креирање на политиките. Така што со ова решение посветеност нема да има ниту на кабинетот, посветеност нема да има ни онаму каде што е распореден. Дополнително се предлагаат и надворешни советници. И тоа е една цела армија во служба на партијата и вие зборувате за департизација како основно начело и цел за измените на овој закон. Создавате институција во институција што ќе предизвика хаос. При спроведувањето на постапката за вработувањето фаза 1 која што ја спроведува Агенцијата за администрација како утврдена надлежност на агенцијата. А подоцна во фаза 2 е дефинирано дека истата ја спроведува институцијата која што вработува со претставници од агенцијата кој што не е член, нема право на глас и ако нема право на глас еден член прашањето е зошто да учествува претставник од Агенцијата. Дополнително што самата агенција не е дел од фазата 2 и 3. И во однос на подзаконските акти со кој се доуредува постапката за вработување на административни службеници во членот 33 ставот 9 има едно решение. Во членот 37 за иста работа постои друго решение. Впечатливо е тоа што 37 ги опфаќа сите административни службеници, вклучително и државните службеници. А членот 33 се однесува само на државните службеници за една иста работа имаме два подзаконски акти. Едниот го носи министерот, другиот го носи Владата. Навистина нелогично. Понатаму и покрај тоа што истиот за административен службеник претставува услов за пријавување на јавен оглас и со тоа треба постапката временски да биде скратена и да отвори една поголема конкурентност при вработувањето на административни службеници. Дејствијата што се предвидени во Фаза 2 и во Фаза 3, односно роковите за спроведување на овие дејствија можат временски да се раздолжат и да ја раздолжат целата постапка и на повеќе од 90 денови колку што е законски оптимумот во предлог законот. Верувам дека тоа во праксата ќе го покаже и дека наскоро откако ќе влезе во примена овој закон ќе се јави потреба за измени и дополнувања. По завршувањето на фаза 3 комисијата која што ја формира институцијата и каде што се вработува кандидатот изготвува конечна ранг листа на која доколку нема кандидати кој што освоиле две третини од вкупниот број на бодови во фаза 2 и фаза 3 не се врши избор. Прво е впечатливо зошто Фаза 2 и Фаза 3 се земени во предвид заедно и второ од каде доаѓа утврдувањето на долната граница на освоени бодови и при тоа не се вреднува фаза 1 во вкупниот број на бодови. Ова е уште еден момент кој го отвара прашањето за коруптивен ризик и партизација наспроти примената на Мерит систем и начелото на компетентност. Запирањето на постапката воопшто е право на лицето по чие барање истата е поведена. Во предлогот е предвидено дека запирањето на постапката за вработувањето дозволено на барање на институцијата што вработува, но и решението за запирање го носи раководното лице на институцијата која вработува и за тоа Агенцијата за администрација можеби е техничка грешка ние ова упатува на една сериозност со која што е подготвуван овој законски текст. Во делот на дисциплинската одговорност на административни службеници е нашминкана само со промените на насловите. Инаку предлог законот предвидува евиденции на изречени дисциплински мерки од страна на Министерството за јавна администрација но само на државните службеници. Не е јасно и ова решение од непознати и недефинирани мотиви зошто не за сите во јавниот сектор. Агенцијата за администрација е самостоен орган се трансформира во орган во состав без својство на правно лице со надлежности со кој што со ништо не ја штитат професионалноста, департизацијата и правната сигурност на административните службеници и на јавната администрација воопшто. Формирањето на Министерството за јавната администрација без јасна визија со тоа што министерството би учествувало во спроведувањето на функциите на државата и какви политики би креирале во делот на јавна администрација или јавен сектор да дозволат девалвирање на една ваква институција какао што е Агенцијата за администрација. Ако е направена сериозна функционална анализа можеше да биде надградена и зацврстена во делот на својата самостојност и независност и да биде гарант за професионализација и департизација и регулатор на вработување на административните службеници. Од друга страна таа ќе биде орган во состав на министерството, односно владино тело кој ќе има надлежност да решава прашања за единиците на локална самоуправа, нивните вработени ќе решаваат за правната заштита на вработените во другите министерства, Собранието. Кабинетот на претседателот на Република Северна Македонија итн. Таквата изместеност во државните органи само ја потврдува тезата за желбата за влијание на извршната власт врз сите институции и други уставно дефинирани власти во државата. И на крајот во делот на платите повторно Владата го избегнува имплементирањето на општиот колективен договор и наместо да имам еден систем за постојан раст на платите кој што нема да зависат од политичка волја на министер, нема да зависи од политичка волја на Влада, туку систем кој што ќе гарантира постојан раст на платите. Вие овде повторно платите ги поврзувате со минималната плата како компонента на основната плата. И повторно го кршите општиот колективен договор. Тоа покажува дека администрацијата не е цела група за која што Владата ќе се залага со притисоци и со закани. Може да ја контролира, а со законот всушност се намалуваат и правата на вработените во администрацијата. Меѓутоа и се остава можност за многу коруптивни ризици за дополнителна партизација на администрацијата. И секако се отвора можност без компетентност да се вработуваат кандидатите кој што ќе се пријавуваат на одредени огласи. Ви благодарам.", "source_page": 4, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општиот претрес по предлог законот е завршен. Врз основа на извештаите на Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавно-правна комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок. 1.Предлог на законот за административни службеници е прифатлив и може да се даде на натамошно читање, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисија за политички систем и односи меѓу заедниците Законодавно-правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа пратеници 74 пратеници од кој 64 пратеници гласаа за, 10 пратеници гласа против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 8 – Предлог на закон за стручно усовршување, обука на административни службеници прво читање. Предлог на законот и извештаите на Комисијата за политички систем и односи меѓу заедниците како матично работно тело и Законодавно-правна комисија и Комисијата за европски прашања ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општата расправа по предлог на законот да се пријават за збор. Бидејќи нема пријавено за збор констатирам дека општата расправа по предлог на законот е завршена. Врз основа на извештаите на Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавно-правна комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок. 1.Предлог на законот за стручно усовршување и обука на административните службеници е прифатлив и може да се даде на натамошно читање, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисија за политички систем и односи меѓу заедниците и Законодавно-правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа пратеници 65 пратеници од кој 64 пратеници гласаа за, 1 пратеник гласаше против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Бидејќи дневниот ред е исцрпен констатирам дека 58 седница на Собранието на Република Северна Македонија е завршена.", "source_page": 6}
