{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја отворам Петтата седница на Собранието на Република Северна Македонија. Пратениците: Моника Зајкова, Јована Мојсоска, Митко Трајчулески, Даниела Николова, Али Ахмети, Зијадин Села, Мендух Тачи, Илир Демири, Блерим Беџети, Исмаил Јахоски, Елми Азири, Весна Бендевска, Изет Меџити, Илире Даути, Христијан Мицкоски, Гордана Димитриеска Кочоска, Александар Николовски, Антонио Милошоски, Олга Лозановска, Миле Лефков и Иван Живковски ме известија дека се спречени да присуствуваат на оваа седница. За седницата известени и поканети се, претседателот на Република Северна Македонија, претседателот на Владата на Република Северна Македонија. Врз основа на член 74 став 3 од Деловникот на Собранието, ве известувам дека оваа седница ја свикав за разгледување на Предлогот на одлуката за утврдување на составот на Буџетскиот совет на Република Северна Македонија и Предлог одлука за избор на претседател, членови и заменици членови на Советот на Собранискиот канал. За да може Собранието на Република Северна Македонија непречено функционира и да работи, потребно е Собранието да ги разгледа и донесе горе наведените точки од предлогот на дневниот ред. Записниците од Конститутивната, Втората и Третата седница на Собранието, ви се доставени. Дали има забелешки за записниците. Нема. Констатирам дека записниците на Конститутивната, Втората и Третата седница на Собранието се усвоени без забелешки. Ве известувам дека господинот Сеад Личина на 23.04.2024 година поднесе оставка од функцијата член на Регулаторната Комисија за домување. Согласно член 121 став 1 од Деловникот на Собранието господинот Сеад Личина има право да ја образложи оставката во траење од 15 минути. Известен дум дека господинот Сеад Личина нема да ја образложи оставката. Констатирам дека на господинот Сеад Личина, му престана функцијата член на Регулаторна Комисија за домување. Ве известувам дека претседателот на Државниот совет за превенција на детското престапништво го извести Собранието на Република Северна Македонија за престанокот на мандатот на Валентина Димовска од функцијата член на државниот совет за превенција на детско престапништво. Констатирам дека на Валентина Димовска и престана мандатот на Државниот совет за превенција на детско престапништво заради исполнување на условите за старосна пензија. За денешната седница го предлагам следниот Дневниот ред: 1. Предлог на одлука за утврдување на составот на Буџетскиот совет на Собранието на Република Северна Македонија, поднесен од пратениците Никола Мицевски, Бобан Карапејовски, Халил Снопче, Борислав Крмов, Арбана Пашоли и Оливер Спасовски. 2. Предлог на одлука за избор на потпретседател, членови и заменици на членови на советот на Собранискиот канал, поднесен од пратениците Никола Мицевски, Бобан Карапејовски, Халил Снопче, Арбана Пашоли и Оливер Спасовски. Врз основа на член 83 став 1 од Деловникот на Собранието дали има некој предлог за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кои имаат предлози за изменување или дополнување на предложениот дневен ред да се пријават за збор. Бидејќи нема пријавени за збор, предложениот дневен ред во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници. Од нив за предлог на дневниот ред гласаа 75 пратеници, против и воздржани нема. Констатирам дека Собранието го утврди предложениот дневен ред. Пред да преминеме на расправа по точките од дневниот ред, ве потсетувам дека согласно член 86 од Деловникот на Собранието, пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот и координаторите на пратеничките групи може да се пријават за збор и во текот на претресот. Листата на пратеници не може да се менува и дополнува во текот на претресот. По исклучок пратениците кои во една минута по отворањето на претресот се спречени да се пријават за збор поради присуство на седниците на работните тела на Собранието чии членови се тие, имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието доколку претресот по точката од дневниот ред се уште трае. Едновремено, ве известувам дека согласно член 91, став 3 од Деловникот на Собранието, пратеникот кој се пријавил за збор а не е присутен во салата кога е повикан да говори, го губи правото на збор, за претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието, пратеник во текот на претресот може да говори само еднаш во траење од 10 минути, известителот на матичното работно тело и на Законодавно - правната комисија 10 минути, координаторот на пратеничката група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот може да говорат повеќе пати но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач, може да говори само еднаш, најдолго 15 минути. Минуваме на Точка 1 - Предлог на одлука за утврдување на составот на Буџетскиот совет на Собранието на Република Северна Македонија. поднесен од пратениците Никола Мицевски, Бобан Карапејовски, Халил Снопче, Борислав Крмов, Арбана Пашоли и Оливер Спасовски. Предлогот на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлогот на одлуката да се пријават за збор. Збор има пратеникот Никола Мицевски.", "source_page": 1, "end_page": 2}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам претседателе. Врз основа на член 204 од Деловникот на Собранието и член 26 од Законот за Собрание на Република Македонија, ви поднесуваме предлог одлука за утврдување на составот на Буџетскиот совет на Собранието. предлогот за претседател на Буџетскиот совет е Антонијо Молошоски, потпретседател на Собранието, а заменик на Буџетскиот совет е Сања Лукаревска претседател на Комисијата за финансирање и Буџет. За членови на Буџетскиот совет се предлагаат пратениците Бојан Стојаноски, Ели Панова, Игор Здравковски, Лидија Петковска, Халил Снопче, Фатмир Бетиќи, Елми Азири, Илир Хасани и Борислав Крмов. Предлагам да ја донесеме оваа одлука затоа што претходно е усогласено со сите координатори. Благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 82 пратеници. Од нив за предлогот гласаа 82 пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе одлуката на составот на Буџетскиот совет на Собранието на Република Северна Македонија. Минуваме на точка 2 - Предлог на одлука за избор на претседател, членови и заменици, членови на советот на Собранискиот канал, поднесен од пратениците, Никола Мицевски, Бобан Карапејовски, Халил Снопче, Арбана Пашоли и Оливер Спасовски. Предлогот на одлуката ви е доставен. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог на одлуката да се пријават за збор. Збор има Никола Мицевски, повелете.", "source_page": 2}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам. Врз основа на член 204 од Деловникот на Собранието во врска со членот 33 од Законот за Собрание, предлагаме предлог одлука за избор на претседател, членови и заменици членови на Советот на собраниски канал. За претседател на Советот на Собраниски канал се предлага Јован Митрески, за членови на советот на Собранискиот канал се предлагаат пратениците, Ели Панова, Марија Митева, Благица Ласовска, Саранда Имери Сафаи, Аднан Азизи, Бобан Карапејовски, Горан Мисовски, Даниела Николова, Дијана Тоска, Илир Демири. За заменици членови на советот на Собранискиот канал се предлагаат пратениците Љупчо Пренџов, Тони Јаревски, Драгана Арсова, Имрлије Салиу Фетаи, Садик Сулејмани, Даниела Велимова, Митко Трајчулевски, Бисера Костадинова Стојчевска, Рина Ајдари, Сали Мурати. Бидејќи претходно е договорено заедно со сите координатори предлагам овие за претседател членови на Советот на Собраниски канал да го изгласаме. Благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 78 пратеници. Од нив за предлогот гласаа 78 пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе одлуката за избор на претседател, членови и заменици членови на Советот на Собранискиот канал. Бидејќи дневниот ред е исцрпен, констатирам дека 5-та седница на Собранието на Република Северна Македонија е завршена.", "source_page": 2}
