{"speaker": "Африм Гаши", "raw_text": "Почитувани колеги пратеници, продолжуваме со работа по Дваесет и седмата седница на Собранието на Република Северна Македонија. Пратениците Беким Ќоку, Фериде Хаџиу, Мендух Тачи, Талат Џафери, Бисера Костадиновска Стојчевска, Фатмир Битиќи, Борислав Крмов, Миле Цеков, Али Ахмети, Зиадин Села, Садула Дураки, Скендер Реџепи, Илир Демири, Бејџан Илјас, Саранда Имери Стафаи, Велика Стојкова Серафимовска, Бисера Златеска, Драган Недељковиќ и Олга Лозановска ме известија дека се спречени да присуствуваат на оваа седница. Минуваме на точка 6 – Предлог на Закон за ратификација на спогодбата за инструментот меѓу Европската Унија претставувана од Комисијата и Република Северна Македонија, претставувана од Владата на Република Северна Македонија, за посебни аранжмани за спроведување на поддршката од Унијата за Република Северна Македонија, во согласност со инструментот за реформи и раст. Извештаите на Комисијата за надворешна политика и надворешна трговија како матично работно тело и Законодавно правна комисија ви се доставени. Комисијата за надворешна политика и надворешна трговија како матично работно тело и Законодавно правна комисија не поднесоа дополнет предлог на Закон, бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на Закон. Ги повикувам предлагачот и пратениците кои сакааат да говорат по предлог на Законот да се пријават за збор. За збор се јави пратеничката Драгана Бојковска, повелете имате збор.", "source_page": 1}
{"speaker": "Драгана Бојковска", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитувани медиуми, почитувани граѓани. Пред нас е ратификацијата на спогодбата за инструментот на реформи и раст кој што треба да го донесеме денеска во Собранието склучен помеѓу Европската Унија, претставувана преку Комисијата и помеѓу Република Македонија претставувана преку Владата на Република Македонија. Жалам што на Комисијата за надворешни работи немавме присуство од страна на опозицијата, со исклучок на претседателот на Комисијата за надворешни работи. Но, се надевам дека на оваа седница истата оваа точка ќе биде поддржана и од опозицијата. Имено, самиот инструмент за реформи и раст претставува правна рамка со која што всушност се реализира финансиската помош од Европската Унија кон Република Македонија. И од тука се поставени самите услови за финансирање преку инструментот за реформи и раст. За да биде појасно и за граѓаните и за македонската јавност станува збор за планот за раст кој што е директно поврзан со реформската агенда, а таа пак е поврзана со Европската Унија интегративниот процес на Македонија, кој што е суштински важен за кој што се неопходни оние реформи за да се приближиме кон останатите земји членки од Европската Унија. Реформската агенда пак е директно поврзана и е директно поддржана преку финансискиот документ кои што го имаме и пред нас. Имено, мораме да напоменеме дека преку инструментот за реформи и раст од 2024 година до 2027 година, за Република Македонија се предвидени 750 милиони евра кој што треба да бидат исплатени во три транши. Со тоа што се очекува во првата транша која што треба да биде исплатена оваа година се предвидени 51,5 милиони евра. Овие средства треба да бидат директно насочени за она кое што е предвидено во самата реформска агенда за Република Македонија во периодот од 2024 до 2027 година. имено реформи кој што ќе бидат токму сконцентрирани директно поврзани со управување со јавните финансии, енергетската и зелената транзиција на Република Македонија. зајакнување на човечкиот капитал, имено се мисли на вложување во образовниот систем кој што суштински важен за обезбедување на квалитетен човечки капитал, за развојот во приватниот сектор и деловното опкружување и секако за зајакнување на владеењето на правото. Имено, неколку пати до сега сме го дискутирале извештајот на Европската Комисија кои што треба да биде некој патоказ за тоа до каде сме со оние реформи кои што ги очекува нашиот партнер да ги исполниме во однос на ЕУ интегративниот процес. Така што во овој дел препорачувам да го следиме и текот кои што извештајот на Европската Комисија ни го укажува, а со инструментот за реформи и раст кој што е директно поврзан со ЕУ интегративниот процес, да се приближиме кон останатите земји членки од Европската Унија. Секако, наша стратешка цел пред се и за она кое што сме го ветиле и пред граѓаните останува пред се да изградиме држава кои што ќе биде економски силна држава во која што ќе имаме суштинско подобрување на животниот стандард на граѓаните, држава во која што ќе имаме владеење на правото. И секако држава која што ќе биде полноправна членка на Европската Унија и секако рамноправна со сите останати земји членки кои што се веќе дел од Европската Унија. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека претресот по предлог на Законот е завршен. Предлог на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 79 пратеници, сите 79 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Закон за ратификација на спогодбата за инструментот меѓу Европската Унија претставувана од Комисијата и Република Северна Македонија, претставувана од Владата на Република Северна Македонија, за посебни аранжмани за спроведување на поддршката од Унијата за Република Северна Македонија, во согласност со инструментот за реформи и раст. Бидејќи дневниот ред е исцрпен, констатирам дека 27-та седница на Собранието на Република Северна Македонија е завршена. Благодарам многу, се гледаме утре во 11,00 часот.", "source_page": 2}
