{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа по 20-та седница на Собранието на Република Северна Македонија. Пратениците Зијадин Села, Мендух Тачи, Бисера Костадиновска Стојчевска, Даниела Николовска, Али Ахмети, Исмаил Јаховски, Садула Дураки, Скендер Реџепи ме известија дека се спречени да присуствуваат на седницата. Минуваме на точка 7 - Предлог на закон за изменување и дополнување на Законот за посебен регистар за лица осудени со правосилна пресуда за кривични дела за сексуална злоупотреба на малолетните лица и педофилија – прво читање. Предлогот на законот ви е доставен. Ве известувам дека Комисијата за социјална политика, демографија и млади, како матично работно тело и Законодавно-правната комисија не го разгледаа и не заземаа став по Предлогот на законот за изменување и дополнување на Законот за посебен регистар за лица осудени со правосилна пресуда за кривични дела за сексуална злоупотреба на малолетните лица и педофилија во рокот утврден од член 147 став 1 од Деловникот на Собранието. Согласно член 85 став 2 од Деловникот на Собранието отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на законот да се пријават за збор. За збор е пријавена пратеничката Имрлије Салиу Фетаи, повелете.", "source_page": 1}
{"speaker": "Имрлије Салиу Фетаи", "raw_text": "Почитуван претседател на Собранието, почитувани колеги пратеници, почитувани медиуми, почитувана јавност. Денес дојде на ред едно многу сензитивно прашање кое поради каприциозните желби на членови на Владата не дојде на време и имаше последици по нашите најмили, а тоа се децата. Денес говориме за едно прашање кое го засега секое семејство, секој граѓанин и се однесува за нашето највредно нешто, а тоа безбедноста на нашите деца од сексуалната злоупотреба и педофилијата. Се работи за тоа за што сите знаете, Предлог на закон за изменување и дополнување на Законот за посебен регистар на лица осудени со правосилна пресуда за кривични дела за сексуална злоупотреба на малолетни лица и педофилија, еден важен инструмент за заштита на децата. Држава како што е Северна Македонија која што се повикува на демократски вредности и правна држава и цели кон Европската Унија за жал, што се однесува до ова сензитивно прашање два пати не успеа. Прво со измената на Кривичниот законик каде што казните за лицата кои што извршија сексуални злоупотреби се намалија на 50% и тоа оневозможи некои случаи да се регистрираат. И како второ овој закон се блокираше токму на Комисијата за социјална работа. Значи на оваа институција која што е една од најважните законодавни органи таму каде што граѓаните ја очекуваат правдата. За жал политичките каприци ги блокираа имињата на осудените лица и ја ризикуваа безбедноста на децата. Во овој случај опозицијата им помогна на педофилите за да не се објават на посебниот регистар и многу кривични дела да се скријат, а со тоа се оневозможи транспарентноста на регистарот за тие да бидат објавени пред јавноста. Објавувањето на имињата, адресите и сликите не се само формалност, туку мерка која што ги заштитува нашите деца која има за цел граѓаните да бидат посовесни до колку во нивните населени места училишта или паркови каде што се изложуваат нивните деца имаа вакви лица. Бидејќи често пати од истражувањата се заклучува дека лицата кои што имаат извршено сексуална злоупотреба и педофилија ги повторуваат тие дела. Во 2024 година со закон се оневозможи овие лица да не се објават, бидејќи последниот регистар за лица не беше усогласен со измените и дополнувањата на Кривичниот законик. Денес се надевам дека ќе наидеме на поддршка од сите пратениците бидејќи освен законската обврска, ние имаме и морална обврска да изгласаме Предлог на закон за изменување и дополнување кое е едно од главните причини зошто треба да се прифати ги опфаќа овие измени. Овој Предлог на закон нуди усогласување на Законот за регистар со Законот за изменување и дополнување на Кривичниот законик, ги утврдува кривичните дела кон децата, ги оневозможува, како и што обезбедува регистарот за содржи потполни податоци кои што се аранжирани за сите сторители, а најмногу се дозволува Законодавно-правната комисија да изготви усогласен текст на Законот. Затоа без да должам повеќе почитувани колеги јас очекувам денес сите ние кои сме присутни на седницата да изгласаме еден ваков закон, да ги надминеме политичките инаети, да ги донесеме овие измени и да ја исполниме нашата улога како претставници на граѓаните и најважно да ги заштитиме нашите најважни како што се децата и семејствата. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Бидејќи е исцрпена збор констатирам дека општата расправа по Предлогот на законот е завршена. Врз основа не член 85 став 2 од Деловникот на Собранието и расправата на седницата на Собранието на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на закон за изменување и дополнување на Законот за посебен регистар за лица осудени со правосилна пресуда за кривични дела за сексуална злоупотреба на малолетните лица и педофилија прифатлив и може да се даде на натамошно односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за социјална политика, демографија и млади, како матично работно тело и Законодавно-правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеника. Сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Бидејќи дневниот ред е исцрпен констатирам дека 20-та седница на Собранието е завршена", "source_page": 2}
