{"speaker": "Африм Гаши", "raw_text": "Добар ден на сите. Почитувани, дами и господа пратеници ја отворам Четириесет и петтата седница на Собранието на Република Северна Македонија. Пратениците: Соња Мираковска, Мевмед Џафери, Бране Петрушевски, Иванка Василевска, Бојан Стојаноски, Каролина Настевска, Љупчо Пренџов, Петар Ристески, Драган Ковачки, Сашо Донев, Саранда Имери Стафаи, Беким Сали, Аднан Азизи, Димитар Ковачевски, Даниела Николова, Мендух Тачи, Талат Џафери, Али Ахмети, Зијадин Села, Садула Дураку и Скендер Реџепи, ме известија дека се спречени да присуствуваат на седницата. На седницата поканети се претседателот на Владата на Република Северна Македонија и членовите на Владата на Република Северна Македонија. Пред да преминеме на поставување на пратенички прашања, ве потсетувам дека согласно член 40 став 2 од Деловникот на Собранието, на седницата задолжително присуствуваат претседателот и членовите на Владата и други носители на јавни функции за кои е најавено дека ќе им се поставуваат пратенички прашања. До претседателот и членовите на Владата и на другите носители на јавни функции на кои им е поставено усно пратеничко прашање, одговорот на поставеното пратеничко прашање не може да трае подолго од десет минути. Согласно член 41 став 2 од деловникот на Собранието, редоследот на поставување на пратенички прашања го утврдува претседателот на Собранието во договор со координаторите на пратеничките групи на начин кој ќе обезбеди сооднос два спрема еден во корист на пратениците од пратеничките групи во опозиција и пратениците во опозиција кои не се организирани во пратеничка група. Сакам да ве известам за министрите кои се надвор од државата или од објективни причини нема да можат да присуствуваат. За министерката за финансии, таа е на службено патување. Заменик претседателот на Владата и министер за односи меѓу заедниците, господин Иван Стоиљковиќ нема да може да биде денеска тука. Ве известувам исто така дека министерот за земјоделство, шумарство и водостопанство, Цветан Трипуновски ќе биде на почетокот, но потоа ќе биде заменет со заменик министерот, Фљакрон Беџети. Исто така ве известувам дека заменик премиерот и министер за транспорт и врски, Александар Николовски е надвор од државата на службено патување. Исто така и заменичката од здравствени причини нема да може, е спречена да присуствува на седницата. Само уште едно известување. Ако има прашање за Министерството за правда, заменик министерот за правда е во Собрание на еден состанок. Набрзо ќе дојде во салата и ќе одговори ако има прашање за него. Почнуваме со пратеничките прашања. Прв за поставување пратеничко прашање е пратеникот Митко Трајчулески. Повелете, имате збор.", "source_page": 1}
{"speaker": "Митко Трајчулески", "raw_text": "Благодарам претседател. Почитуван претседател на Владата, почитувани членови на Владата, колеги пратеници. Ќе го искористам моето деловничко право и денеска ќе поставам три прашања. Едно, до претседателот на Владата, Христијан Мицкоски, едно до министерот за правда, Игор Филков и едно до министерот за култура и туризам, Зоран Љутков. Почитуван премиер, измина повеќе од еден месец од страшната трагедија во Кочани која однесе 62 млади животи и над 100 повредени. Доволен временски период да можеме да ги сублимираме првите заклучоци. После повеќе од еден месец, можеме јасно да заклучиме дека кај нависоките владини функционери не постои морална вертикала, дека не постои чувство на морална одговорност и затоа денес немаме ниту една оставка од морални причини. Ова е поразително за една Влада со несреќа од вакви размери и со толкав број на изгубени човечки животи. Но за моралот не се дискутира, тоа е лично чувство кое човек или го има, или го нема. Вториот заклучок е водење на селективна истрага, која во суштина треба да ги заштити сегашните носители на високи позиции во Министерството за внатрешни работи, Државниот пазарен инспекторат и други институции од нивната одговорност. Целокупното водење на истрагата само ја потврдува тезата за контаминираност на истрагата и обид, со разводнување на истата да се прикрие директната одговорност на оние кои требало да превенираат и да спречат. Ширењето на истрагата, со децении наназад е само обид да се задоволи јавноста, за сметка на откривањето на директните виновници за пожарот во дискотеката. Неуспешен ќе биде обидот да се префрли целосната вина единствено на лица кои се индиректно врзани за последицата и кои биле носители на одредени функции пред повеќе од 10 години, а во исто време да не се повикаат на одговорност оние кои направиле сериозни пропусти во моментот и непосредно пред случување на несреќата. И тука уште еднаш ќе потсетам на сериозните пропусти кои ги има направено Министерството за внатрешни работи. Имено, Министерството за внатрешни работи е директно одговорно за контрола на процесот на употребата и давање дозвола за користење на пиротехника во затворен простор, што е директна причина за пожарот. Министерството за внатрешни работи не подготвила официјален план за обезбедување на настанот. Министерството за внатрешни работи не направило проценка на ризик. Министерството за внатрешни работи не презеле никакви активности за прекин на настанот иако утврдиле присуство на малолетници, употреба на пиротехника и тоа во клуб за кој биле должни да знаат дека не поседува валидна лиценца. И наместо главниот фокус на истрагата да биде на директните виновници, ние гледаме правно политички акробации кои се насочени кон задоволување на јавноста, но не и на правдата. Почитуван премиер, најмалку што должи оваа држава на семејствата на починатите, на повредените и нивните семејства е правда. Правда која ќе ги опфати и индиректните одговорни лица, но пред се директно одговорните. Правда водена од словото на Законот, а не од политиката. Моето прашање за вас е, дали свесното и тенденциозно разводнување на истрагата е со цел да се попречи правдата и да се заштитат актуелни функционира кои се директно виновни за непосредните причини за пожарот и страшните последици од истиот кои однесоа 62 млади животи. Моето второто прашање е за министерот за правда, Игор Филков за кој слушнав дека повторно не е тука, претпоставувам, или можеби си дал оставка, а не нѐ информирал се уште, пошто не го имаме долго време видено. Почитуван заменик министер или премиер, кој ќе може да даде одговор. Пред два месеци, вашето Министерство, зборувам за правда, поведе постапка за разрешување на Државниот Јавен обвинител, Коцевски, во Мислењето на Министерството кое го доставивте до Владата ги нотиравте следните состојби. Нарушен углед на институцијата со која раководи Јавниот обвинител. Низа скандали. Нарушена функционалност на Јавното обвинителство. Незаконско постапување и корупција. Неефикасност во кривичното гонење. Неефикасност и повреда на принципите и самостојноста во вршењето на функциите на обвинителите. Државниот обвинител постапувал по предмети во кои согласно законските одреди, постоеле околности кои предизвикуваат сомневање во неговата непристрасност, како и судир на интереси, за кои околности тој требало да знае и требало да се изземе. Ова е наведеното во Мислењето на Министерството за правда доставено до Владата. Понатаму, Владата врз основа на ова Мислење оцени дека придонесот на Јавниот обвинител во овие состојби е значителен и е резултат на низа пропусти и повреди не неговото постапување и извршување на функцијата. Со овие дејствија се предизвикани тешки последици по функционирањето на Јавното обвинителство, со што е направено намерно и неоправдана крупна професионална грешка, заради што се бара негово разрешување. Иако Владата на 11.02.2025 година донесе Одлука за повредување на постапка за разрешување на Државниот јавен обвинител, сепак после трагедијата во Кочани, премиерот Мицкоски изјави дека дава втора шанса на Државниот јавен обвинител. Ова остава сериозни дилеми за мотивите заради кое можеби се дава оваа втора шанса, а тоа е очигледно од начинот на кој се води и се разводнува истрагата за трагедијата во Кочани. И кога сме кај Јавното обвинителство, сакам да потсетам, и ова е за претставниците на ЗНАМ на нивното клучно ветување, а тоа избор на Државен јавен обвинител со две третини мнозинство и по предлог на опозицијата. Меѓутоа, ги нема да дадат одговор. Моето директно прашање до заменикот министер е, дали стоите на вашето Мислење за работата на Државниот јавен обвинител и барањето за негово разрешување кое го доставивте до Владата. Барам директно и прецизно да ми одговорите на моите прашања. Моето прашање за министерот за култура, Љутков. Оваа година, на 1 ноември треба да одбележиме 30 години од смртта на Васил Иљоски, македонски писател, есеист, критичар, книжевен историчар, истакнат педагошки работник. Васил Иљоски се вбројува во основоположниците на македонската драмска уметност, пред и по воена Македонија. Васил Иљоски е еден од петте основоположници на МАНУ и на друштвата на писатели на Македонија, како и член на Комисијата формиран од Министерството за народна просвета за подготовка на македонската азбука и правопис. Од 2022 година во Крушево, благодарејќи на иницијативата на Домот на културата и неколку граѓански здруженија, поддржано од Општина Крушево, во штотуку реновираниот Младински културен центар се сместуваат на едно место личните предмети, оригинални ракописи, бројни награди и признанија на овој истакнат македонски деец. Министерството за култура ја препозна потребата од постоењето на оваа спомен соба на Васил Иљоски, три години по ред ја поддржуваше реализацијата на овој проект. Но, токму годинава кога треба да се одбележи 30 годишнината од неговата смрт, Министерството за култура и туризам реши да го прекине овој проект. Истата судбина ја доживеа и проектот за одбележување на ликовното дело и творештво на Никола Мартиновски, македонскиот Модиљани. И овој барк на ликовната уметност е роден во Крушево на 18 август 1903 година, во виорот на Илинденското востание. И повторно, Домот на култура во соработка со неколку граѓански здруженија и поддршка од општина Крушево, од 2021 година, три годни по ред ја реализира мини ликовната колонија Никола Мартиновски. Млади уметнички дизајнери, истакнати ликовни педагози, три години по ред учеа за ликовните техники на Мартиновски. Одбележувањето на 120 годишнината од раѓањето на Никола Мартиновски беше под покровителство на Јуроп Хаус. Делата настанати на овие мини колонии беа изложувани на денот на негово раѓање, 18 август, во галеријата Никола Мартиновски во Крушево. И повторно годинава нема место за оваа колонија во Програмата на Министерството за култура. Нема поддршка ни за Вен Крушево, настан организиран од млади ентузијасти кој претставува додадена вредност за туристичката понуда на градот и преку кој настан во Крушево секоја година доаѓаат над 2500 посетители за еден викенд. Моето директно прашање е, заради кои причини и со кое образложение ги одбивте овие проекти кои се од највисока државно и национално значење. Или можеби, според вас, не се. Благодарам.", "source_page": 1, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Митко Трајчулески постави три прашања. Првото до претседателот на Владата. Второто до министерот за правда. Третото прашање беше за министерот за култура. Да почнеме со одговорот на првото прашање. Го молам претседателот на Владата, Христијан Мицкоски да одговори на првото прашање. Повелете.", "source_page": 3}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам. Почитуван пратеник Трајчулески, не мислев дека можете толку ниско да се спуштите и се уште да се обидувате да се качите на бранот на колективната трагедија, која што ја зафати државата. Искрен да бидам, барем вашата пратеничка група има најмалку право да збори за морал. За разлика од најголемиот дел членови од вашата пратеничка група, јас мислев дека барем вие имате некаква морална вредност. Но сум се излажал. А што се однесува за оставките, за пет месеци од денеска ќе започне кампањата на локални избори, граѓаните ќе кажат чија политичка кариера завршува, чија политичка кариера продолжува и во каква форма ќе продолжи. За пет месеци од денеска ќе почне кампањата за локални избори, да оставиме граѓаните да кажат. Но тоа што играте на картата на кратко помнење и континуирано ги навредувате граѓаните, мислејќи дека ако поставите вакво прашање, дека ќе добиете политички поени, јас ве советувам, не. Нема да добиете, туку дополнително губите. Зошто? Јас ќе се обидам да направам една кратка ретроспектива на тоа што е направено. Еве овдека во првиот ред, твои сопартијци ќе ти кажат малку повеќе за модуларната болница, за Ласкарци и за Беса Транс. И колку беа опфатени со истрагата и колку кривични пријави беа поднесени во тој момент. Ако тие не ти кажат, набргу од денеска, ќе има расправа во Парламентот, па ќе слушнеш од другите колеги пратеници и зошто и кој и како. Јас нема да играм на оваа карта на која што вие играте. Јас само ќе кажам неколку податоци. Истрагата ја води Јавниот обвинител: не јас, не Владата. Ако Јавниот обвинител одлучи дека мене треба да ме приведат, еве тука е министерот за внатрешни работи, нека ме приведат. Веднаш, истиот момент. Седум години, осум, девет години не затваравте, не приведувавте и до ден денеска се уште ВМРОДПМНЕ е под прогон на обвинители и судии од времето кога СДСМ ги бираше. Издржавме. Па и затвор е за мажи. А богами, во нашиот случај и за жени. И знам како е. И не треба сега многу да се паничиме. Ако Јавниот обвинител, господин Трајчулески, одлучи дека треба да одам во затвор, ќе одам. Никому, ништо. Тоа е тоа. Не треба да се плашите. Зошто се плашите. Но јас не сум тој кој што ја води истрагата. А јас тие како претседател на Владата што ќе ги одреди Јавниот обвинител дека треба да се приведат, заедно со министерот за внатрешни работи, ќе ги вадам за уши и ќе ги приведувам. Ама не само за овој случај, и оние заборавените, за модуларната, за Ласкарци, За Беса Транс, за сите. Немојте да мислите дека ќе се заборави тоа. Нема да се заборави. Нема да помогне ниту шверцерски поминатиот Кривичен законик со европско знаме во Парламентот. И тоа нема да ви помине. Ако одреди така Јавниот обвинител, заедно со судијата кој што треба да одреди мерки. Какви ќе бидат тие мерки, не знам, не прејудицирам. Јас не можам да прејудицирам какви ќе бидат мерките. Така што, можеби овој втор дел од вашето прашање денеска, требаше да го поканите Јавниот обвинител и на него да му го упатите. Затоа што, јас навистина не знам што се случува со истрагата. И не знам кои се лица ќе бидат опфатени, доколку истрагата се уште трае. Не знам. Тоа прашање треба да го поставите на Јавниот обвинител. А за Јавниот обвинител, ќе ви одговорам на второто прашање, бидејќи ме прозвавте, за да не зборувам сега во ова прашање. Така што, да се вратам на бројките и компарацијата. 68 лица досега се опфатени во истрагата од страна на Јавниот обвинител, односно Обвинителството и сите тие таму кои што се задолжени за ова. За разлика од модуларната болница кога гореа живи луѓе, Ласкарци, Беса Транс, каде што починаа 75 наши сограѓани имаше нула, нула, 75 лица починаа во овие три инциденти. Во овие три ужасни трагедии овде има 68 лица. Дали ќе бидат 168 не знам, ќе каже Обвинителството, не јас, не кажувам јас, не кажува министерот за внатрешни работи. Обвинителството заедно со судот, тие одредуваат какви мерки, кој ќе бидат опфатени, што ќе бидат опфатени и т.н. Не, јас. Затоа, ќе повторам можеби требаше да разговарате со Јавниот обвинител. Дали ќе бидат или се штитат високи владини функционери, не знам. Ќе го прашате него, не мене. Ако тој рече дека треба да апси и приведува високи владини функционери од оваа Влада, ќе се случи тоа и тука да немате дилема. На крајот од денот еве ќе ви дадам два примери. Еден член на Владата е во притвор. Во ваше време тоа знаете што беше. Невозможна мисија. Дури не успевавте ни да се приближите во подалечниот периметар а не пак да извадите човек од седница на Владата и да го ставите во притвор по налог на Обвинителството. Не по мој налог, не по налог на министерот за внатрешни работи, по налог на Обвинителството. Повикани на информативен разговор функционер високи како што вие велите, од страна на Обвинителството. Не од моја страна, не од страна на министерот за внатрешни работи и ќе постапуваме ние извршна власт по налог на Обвинителството во координација со судот. Истите оние Обвинители и истите оние судии кои што вие ги биравте не јас. Вашиот Совет за Јавни обвинители и вашиот судски Совет, не јас, не ВМРО – ДПМНЕ. И, треба тука работите правилно да се кажуваат затоа што, македонската јавност треба и мора да ја знае вистината. Дали се должни да знаат дека немале лиценца. Не се должни. Ако мене ме прашате а јас не сум правник а ги читав законите не се должни. Еве консултирајте правници, има кој е должен и кој треба да знае дали има лиценца или нема лиценца. А, најмногу треба да знае органот кој што ја издава. А, тоа во случајот било Министерството за економија и види Богати имале лиценца, со тоа што не била таа лиценца легална, важечка тоа е друга 12 како што не биле такви легални важечки многу лиценци издавани од истиот тој орган. Околу постапувањето по налог на Обвинителството и судот, еве ќе продолжам понатаму. Актуелен градоначалник е притворен, актуелен градоначалник е притворен. Актуелен градоначалник. Во ваше време кога вие бевте Владата овие 7 години. Знаете што беше тоа. Невозможна мисија и затоа господине Трајчулески, се извинувам. Кога зборуваме за морал најмалку, најмалку вие имате право можеби немаме ни ние, не знам. Ќе кажат граѓаните за неколку месеци од денес. Но, најмалку вие имате право да зборувате за морал, етика и водење на истраги и постапување по истата. Мој совет до вас, да ги оставиме семејствата. На можете да удирате, не е тоа проблем, секој ден. Дехидрирате од плукање и нормално е тоа, нормално е, вие сте опозиција, јас сум претседател на Владата и логично, измислувајте, конструирате, тоа најмал проблем е, ќе го издегистираме, ќе го поминеме. Граѓаните се тие кои што кажуваат дали вашата вистина е прецизна и точна или онаа вистина која што ние ја кажуваме. Ве молам да ги оставиме родителите и семејствата. Ве молам да ги оставиме тие затоа што, кај нив болката и тагата е огромна. Удрете еве на нас, не е проблем, тука сум, јас реков, прв ќе ја прифатам таа одговорност. Но, прво ќе ги решиме работите, прво ќе ги решиме. Тие работи кои што доведоа до ова, не само оваа туку сите други затоа што, кога гледате дека еднашка не се постапува, втор пат не се постапува, трет пат. Тоа станува пракса. Се ќе решиме сега. Е, од како ќе решиме тогаш ќе побараме пред народот доверба да видиме дали ја заслужуваме ние или можеби вие или некој трет. Тогаш ќе видиме. А, до тогаш ве молам, ве молам, да ја оставиме трагедијата и болката на тие семејства нивна да си биде. Обвинителството е тоа е кое што постапува, Обвинителството е тоа кое што дава наредби заедно со судот, не ние. Господине Трајчулески, не ние. А, за кој Обвинител станува збор. Во одговорот на вашето второ прашање. Ви благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Дали пратеникот е задоволен од одговорот или сака да постави дополнително прашање. Митко Трајчулески има збор, повелете.", "source_page": 4}
{"speaker": "Митко Трајчулески", "raw_text": "Почитуван премиере, да, во право сте. Главните одговори на овие прашања треба да ги даде Државниот јавен Обвинител но на почетокот првите денови после оваа страшна несреќа некако како јавност и како луѓе и како пратеници не добивме јасна перцепција кој, кому му одговара во оваа држава. Имајќи ги во предвид изјавите и ваши но и пред се на министерот за внатрешни работи не се знаеше дали Обвинителството е подредено на министерството или обратно. И, во оваа насока тука се согласувам дека можеби тој Обвинител треба да даде повеќе одговори. Но, ја разбирам и вашата пиар стратегија генерално како ВМРО - ДПМНЕ. Цело време повторувајќи ги Ласкарци, модуларната, Беса, да направиме целосен де фокус и тоа е тој демиџ контрол. Што вие упорно се обидувате да го направите. Меѓутоа тоа може да даде резултати на краток рок никако на среден и на подолг рок напротив ќе се врати како бумеранг. Фактите се следни дека ова е страшна несреќа се случи во мандатот на оваа Влада. Фактите се дека никој до сега не понесе морална одговорност. Дали имам право да зборувам за морал. Апсолутно го имам целото право да зборувам за морал затоа што, и на мои другари сопартиски кога било време и јас сум го зборувал тоа дека некогаш треба да се одважиме и да поднесеме оставка од морални причини, тоа не е признавање вина. Јас искрено сметам дека кардинална грешка е на министерот Панче Тошковски и страшна, погрешна проценка политичка што не поднесе оставка од морални причини. Заради истрагата меѓутоа и заради него лично. Ова јас го мислам лични и исто сум го зборувал на мои партиски другари. Понатаму, факт е дека се создаде перцепција дека имаме селективна правда и резонирање на истрагата. Селективната правда е неправда. Резонирањето на истрагата не може да доведе до правда. И, од тука, само правда согласно словото на законот а не на политиката може баш во смислата која ја зборувавте да ги задоволи до некаде барањата и болката на родителите кои секој ден протестираат и тие живеат во мал град. Тие точно знаат кој е виновен и за што е виновен. Мали градови се и се сѐ знае. И, тие точно ја перципираат, ја знаат таа работа и на тоа повикуваат. Во таа насока сметам дека ништо после Кочани нема да биде исто. И, од тука е потребата и на вас како прв човек на Владата меѓутоа и на сите овде во Собранието да направиме она што го ветивме пред граѓаните. Да направиме систем кој ќе функционира. Ако ова не го направиме ние завршивме со оваа држава. Нема да имаме мотив младите луѓе нема да имаат да останат во државата но враќајќи се назад ние можеме да побараме одговорност да кажеме, Глигоров и Кљусев биле виновни што ја формирале независна Македонија ако била во рамки на Југославија па можеби немало да се случи ваква работа. Ви благодарам, не сум задоволен од одговорот и немам дополнително прашање.", "source_page": 4, "end_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот не постави дополнително прашање. Сега го молам претседателот на Владата да одговори на второто прашање во име на министерот за правда, повелете, имате збор.", "source_page": 5}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Второто прашање се однесуваше на изборот на Јавниот Обвинител, ставот на Министерство за правда, сето она што е содржано во дописот до Советот за Јавни Обвинители поминат на седница на Владата и т.н. но јас повторно во делот од мојот одговор на ова прашање ќе се осврнам и на моралните вредности од страна на Владата, од страна на предлагачот, од страна на сето она кои што е содржано во тој документ. И, затоа имам морално право да зборувам а подоцна во одговорот на ова прашање ќе ви кажам од каде го црпам тоа морално право да зборувам затоа што, мислам дека сепак тие што ги составиле овие прашања денеска да ги поставите. Ве наместиле онака брутално. А, што се однесува до пиар стратегијата, како претседател на ВМРО - ДПМНЕ три пати ве победувам од позиција на опозиција, најверојатно сега од позиција на Влада и четврти пат, ќе видиме како тоа ќе функционира и понатаму. Тогаш можеби ќе ја смените пиар стратегијата а не некој друг. Но, она кое што е важно господине Трајчулески, е да споменам еден допис кој што на 15 јануари 2024 година, е доставен до претседателот на Собранието, потпишан од тогашниот заменик претседател на Владата Артан Груби. Во кој што за претставници на Владата се определуваат Кренер Лога како тогашен министер за правда и Викторија Аврамовска Мадиќ, како тогашен заменик на министерот за правда. И, тие, видете, Богати го предложиле лицето Љупчо Коцевски за Јавен обвинител, значи овдека не е Игор Филков, не е Ален Деребан, не е Христијан Мицкоски, не е накој друг од Владата. Овде се Кренер Лога и Викторија Аврамовска Мадиќ а овој допис е од тогашниот потпретседател на Владата Артан Груби. И, тие му го предлагаат лицето Љупчо Коцевски не ние. И, сега вие вака е вашата теза. Политичката партија ЗНАМ која што е во Владата во своите ветувања кажала дека две третини од пратениците на предлог на опозицијата ќе изберат јавен обвинител. Па, не ви треба, вие си имате Јавен обвинител, еве го, вие сте го избрале како мнозинство, вие си имате Јавен обвинител. Еве во насока на тоа, кој се гласал за Јавниот обвинител. Еве да речеме, од овие што тука ги гледам нема да ги спомнувам од коалициониот партнер во тоа време бидејќи сепак вие сте СДСМ и ќе ги споменам имињата ваши. Еве да речеме, Калеска Ванчева Снежана, гласала за Љупчо Коцевски да биде Јавен обвинител. Одиме понатаму. Даниела Колева, актуелната претседателка на Унијата на жени на СДСМ, гласала за да биде Љупчо Коцевски Јавен обвинител. Одиме понатаму. Мартин Костовски, гласал да биде Љупчо Коцевски Јавен обвинител. Соња Мираковска, не е тука, а таа е се уште пратеник, гласала Љупчо Коцевски да биде Јавен обвинител. Еве го, позади вас, Горан Мисовски, позади вас колегата гласал за Љупчо Коцевски да биде јавен обвинител. Не гласала Дафина или Жаклина или Антонијо или Ѓорѓија или Никола од ВМРО – ДПМНЕ, од НСДП вашиот коалиционен партнер. Кога сме кај СДСМ, се извинувам можеби ве навредив, немав таква намера. Еве, Лолита Ристова, да видам дали го има Миле Талевски, да, Миле Талевски, да. Миле Талевски гласал, епа, бидејќи Миле Талевски до вас седи во пратеничката група, добро е наместо мене да ми го поставувате прашањето да му го поставите на Миле Талевски или на колегата позади вас од вашиот коалиционен партнер НСДП. Кои беа мотивите. Зошто тогаш гласаа за ова лице, Љупчо Коцевски да биде Јавен обвинител. Тоа е суштината господине Трајчулески. Не е суштината што правиме ние, што правиме вие. Ова е документот врз основа на кој Љупчо Коцевски е избран за Јавен Обвинител. Така што, тврдењата и тезата дека некоја политичка партија ветила двотретинска поддршка, ама нема потреба господине Талевски да се вознемирувате, нема потреба да се вознемирувате. Јас ве разбирам дека сте на ниско ниво со морални и културни вредност. Ама, сослушајте ме. На крајот од денот претставувам 600 илјади граѓани кои што мене ме гласале. Вие овдека сте гласале за Љупчо Коцевски да биде Јавен обвинител, не сум гласал јас. Еве, видете Мисовски како е задоволен од таа своја одлука и не ја негира, напротив. Тој вели, јас сум задоволен. Зошто вие се вознемирувате не ми е јасно. Така што, нема потреба вие да предлагате Јавен обвинител. Вие имате Јавен обвинител, од ваше време е овој Јавен обвинител, не е од времето кога ова парламентарно мнозинство бира Јавен обвинител. Да се завртам на коалиционите партнери, да ги прочитаме и нив. Ајде нема еве. За да не дофрламе. Затоа, господине Трајчулески, мој совет, следниот пат за се она кое што како теза ќе го кажете, размислете што би можел да биде одговорот. Затоа што, ве туркаат во длабоко а немате потреба. Нема потреба. Навистина сум мислел дека барем вие имате и човечки и професионален и морален кредибилитет. Еден од ретките морам да признам. Немаше потреба никаква да ве фрлаат во длабоко. Така што, од ова што го виде македонска јавност можам да кажам дека и да заклучам дека истрагата за Кочани ја води Јавен обвинител избран на предлог на Владата во која што беше најголем чинител СДСМ со останатите коалициони партнери. На предлог на тогашниот заменик на Владата кој што доаѓаше од политичката партија Демократска унија за интеграција. А, како претставници на Владата при неговиот избор се тогашниот министер и заменик министер а пратениците кои што биле присутни на таа седница од редовите на тогашната владина коалиција гласале за овој Обвинител да биде Јавен обвинител. Што значи дека ние живееме во врвот на демократијата, ретко виден и познат не на Балканот и пошироко. Опозицијата си има свој Обвинител. Тој Обвинител денеска ја води истрагата и се надевам дека ќе го охрабрите за да не биде пиар стратегија или де фокус, да уште еднашка се врати назад на овие три случаи на кои што јас зборувам. Но, никогаш за мене лично нема да биде де фокус 75 човечки животи. Тоа се трајно загубени животи и болка која што семејствата ќе ја носат до крајот на својот живот. Тоа не е за де фокус, не е за де фокус. Тоа е за да се повторува за да не се заборави. Затоа што, мора да има виновници, сега нема виновници. А, во овој случај вашиот Јавен обвинител во овој момент вели дека истрагата привел и обезбедил 68 лица. Ви благодарам.", "source_page": 5, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Дали пратеникот е задоволен од одговорот и сака да постави дополнително прашање? Збор има пратеникот Митко Трајчулески.", "source_page": 6}
{"speaker": "Митко Трајчулески", "raw_text": "Премиере, во однос на пиар стратегијата која ја спомнавте. Се согласувам дека маестрална пиар стратегија има ВМРО ДПМНЕ и тука не спориме ништо. Да имавме ние пола од таа стратегија, уште ќе бевме власт. Но клучното прашање, но клучното прашање, не беше кој го избрал јавниот обвинител, туку клучното прашање дали Владата стои на ставот кои го достави до Советот за јавни обвинители врз основа на мислење доставено од Министерството за правда. Кај што е наведено од страна на тој министер за правда до Владата дека Јавниот обвинител го нарушил угледот на институцијата со која раководи, има низа скандали, нарушена функционалност на јавното обвинителство, незаконско постапување и корупција, неефикасност во кривичното гонење, неефикасност и повреда на принципи и на самостојност во вршење на функциите на јавните обвинители. Значи прашањето беше тоа, дали Владата останува на тој став кој го доставил до Советот за јавни обвинители. Или ако го променила Владата ставот кое е очигледно случаен, кои се мотивите што стојат заради промената на таквиот став. Тоа е едниот сегмент. Вториот сегмент, по однос на ЗНАМ, јас се надевам дека министерот за правда ќе собере храброст еднаш да не удостои нас како пратеници да поставиме некакво прашање. Затоа што прашањето кон министерот за правда беше, дали и тој стои на тој став, затоа што ако се вратиме наназад во една година единствено нешто што памтиме Министерството за правда поднесено барање за разрешување на јавниот обвинител, ништо друго. И сега испаѓа и тоа поднесено барање е ќор фишек народски кажано, значи пу, пу не важи, ајде да го повлекуваме назад. А по однос на законското решение, ние зборуваме за Закон стожерно ветување, значи Максим Димитриевски со знамето во Крушево го ветуваше во тоа, дека ќе предложиме избор на јавен обвинител со двотретинско мнозинство по предлог на опозицијата со мандат од 6 години и дали тоа ќе влезе во Закон. А не е прашање Коцевски чиј е, на мој нај малце е, меѓутоа прашањето е дали ќе се озакони ова стожерно ветување пред изборната кампања. Тоа беа прашањата. Не сум задоволен од одговорот, немам дополнително прашање.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Преминуваме на третото прашање. Третото прашање е за министерот за култура, овдека е заменик министерот за култура Седат Сулејмани, го молам за одговор.", "source_page": 6}
{"speaker": "Седат Сулејмани", "raw_text": "Ви благодарам претседателе. Ви благодарам за прашањето. Одговорот ќе го добиете на писмена форма.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Значи одговорот ќе биде писмено доставен. Благодарам. Продолжуваме, втор за поставување прашања е пратеникот Блерим Беџети, повелете имате збор.", "source_page": 7}
{"speaker": "Блерим Беџети", "raw_text": "Почитуван претседателе. Почитувани колеги пратеници, почитувани претставници на медиумите, почитувана јавност, почитувана Влада, почитувани присутни кои што се денеска присутни, денес некој од вас каде што може да се поставува прашање. Денеска не го гледам дали е министерот за администрација господинот Минчев овдека, но прашањето ќе го поставувам, бидејќи поминаа над 6 месеци, ние пратениците од парламентарната група на Европскиот фронт, поставуваме прашања, што стана со Законот за правично застапување кои што произлегува од Амандманот 5 од Уставот на Република Северна Македонија. На неколку случаеви поставуваме прашања, во некои случаеви излегуваат заменици, премиери од оваа Влада и велат дека имаат работни групи, ниту еднаш не кажаа кои работат во тие групи. Значи е еден пристап на мајтап, каде што играат мајтап со јавноста, со правичната застапеност каде што е основно право за една демократска Македонија после 2001-ва година, но како што гледаме дека вандализитетот нема крај бидејќи беше во предизборната програма на партијата која што вие ја водите. Оваа Влада за да го тргнете балансерот и тоа го направивте преку институцијата пред политичка Уставниот суд и многу други работи каде што се случуваат во тој орган и немаме никаква информација како пратеници, како Собрание, но и како јавност до каде е ситуацијата со овој закон, дали е формирана работна група, кога ќе биде донесен итн. Но во недостиг на министерот за администрација нема многу да образложам, бидејќи на секоја седница е пракса министрите да бидат отсутни. Верувам дека ќе најдат сила, било вие господине премиер или министерот кој што е отсутен, еднаш засекогаш да биде јасен, да го почитува Уставот, духот на Охридскиот договор и да кажете еднаш, бидејќи Владата има владина програма во кој месец, бидејќи Изет Меџити, Арбен Фетаи се изморија кажувајќи овие две недели и ова стана хумор веќе, не овој четврток, ни другиот четврток. Јавните личности треба да кажат како што треба. Второто прашање, верувам дека ќе ни кажете, бидејќи имаше раскол, не знам дали ќе одговарате господине премиер, зошто министерот за администрација ја спомна Алиса во светот на чудата, но вие реално си правите мајтап со оваа област, но за жал не е министерот за администрација нај повикуван и значи останува за вас господине Мицкоски дали вие ќе се произнесете за ова прашање, бидејќи прашањето беше за второто прашање е за вас господине премиер. Еве веќе станува една година од последните избори, парламентарни избори каде што вие победивте на тие избори и земавте албанска партија која што беше губитничка, не го почитувате легитимитетот и секогаш е веќе очигледно како се случуваат работите. На македонците им рековте никогаш Северна, но Северна е секој ден овдека, ќе ги разгледувате договорите било да е со Бугарија, мислам со соседите или со Грција, ниту едно од ова не се случи, но за Албанците преку Уставниот суд го успорувате јазикот за јазиците. Балансерот го укинавте, граѓаните на оваа држава не ги третирате на еднаков начин со одлуката за дијаспората. Слушнав едно изјаснување каде што се велеше дека еден министер Албанец не го знаел вашиот јазик и немал право и он не можел да приговори да ги држите сите етникуми како заложници кон патот на Европската Унија. Тие што ви се блиску до вас, изјаснија дека за 6 месеци ако нема уставни измени ќе ја напуштат Владата. Од една Влада без легитимитет и сега станавте арогантна Влада. Алудиравте кај Албанците кога кажавте дека на сред ноќ ќе ги фатиме за уши на прес конференцијата на Арбер Адеми како одговор. И значи оваа ароганција треба да има крај. Тарифите кон САД дали вас ве вознемируваат каде што се 33%? Средствата од унгарскиот кредит кој што е многу дискутабилен тој кредит, како сакате вие, си правите распределба на средствата и сега ќе видиме за претпријатијата кои што следи. Од ден на ден сте изјавиле дека некој сака да ја дестабилизира Македонија. Лошо ги информирате државните институции каде што вие сте премиер и нашите меѓународни пријатели не дека има радикални групации за дестабилизација. Многу пати сме кажале дека вие ја правите дестабилизацијата со ваквите дејствувања. Си земавте улога и на обвинител, денеска слушнав кој го гласал, но и вие сте соучесник во тоа писмо пишано каде што е повлечено дека сега има алиби кој тоа го гласал тој обвинител. Има и многу други прашања каде што реално треба да се навратам натаму каде што започнав. Ниту кај македонците не им ги одржуваш ветувањата, имате да можеш да ги нарушуваш договорите, но за Албанците сакаш се да биде нарушено. Дали е времето, бидејќи се изјаснивте овдека во оваа седница според вашиот закон за прашањата кои што се за Албанците дали денеска имаш храброст да им побараш извинување на Албанците за арогантното однесување во својство на премиер. Немојте да се лажете себеси дека ќе вознемирувате некого и дека ќе плашите некого. Овдека би сакал да ви помогнам дека на ниту еден начин да не се загрижувате дека може некого да исплашите. Не сакам да го намалам нивото на дебата и да не бидете вие тој што ќе ги повлечете за уши. Албанците ќе излезат на плоштад Македонија и после не ќе мора да трчаш по нив, но после не знаеме тоа прашање до каде ќе оди. Човечки е, етички, политички за сите овие политички прашања за кои што велам вие треба да побарате извинување за овој пристап. Чиј е обвинителот, вие изјавивте дека вие треба да имате ваш обвинител кој што може да соработувате, но тоа е друго прашање каде што може тоа да го дискутираме во друга дебата. Ви благодарам.", "source_page": 7, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Имавте две прашања, така? Пратеникот Блерим Беџети постави две прашања, првото до министерот за јавна администрација и второто за Христијан Мицкоски. Значи премиерот ќе одговори и на првото и на второто прашање. Повелете имате збор.", "source_page": 8}
{"speaker": "Христијан Мицкоски", "raw_text": "Претседателе. Почитуван пратеник благодарам на двете прашања, бидејќи мене ми го дадовте правото да одговорам на првото прашање, добро благодарам. Вие сте биле министер за правда и претпоставувам еве, ќе се сетите на еден документ, за волја на вистината во тој период не сте биле министер за правда, сте биле градоначалник на општина Сарај. Но Владата од која што практично во време во чие сте биле градоначалник на општина Сарај пред да станете пратеник сега, носи одлука со која што вели дека начелото на еднаков пристап до секое работно место, начелото на стручност и компетентност и начелото на родова еднаквост треба да се примарни единствено применети во целиот процес на селекција итн. Секако да се води сметка и за начелото на соодветна и правна застапеност на припадниците на заедниците. На овој начин од една страна се надминува потребата од примена на алатката наречена балансер, која во пракса предизвикува бројни злоупотреби, а од друга страна останува применета на начелото на соодветна и правична застапеност на припадниците на заедниците. Тоа го носи како одлука Владата на СДСМ и ДУИ и затоа кога ве слушав внимателно, посебно во првото, за волја на вистината во вториот дел не ви ја сфатив поентата и што беше прашањето и претпоставувам имавте намера да ми се обратите политички во форма на политички говор, па како да покажете мускули, еве како јас му се обраќам на премиерот, видовте. Добро, супер, одлично, секоја чест, покажавте мускули, но ајде сега да се вратиме на суштината на првото прашање. Вие носите одлука со која што велите дека нема потреба од балансер, вие, не јас, вие како Влада јавно велите дека нема потреба од балансер, не јас. Уставниот суд избран, претставниците од Уставниот суд избран со мнозинството од Владата во која што вие бевте дел. По ваша препорака го укинава балансерот, мора јавноста да знае, значи Уставниот суд, уставните судии се избрани во времето кога денешната опозиција седеше од оваа страна и беше власт. Владата во која што дел се СДСМ и ДУИ носи одлука и му препорачува на Уставниот суд дека балансерот си го поминал своето време, нема веќе употребна вредност и овие како викаат ааа, овие што не бираат ни даваат сигнал, ни испраќаат порака, ние го бришеме балансерот. Е сега околу Законот, Законот е готов уште минатата година, пред 6 месеци, но за разлика од тоа време кога вие бевте министер за правда, сега законите треба да бидат согласно Уставот за да не ни се случи повторно да паднат на Уставен суд и повторно вие да излегувате тука, бидејќи немате друга тема, не знаете што друго да зборувате нормално и единствената тема е да ги злоупотребувате чувствата на Албанците и да испраќате политички пораки, немате вие друга тема. Еве, едно време се сеќавам како политичка партија тргнавте да џогирате на падините на планината Водно облечени во зелено и промовиравте зелена агенда и тоа беше добро и поздравено и од јавноста и од меѓународната заедница и тогаш имаше такви теми, имаше такви теми. Но верувајте подеднакво мислам и за Албанците, и за македонците, и за србите, и за Турците, и за Бошњаците, и за Ромите, и за секој еден граѓанин, подеднакво мислам и многу повеќе отколку што вие мислите за Албанците, јас мислам за Албанците. Затоа што јас времето не го губам како претседател на Влада играјќи фудбалчиња и баскет во канцеларијата, туку реализирам проекти, нови булевари заедно со моите соработници во коалицијата покачуваме пензии, носиме странски инвестиции, покачуваме плати, не го губиме времето во местење тендери, па кој ќе копа јаглен, кој ќе копа друго нешто, кој ќе носи мазут итн, итн. Ние се трудиме да изградиме нова канализација, нов водовод, нова прочистителна станица, нов булевар, тоа е она кое што јас го користам како време кое што го имам на располагање. Јас ве разбирам дека вие на тој начин, исто како што и денеска мене ми се обратите, сакате да покажете, еве, дека сте вие колку силни, па сега си играме фудбалчиња, баш ни е гајле кои што мислат другите, итн, но мислам дека погрешивте. И ако некој треба да му се извини на секој еден граѓанин и на оние во Гостивар, Тетово и скопски Сарај кои што ги полнат автобусите и си одеа од Македонија, тоа е Демократската унија за интеграција, бидејќи таа е најдолго од сите нас овде во Владата. Не ВМРО ДПМНЕ, не ВЛЕН, ВРЕДИ или ЗНАМ или било која друга политичка партија. Најдолго, најдолго време сте вие. Ако треба некој да се извини, вие треба да го искористите тој момент. А јас, да, се извинувам што навистина во оваа држава порано не ве испратија во опозиција. Да, се извинувам. Еве се извинувам на албанскиот гласач што порано не ве испратија во опозиција. Еве, се извинувам, да точно. Но, господине Блерим Беџети, јас можам да ви кажам дека ќе има Закон за правична застапеност, јас лично ќе го извадам овдека и јас лично ќе го бранам. Кој што е биде уставен и ќе гарантира вистинска правична застапеност на сите етнички заедници. А во меѓувреме, јас, еве, како што ви реков и минатиот пат, дека по налог, а не онака како што вие го дефинирате, на Обвинителот кој што вие го избравте, сите кои што се предмет на истрагата ќе бидат најдени, изведени пред суд, така и сега ви велам дека јас гарантирам за правичната застапеност. Еве, да знаете и дека никој нема да се почувствува дискриминира, никој нема да се почувствува дискриминиран. Така што, бидете спокојни. Законот ќе дојде овдека, јас бев тој кој што заедно со моите колеги од Владата кажавме дека нема да ги правиме грешките од минатото, кога се носени закони без да се гледа уставноста или пак се носени закони на две, на три, кои што денеска ни оставаат простор за политички тези. Наместо да излезете да им се извините на Албанците зошто се носени политички половични решенија, вие мене ми зборувате дека јас треба да се извинам. Да, се извинувам што порано не заминавте во опозиција. Што можеби требаше многу порано да бидете во опозиција и да се соочите со се што правевте во изминатиот, повеќе од 20 години, најмногу на Албанците, а потоа и на сите останати. Но, исто така ви давам збор дека оваа држава ќе биде татковина и на Албанците, и на Македонците, и на Србите, и на Турците, и на Власите, и на Ромите, и на Бошњаците и на сите подеднакво, додека јас сум претседател на Владата. И дека нема да направиме ништо со кое што господине Блерим Беџети ќе го нарушиме достоинството пред се на индивидуата и на човекот, а потоа и националната. Затоа што денеска се градат булевари, училишта и градинки и во Арачиново, и во Липково, и во Тетово, и во Струмица, и во Битола, и во Прилеп и насекаде. И ќе се градат и автопати, и коридори затоа што тоа е целта на оваа Влада да покаже дека можело поинаку после 20 години Демократска унија за интеграција на Албанците и за сите останати. Еве, јас мислам дека доволно исцрпен бев во одговорот на вашето прво прашање. Благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот и дали сака да постави дополнително пратеничко прашање. Има збор пратеник Блерим Беџети, повелете.", "source_page": 9}
{"speaker": "Блерим Беџети", "raw_text": "И во својство на премиер не одговарате кога ќе се достави од Владата до Собранието овој многу битен закон за едно демократско општество, кој и самиот закон го има насловот Правична етничка застапеност. Да ве потсетам дека вашиот заменик министер Изет Меџити во неколку наврати рекол, овие две недели, овие две недели. Јас сакам да верувам дека сте човек од збор дури и кога грешите, бидејќи времето е многу значајно. Помина скоро цела година, ни алатка Балансер, ни закон немаме. Оставете ги убавите зборови, додека сум јас, вие ќе бидете додека ќе ја имате довербата од граѓаните. Еден ден кога нема да ја имате, нема да бидете, што е легитимно согласно Устав и тн. Видете, немојте вие од својство, бидејќи ги помешавте работите, ве разбирам можеби имате нервоза, ви се караат во ВРЕДИ, Изет вели, Арбен треба да излезе, Арбен вели, Мицкоски треба да каже. Можеби тука ви е и нервозата и деконцентрацијата, не сте концентрирани. Тоа е ваша работа. Не е наша. Но, можете и за тоа да кажете. Тоа е ваш проблем. Вие сте премиер. Не само денеска, ние во континуитет прашуваме многу коректно и прецизно. Кога ќе се донесе законот? Вие само пиар, флоскули, се обидувате, а на второто за мускулите, за тоа ќе одговорам на второто прашање, бидејќи сепак очекував дека е тоа во вториот дел што ги поврзавте, но јас ќе почитувам, мислам дека имам право на одговор од второто прашање, во второто ќе одговорам. Не се поигрувајте со зборови. И порано се градело, ќе ве потсетам. Овој Закон за администрација, од каде што произлегува алатката Балансер, точно е дека Демократската унија за интеграција, ама точно е дека со ВМРО ДПМНЕ сме го гласале. Дури и заедно да сме згрешиле треба да го поправиме. Сега вие некогаш кога ви одговара држите континуитет на ВМРО ДПМНЕ, кога не ви одговара не држите.", "source_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот не постави дополнително прашање. Го молам претседателот на Владата, Христијан Мицкоски да одговори на второто прашање. Повелете имате збор.", "source_page": 9}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Почитуван пратеник, точно е тоа дека со Влада во која што бевте заедно со ВМРО ДПМНЕ е донесен тој закон. Токму тоа и го кажав. Сте биле министер за правда во Влада предводена од ВМРО ДПМНЕ, кога е носен овој закон да бидам по прецизен. Но, исто така, кога сте биле дел од Влада со СДСМ сте дале налог на Уставниот суд да го поништи овој закон. Исто така и тоа е точно, Уставниот суд кој што вие го биравте. Овој состав на Уставен суд кој што вие го биравте, не ВМРО ДПМНЕ. Тоа е суштината и треба да ги знаат граѓаните сите овие параметри и сите овие податоци. Мислам, не е лошо да се признае. Околу второто прашање, јас не можам да издвојам што е прашањето, луѓето што ме познаваат знаат дека се сум, само најмалку сум арогантен. Но, во ред. Вие сте добиле таква перцепција. Можеби сте го преспале денот околу тарифите, но во моментот е 10 проценти. Не е 33, моментално е 10 проценти и се надевам дека заедно ќе се радуваме кога Македонија, Македонија како држава, во соработка со САД ќе биде меѓу ретките земји во светот која што ќе има најниска, во тој момент, царинска тарифа од 10 проценти, пониска нема да има никој. Еве, денеска ви го кажувам ова, заедно ќе се радуваме, ќе ве поканам да дојдете и да се радувате заедно со мене, бидејќи сепак САД се нашиот стратешки партнер. Околу Северна. Јас мислам дека денеска во Македонија како држава и како општество веќе ретко кој го користи тој термин Северна. Мислам дека сите си го користат терминот Македонија. Со тоа уште едно изборно ветување, според вас, не според нас, е исполнето. Сите денеска веќе зборуваат за Македонија. Па дури и вие. Па дури и вие. Еве од СДСМ исто така во изјави кажуваат, во говори тука, во општеството, сите зборуваат веќе за Македонија, никој не збори за Северна. Инаку, да. Северна ќе остане спомен на едно лошо време кога вие го распродадовте мојот македонски идентитет. Да ќе остане. Кога вие го распродадовте мојот македонски идентитет. Мојот македонски јазик го преговаравте. Мене тоа никога не ми се случило. Напротив, јас се трудам да го учам албанскиот јазик. Како што се обидувам да го зборувам српскиот и останатите. И секогаш ќе бидам до моите сограѓани без разлика на етничката припадност, затоа што се мои сограѓани и ќе ги почитувам тие работи што ним им значат. Вие го распродадовте. Но, знаете што, и можеби до некаде да ве оправдам, затоа што сепак тие што требаше во таа Влада да го бранат, не го бранеа. Па, си рековте вие, кога тие не го бранеа, што па ние да го браниме. Можеби и до некаде ќе ве оправдам, не ве разбирам, не можам да ве разберам, никако. Така што очигледно дека првата теза која што ви е лажна, не е, тоа е теза од вашиот поранешен коалициски партнер, дека ние сме рекле ќе го вратиме Македонија, еве го вративме, овде се зборува за Македонија. Дури и вие зборувате, ќе повторам. Околу тарифите, сте ги преспале, моментално се 10 проценти, а набргу од денеска кога ќе останат 10 проценти се надевам ќе ве поканам заедно да го прославиме тој момент, бидејќи ќе бидеме меѓу првите држави во светот. Инаку, имам редовна комуникација со одговорниот, а тоа е државниот секретар господинот Лутник, пред два дена се слушнав, утре ќе се слушнам, итн, и верувајте дека, верувајте дека ќе бидеме меѓу првите земји. Еве да ме држите за збор. Како што ме рековте, ќе ве држам за збор. Инаку, моментално имаме 10 проценти. Моментално, да проверите, да проверите, ве молам да проверите, затоа што сепак вие сте искусен политичар, долго време сте на политичката сцена, јас откако знам за себе вие сте на политичката сцена. Градоначалник, министер, патеник, долго време. Околу договорот со Бугарија. Како што гледате, еве, нема тука поместување. Не затоа што јас имам против некого да ставам во Устав, затоа што е непринципиелно. Од една страна на мојот брат Македонец од другата страна на границата, да му се оспорува правото да регистрира невладина организација, а јас дел од бугарската заедница овдека, како политичар, да охрабрам да биде дел како конститутивен народ во мојот Устав. Тоа не можам да го оправдам, како човек, настрана како политичар. Еве, сега имате шанса, ве повикувам во сабота или во недела, мислам дека е во недела, во Мелник, заедно со дел од пратениците од ВМРО ДПМНЕ да отидете и да оддадете почит на титанот македонски, Јане Сандански, на неговото вечно почивалиште. Со тоа и до некаде ќе ја оправдам, ќе ја оправдам вашата постапка како вашиот министер преговараше за мојот мајчин македонски јазик. За мојот мајчин македонски јазик, што ми е од дедовци. За мојот идентитет македонски. Затоа кога зборуваме за извинување, кога зборуваме за арогантно однесување, кога зборуваме за нанесена болка, господине Блерим Беџети, немате вие право. Немате право. А јас ве почитувам и вас како Албанец и албанскиот јазик и ве почитувам. И ќе ве почитувам цел живот, затоа што сме соседи. А соседите се поддржуваат, не работат за туѓи страни, мислејќи дека на таков начин со егзибиционизам ќе промовираат дополнителна додадена вредност во својата кариера. Грешка направивте, голема грешка направивте. И таа нема да избледе. Ако мислите дека ќе се заборави, не, грешка сте, никогаш нема никој да ја заборави. Таа ќе се зборува од колено на колено, кој го направил тоа. Од колено на колено ќе се прераскажува. А јас додека сум жив, не знам колку ќе биде тоа, ќе го прераскажувам, како министерот од Демократската унија за интеграција преговараше за мојот идентитет и мојот мајчин македонски јазик. Нема никогаш да го заборавам тоа. Не затоа што имам против некого, туку затоа што не покажал почитување кон мене, барем онолку колку што јас сум покажал кон вас. Тука ќе застанам и нема да одам понатаму. Благодарам.", "source_page": 9, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот и дали има дополнително пратеничко прашање. Има збор пратеник Блерим Беџети, повелете.", "source_page": 10}
{"speaker": "Блерим Беџети", "raw_text": "Господине Мицкоски, изгледа пак ќе ви велам, сепак нервозата ви владее заради караниците во вашите редови. Тој дотичен министер зборел во име на државата, чија држава е и негова и на Албанците, не е ваша приватна сопственост. Ниту на една етничка заедница. Според уставниот поредок тој во име на државата разговарал. Не е на Муцунски, ми вели колега, ексклузивно право да збори за евроинтеграциите. Кај Албанците има едно, на албански ќе кажам, „Сонцето изгрева за Албанците на запад„. И, сите да ги кочи да не бидат дел од Европската Унија со тој патриотизам. Ако почнеме да се делиме така, ако почнете таков наратив, тогаш не случајно реков дека треба да се извините, ако ги зимате вашите постапки како се однесувате. Реков дека ги излажавте Македонците за главните поенти и ги дефокусирате, ама он ви го овозможува. Терајте уште малку. Ви го овозможува. Вие станете и запрете го ако можете. Терајте, ви ги набројав колку нешта. Ви реков и за дестабилизацијата. Во последниот период во Полошкиот регион многу чувствителни, чудни претреси врз домови на Албанците. Многу чудни, многу индикативни. Ви пред јавувам, ако добро не ве информирале институциите кои имаат обврска, сепак вие сте премиер. Затоа реков, Уставниот суд го направивте параполитички орган, повикувавте да се почитува и се, итн, тука ја направив таа паралелка, ви направив паралелка дека станавте и обвинител, станавте и судија, менувавте ставови, влечевте луѓе за уши, алудиравте на Албанците, бидејќи Арбер Адеми и реков човечки е да барате извинување. И политичка одговорност е ваша, да барате извинување. Бидејќи ние сметаме дека ако продолжи во овој правец, не е добро за општеството и за државата. Немојте да мислите дека некој со мускули ќе добие, никој. Никој. Па ниту тој што ги предизвикува, во конкретниот случај ние сметаме дека вие ги деригирате и дека постапувате да има вакви дејанија.", "source_page": 10, "end_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Пратеникот не постави дополнително прашање. Одиме на следниот пратеник. Бети Стаменкоска Трајкоска има право да постави пратенички прашања, повелете имате збор.", "source_page": 11}
{"speaker": "Бети Стаменкоска Трајкоска", "raw_text": "Почитувани присутни, почитувана македонска јавност, Јас имам три пратенички прашања, две се поврзани за животниот стандард на граѓаните и едно е од јавен интерес и морам да признам, мене многу лично ме интересира. Одговор од сите, верувам дека ќе добијам од премиерот. Пред не цела година за промена на власта затекнавме пепел од држава. Уништена од неработење и крадење, со интерес на Владата на СДСМ и ДУИ само за лично богатење. Почитувани колеги, почитувани јавност, анализирајќи ги многу од работите, меѓу кои денес бидејќи животниот стандард е покус сакам да ви прикажам еден табеларен приказ од Народна банка на Република Македонија каде јасно може да ги воочиме директните странски инвестиции и со овој табеларен приказ како истите се одвивале во минатото. Почитувани, наглото зголемување од 2024 година, на овие, ќе кажам народно, дупки се од 2023 година. Е сега анализирајќи ги овие директни странски инвестиции во државата за изминатите години и ова намалување од 2023 година не тера на помислата зошто има толкава пасивност во неработењето на тогашната Влада. Одговорот на ова прашање сите го имаме, додека народот се лажеше со добиваме чист датум, историска одлука на Европската Унија, само што не влеговме во Европската Унија итн. Европскиот совет донесе одлука за почеток на преговори, ги памтите овие лаги. Едни што сега не се тука во оваа просторија си подаруваа и си даваа на сопствените деца фирми за производство на електрична енергија, наместо фокус да имаат на нешто друго. Едни додека во министерствата за време на пауза од играње на фудбал си делеа народни пари на ново отворени фирми од Желино, фокусот не им беше директни странски инвестиции и подобар животен стандард. Но колеги фокусот исто така и на колегиве кои се тука, дел отсутни во моментов од салава, им беше тој период да се сликаат и соработуваат со криминалци, наместо да ги гонат истите, тие за возврат им делеа пасоши. На други, драго ми е што слушаат, преку фиктивни фактури и фирми крадеа милиони евра поврат на Данокот за додадена вредност од Управата за јавни приходи. Трети Рекет 1, 2 и 3 итн. скандалите со кинеските вакцини и многу, многу крадење на народни пари, наместо фокусот да биде животниот стандард на граѓаните. Цензурирање на слободната мисла во културата, афера Броило или пак мотивот на користење на шкљунски софтвер за прислушкување во Македонија, набавка на државен имот во вредност од само едно евро за метар квадратен. Фокусот беше одземање на надлежности на луѓе што се борат за правата на децата. Фокусот беше да се оставаат да водат институции наркодилери. Фокусот беше Леонардо, наместо НАТО сертификати фокусот беше да се создаваат и да се правдаат скандалите во Министерството за одбрана. Сомнителни избори на конзорциум за Бехтел и Енка, Лариком Импекс и ред други скандали кои не беа фокус за носење на директни странски инвестиции. Е сега заради тоа неодговорно однесување во минатото на денешната опозиција денес имаме потреба од многу работа. Меѓу другото и суштинска потреба од инвестирање во Македонија заради подобрување на животниот стандард на сите граѓани. Минатата 2024 година како што може да се види од табеларниот приказ на Народна банка се забележани рекордни инвестиции во Македонија. Премиере, на покана на претседателот на Обединетите арапски емирати остваривте посета на оваа држава во Југозападна Азија, исклучително богата, организирана држава која е всушност обединета од вкупно 7 емирати. Таму како што можевме да видиме ги промовираме можностите и условите за инвестирање во Македонија. Може ли премиере да ни откриете за што точно се разговараше на тие средби. Како сте задоволен од состаноците и дали има заинтересираност за инвестирање на компании од Обединетите арапски емирати во Македонија. Ова е моето прво прашање. Моето второ прашање е повторно поврзано како што кажав и на почетокот со животниот стандард на граѓаните. Со мартовската плата исплатена во април значително се покачија платите на вработените во здравството, образованието, безбедноста, а се исплати и линеарно покачување на пензиите на пензионерите од 2500 денари. Што значи за изминатите 6 месеци, беа вкупно исплатени на пензионерите 5000 денари повеќе. Моето конкретно прашање е колку пари се обезбедија од Буџетот за ова покачување и дали се има во план ова покачување да продолжи со што би се подобрил животниот стандард на граѓаните. Моето трето прашање, за жал колегите од Левица не се тука, ама верувам дека ќе имаат можност да слушнат и да видат. Многу пари гледаме и слушаме се трошеле. Од она што јас го гледам е луксуз во облека овде на говорница колеги да ве потсетам печати се удираа со скапо купени кондури кои секој месец се купуваат и во различни бои ги има колегата Димче. Па колегата Димче гледам вози и луксузни автомобили. Јас судам сега и зборувам за она што го гледам колеги. Прво да се запознаеме со тоа што го гледаме, луксуз на секоја страна. Она што го гледаме исто така дека дел од колегите кои се возеа театрално со автобус, дел оправдано зошто тврдеа или тврдат дека немаат возачки дозволи сега гледам истите со такси се возат. Е сега истите тие и за нив имаме слушнато дека имаат имоти во Грција, имаме слушнато и сомнителноста оди до таму заради недоставување, внимавајте на анкетни листови на време и затоа сомнежот се јавува и покрај овој луксуз што го гледаме кога ќе ги видиме бидејќи не често се на работните тела и на седници присутни т.е. доаѓаат само театар да направат, влегуваат од предната, а одма заминуваат од задната врата. На оваа говорница овде почитуван премиер објавивте дека Левица купила деловен простор во центарот на град Скопје по багателни цени, квадрат за 721 евро, а таа цена на пазарот е повеќе од 2000 евра за м2. Сакам да знам и македонската јавност да знае до каде е работата на надлежните да го испитаат случајот, дали имате информација до каде е случајот со ова фамозно богатење не Левица и нејзините припадници. Благодарам.", "source_page": 11, "end_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката Бети Стаменкоска Трајкоска постави три пратенички прашања, трите до претседателот на Владата Христијан Мицкоски, кого го молам да одговори на првото прашање, повелете.", "source_page": 12}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Почитувана пратеничке Стаменкоска, вашето прво прашање беше информации околу посетата на Обединетите арапски емирати, посета која што можам да ја оценам како исклучително успешна. Кога зборувам како исклучително успешна оваа посета за разлика од можеби на некои политичари на таа дестинација по самата своја природа е различна бидејќи мотивите се различни. Ова беа државнички мотиви, а не бизнис приватни мотиви или културни присуства на одредени концерти и сл. Претпоставувам очекувате јас да ви дадам одговор за државниот пристап при посетата на Обединетите арапски емирати, за другото не се чувствувам компетентен да дадам одговор, ќе треба да ги прашате нив. Што се однесува до самата посета можам да кажам дека делегацијата беше пречекана на исклучително високо ниво. Кога станува збор на високо ниво тука мислам дека самата средба со претседателот на Обединетите арапски емирати во Абу Даби јасна порака кон тоа за кое што јас сега денеска зборувам. Посетата која што во принцип и состанокот со претседателот и главниот емир траеја од прилика 25-30 минути на наше задоволство се отворија теми и посетата беше три пати пролонгирана од страна на претседателот на емиратите и траеше некои 80 минути, што за нас претставуваше исклучителна можност да се претставиме, а од друга страна да размениме одредени мислења по одредени теми пред се геополитички затоа што од вака влијателен лидер посебно во тој регион, гледате денеска какви се ти не случувања се случуваат таму, да се слушне некоја дополнителна информација претставуваше за нас навистина огромно богатство и дадеме ние некоја информација за овој дел од Европа и за овој дел од светот. Ќе има многу убави вести од оваа посета. Јас очекував дека уште денеска ќе се случат тие убави вести, но еве поради некои детали кои треба да се до усогласат очекувам првата убава вест да ја објавиме уште утре која што ќе биде административно политичка, а останатите убави вести кои што ќе бидат економски очекувам да се случат до крајот на годината откако ќе имаме возвратна посета од страна на многу влијателни луѓе во бизнис светот во Обединетите арапски емирати. Многу е важно да ја сфатиме структурата на државата за да можеме да појасно да им објасниме на граѓаните. Станува збор за 7 емирати обединети во една држава. Дубаи е еден од емиратите кои што делува најкомерцијално во рамките на светот и таму имавме средба со Стопанската комора една од најголемите во светот и разговаравме во 4 области, за 4 области за потенцијално вложување, а тоа се туризмот, потоа инфраструктурата, градежништвото, и енергетиката. Но она што мене ми претставува посебно задоволство да кажам дека од оваа есен повторно се враќа редовната линија која што ќе ги поврзува Скопје со Дубаи и операторот Флај Дубаи веќе потпиша договор со Министерството за транспорт и е нешто кое што ќе биде одлично за македонските граѓани, а сега веќе преговараме и за дополнителна линија, дали таа ќе биде повторно Дубаи и Абу Даби до Охрид. Дали тоа ќе биде преку ЕР Арабија сеуште се преговара и се разговара, но јас би бил исклучително задоволен до годината да објавиме уште една дестинација и тоа да биде Охрид без разлика дали ќе биде операторот Емирејт или ќе биде ЕР Арабија јас мислам дека тоа ќе биде дополнителна додадена вредност за туризмот во Охрид. И Уште нешто, за престојниот исламски верски празник еден од најголемите, а можеби и најголемата туристичка агенција во емиратите ќе го прогласи месецот претходно како месец за Македонија и ќе ја промовира Македонија како туристичка дестинација на жителите на емиратите. Он вети дека со таа негова пропаганда оваа информација ќе стигне до најмалку милион луѓе. Е сега ако сето ова се искомбинира со ова за кое што зборуваме директното поврзување, од прилика летот е некаде околу 5 часа тоа ќе значи голема додадена вредност за нашиот туризам како држава, имајќи предвид што станува збор за исклучително богато општество би рекол раскошно општество со јасна визија и план судејќи според првиот човек претседателот навистина сум импресиониран. Стратегијата покрај Стопанската комора во Дубаи имавме средба со Стопанската комора во Шарџа тоа е третиот вака по развиеност емирати веднаш споен до Дубаи, но исклучително развиен за наши услови, но според бројот на жители колку ние отприлика 2 милиони иако Емиратите домицилното население им е помеѓу милион и 200 и милион и 300, вкупниот број на населението е 10 милиони, се останато се доселеници странци, локално домицилно население меѓу милион и 200 и милион и 300 илјади луѓе. Во рамките на посетата исто така остваривме исклучително квалитетни средби со неколку врвни компании меѓу кои што се во енергетиката Мазда, потоа најголемата градежна фирма која што ја има градено најголемата и највисоката зграда во светот Бурџ Халифа. Понатаму која што исто така гради во регионот тоа е господинот Мухамед Алабар кој што гради во соседството ќе ве потсетам и во соседна Србија и соседна Албанија. За жал изминативе години никако не успеал да оствари комуникација со нашата Влада па да дојде тука, сега ќе дојде во јуни со целосна делегација од таму. Веќе таргетираме можна негова инвестиција така Ема Игл Филс ако го имаме тука и господинот Мохамед Алабар тоа значи дека голем дел од компаниите ќе можат да продолжат тука да инвестираат. Ај ди кју тоа е најголемиот инвестициски фонд на Абу Даби го управува министерот за трговија, исклучително квалитетна би рекол средба, не квалитетна, него многу квалитетна. Мубадала исто така огромен фонд, огромна компанија која што инвестира насекаде во светот. Јас се чудам зошто до сега не сме успеале да ги привлечеме ако успеале да речеме да градат облакодери во Торонто, ако градат облакодери во Франкфурт, во Лондон, во соседството реков се присутни во соседна Србија, Албанија, зошто кај нас не дошле и што е причината. Ова го поставувам повеќе како реторичко прашање, јас слушнав што била причината, тоа не е причина и затоа сега во јуни месец тие доаѓаат во делот на туризмот понудивме неколку локации на нашиот туристички бисер Охрид, се разбира, потенциравме дека поради УНЕСКО заштита и сл. има одредени ограничувања во рамките на градбата. Исто така разговаравме за заедничка компанија која што би го изградила и целосно модернизирала ски центарот Попова Шапка зошто доаѓаат специјално две компании да ја разгледаат можноста бидејќи Попова Шапка како ски центар еден од ретките јужно од австриските Алпи кои што нуди такви услови да се скија од 2000 до 2700 метри надморска височина односно да бидам попрецизен од меѓународен аеродром за 40 минути да сте на стазите да можете да се скијате, тоа е аеродромот во Скопје. Дури и министерот за надворешни во шала кажуваше ако доаѓате со приватен авион и го ставите ски чизмите уште во авион и за 40 минути ќе стигнете до ски стазите. Има огромен интерес, и јас очекувам дел од овие проекти да се реализираат, меѓу кои да не го заборавам и проектот Чебрен и Галиште. Благодарам.", "source_page": 12, "end_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Пратеничката Бети Стаменкоска Трајкоска има збор за дополнително прашање или да се изјасни дали е задоволна од одговорот, повелете.", "source_page": 13}
{"speaker": "Бети Стаменкоска Трајкоска", "raw_text": "Благодарам на одговорот. Ме радува фактот што поканата и приемот во Обединетите арапски емирати било од највисоко ниво и ваква државничка посета во последните 10 години не се случува. Направив едно мало истражува почитувани 2021 година има едно учество од претходната Влада на некој настан 2022 година исто така, на конференција колегата Битиќи не е тука, на некоја бизнис конференција учество, но нешто вакво конкретно не е забележано во изминативе 10 години и добро е Македонија да се промовира, а да не се промовира личниот бизнис и желба за лично богатење. Благодарам на одговорот и немам дополнително прашање.", "source_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Сега го молам претседателот на Владата Христијан Мицкоски да одговори на второто прашање. Повелете.", "source_page": 13}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Почитувана пратеничке второто прашање беше за животниот стандард, средствата кој се одделуваат за повисоки плати во образованието, здравството и така натаму и дали има план и дали тоа ќе продолжи и слично. Апсолутно дека наш главен приоритет е стандардот на граѓаните и главен фокус на работењето на оваа Влада да имаме подобар стандард, подобри услови за живеење на нашите сограѓани. Бидејќи генерален проблем на нашето општество и нашите сограѓани и критиката кон тоа дека тешко се живее, неправдата која што во минатото се случуваше, граѓани од прв ред па останатите. Најчесто тие од прв ред беа тие кој што беа блиски до политичката каста и елита во таа Влада предводена од СДСМ и од ДУИ. Се трудиме да манифестираме поинаков пристап. Да манифестираме пристап кој што ќе биде многу по различен од оној кој што бил во минатото. Да не бидеме по принципот како до сега. И затоа до сега наш главен приоритет е животниот стандард, односно зголемувањето на платите на вработените во образованието, во здравството и во останатите сектори. Еве и последниот податок покажа дека 9,6 скоро 10% споредено со минатата година во месец март се зголемени нето платата и бруто платата. Бидејќи нели бевме напаѓани и од страна на Синдикатот кој што еве беше на состанок во Владата. Според она што го слушнавме од Синдикатот излезе дека не била проблем Владата, дека друго нешто било проблем. Бевме напаѓани од опозицијата дека платите немало да растат, ќе се намалувале. Еве Статистика го демантира сето тоа и вели дека платите, еве на годишно ниво март месец минатата година споредено со март месец оваа година, е за речиси 10% се зголемени, 9,6 во нето вредност и е веќе бројката над 700 евра. Мислам дека е околу 703 или 705. Но тоа не е доволно и во периодот кој што следи ќе работиме таа бројка да биде уште поголема. Но она што ме радува е што дури и онаа потрошувачка кошничка со јагоди, со цреши, со лубеници и слично последните два месеци иако еден месец ,од за мене необјасниви причини не беше објавена, покажува драматично намалување во делот на прехранбените производи. Дури онаа потрошувачка кошничка од 23 илјади и 300-400 денари во февруари, падната е во март на 21 илјада и 1800 и нешто денари. Значи повеќе од 2 илјади денари. Или би рекол повеќе од 10% се намалени цените на продуктите, односно на прехранбените продукти. И тоа е добро. Сега завршува мерката на крајот од месецот. Континуирано разговарам со министерот за економија и труд, со директорот во Пазарниот инспекторат од 1-ви мај повторно на терен да видиме да не се случи повторно девијантно однесување, односно енормно зголемување на цените, па во мај да имаме скок. Затоа што очекуваме дека нема тоа да се случи. Мислиме на совеста на трговските ланци и на дистрибутерите и на производителите, бидејќи нели сите велиме дека наша заедничка цел е стандардот на граѓаните. Во образованието со Синдикатот, односно со синдикатите во образованието дефиниравме договор, потпишавме договор кој што е историски во смисла дека е за 4 години. Завршува 2028 со јасна динамика на зголемување на личниот доход. И до овој момент се зголемени повеќе од 12% платите на вработените во образованието во основно и средно. Факултетите секако бидејќи само го продолживме исполнувањето колективниот договор кој што веќе го имаат потпишано, односно високото образование. Така што кога станува збор за основното и за средното минатата година и оваа година март, односно април за март, веќе имаме повеќе од 12% зголемување на платите. И продолжуваме и следната година и следната и се така до 2028 веќе имаме динамика. Истото тоа се случи и со здравството. Тука е зголемувањето малку поголемо. Мислам дека вкупното зголемување е некаде околу 20%. Тоа што се случи минатата година и тоа што се случи овој април споредено со март, односно исплатата во април за март. Но во здравството, тука не смееме да заборавиме еден многу битен параметар, дека после не знам колку време ја зголемивме капитацијата за матичните лекари. И тоа се илјадници луѓе матичните лекари, бидејќи станаа неисплатлива таа професија и се затвораа ординации, а нови не се отвораа и стануваше се по не исплатливо. Исто така ја зголемивме капитацијата на матичните гинеколози. Едните за повеќе од 30-33% на матичните лекари, а на гинеколозите мислам повеќе од 25%. И конечно ја зголемивме капитацијата за матичните стоматолози. Исто така можеби со децении не беше направено. Добро, ајде да не претерувам, еве години. Ние тоа го завршивме и тоа го зголемивме. Ќе ве потсетам минатата година иако не беше планирано во Буџетот преку ребалансот се изнајде начин да се обезбеди зголемување, односно исплата на К-15 за сите вработени во јавната администрација. Тоа беше некаде околу милијарда и 100 милиони, така нешто отприлика. Тие не беа планирани во Буџетот. Сите тие кој што кажуваат дека биле планирани не ја говорат вистината. Оваа година Министерство за внатрешни работи ги зголеми за 10% платите на припадниците во Министерство за внатрешни работи и сега добија награда за сите оние кој што имаат повеќе од 156 работни часови исполнето минатата година за оваа година. Во минатото тоа право им беше ускратено и штрајкуваа, не штрајкуваа, се извинувам, тужеа и си добиваа на суд. И за наша несреќа, односно за среќа на претходните ние ги плаќавме тие долгови, односно оваа Влада ги исплати сите тие тужби. И во одбраната и во Министерство за внатрешни работи. Фала му на Бога сега нема повеќе тужби и имаме чиста ситуација. Уште еден проблем решен голем. Голем и многу жесток проблем и многу врел костен. Се исплати платата во културата зголемена. Иако Колективниот договор кој што во културата е потпишан од страна на министер кој што не добил согласност од Министерството за финансии, а го потпишал под притисок и закана за нешто друго, нема да го именувам, знаете кој е, тоа е министерот пред неколку влади, не зборам за претходниот министер, министерот пред неколку влади, направи да заедно со тие неколкумина кој што тоа го направија направи да денеска 90% од Буџетот во културата се користи за плата. Но и покрај тоа што е така ние го исплативме со зголемување согласно Колективниот договор кој што е истечен. Но таму стои реченица дека е во важност додека не се избере нов. И на линија сме со министерот за култура и туризам и сме подготвени да седнеме со претставниците на синдикатите да преговараме за нов во кој што културата ќе го добие вистинскиот културен сјај и тие да бидат претставници на културните работници, а не да бидат претставници на некултурата. И подготвени сме со сиот политички ризик да седнеме и да разговараме затоа што ни е важна културата. Тоа е. Во оваа чаша не можете да ставите еден тон вода. Тоа е, колку што прима чашата. Но сепак и покрај тие проблеми ние успеавме да обезбедиме средства зголемени согласно Колективниот договор за да тие ја добијат платата. Зошто порано не се пресметувало на тој начин, тоа е друга тема за која што сега јас нема да зборувам, но се надевам дека истражните органи ќе истражат како се исплаќала, што се исплаќала и зашто така се исплаќала. Да заклучам. Стандардот на граѓаните, животниот стандард на граѓаните ни е пред и над се и тука да немате дилема. Тоа е нашиот мотив и инспирација. И лично како претседател на Владата секој ден разговарам со ресорните соработници што да направиме, како да направиме за да го покренеме животниот стандард на граѓаните. Бидејќи едноставно ако тоа не го направиме за жал Македонија ќе ни биде пуста земја. Ви благодарам.", "source_page": 13, "end_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката Бети Стаменкоска Трајкоска има право да се изјасни дали е задоволна и може да постави дополнително прашање.", "source_page": 14, "end_page": 15}
{"speaker": "Бети Стаменкоска Трајкоска", "raw_text": "Благодарам на одговорот. Навистина драго ми е и ќе ве цитирам за реченицата што ја кажавте: Животниот стандард на граѓаните пред се и над се. Враќањето на довербата на граѓаните е најважна. Со зголемување на платите се обезбедува во образованието мотив за подобар образовен систем. Во здравството мотив за ефикасна и квалитетна здравствена заштита на граѓаните, на пациентите. Во безбедноста мотив за обезбедување ред и поредок. Ова се најважните сектори за функционирање на државата. Ние мора да функционираме. Ви благодарам на одговорот. Немам дополнително прашање.", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Сега сме на третото прашање кое што беше поставено исто така од пратеничката Бети Стаменкоска Трајкоска и исто така прашањето бше поставено до претседателот на Влада Христијан Мицкоски кого го молам да даде одговор. Благодарам.", "source_page": 15}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Почитувана пратеничке Стаменкоска, третото прашање беше за имотот на политичката партија на Левица. Не доставувањето на анкетни листови, свесно изигрување на законот, плаќање на глоба од 300 евра итн.,итн. И деловниот простор, јас жалам што нема претставници од оваа политичка партија можеби ќе слушнат нешто кое што до сега и тие не го слушнале. Но јас би сакал да одиме на денешната седница и чекор понатаму и да ја информираме јавноста за таканаречениот подрум кој што не ќе да е само подрум, туку има и приземје. Не ќе да е само подрум да се разбереме, има и приземје. Односно тоа е ова приземје овде. Не ќе да е само подрум. Тоа е ова приземје овде. Да висок подрум, сутерен, не ќе да е само подрум. Е сега до каде оди целата работа. На ова место кое што не ќе да е подрум или висок подрум над земја 3 метра, четири метра е регистриран локал. Локал, односно Друштво за угостителство и услуги Павиљон 36 ДООЕЛ Скопје. Регистриран е на истата адреса каде што се наоѓа подрумот или сутеренот, на истото место. Дури и си направиле профили за локалот. Вака прилично слични на профилот на една политичка партија. По Фејсбук по социјалните медиуми ќе ги сретнете овие профили. Еве македонската јавност да може да види за што станува збор. Еве, дури и профили си имаат направено. И кога малку ќе истражите и ќе ја извадите тековната состојба покрај тоа што уплатиле 5 илјади евра во кеш за регистрирањето на ова Друштво за угостителски услуги Павиљон 36 ДООЕЛ Скопје, кое што е регистрирано случајно или не знам како на истата адреса каде што е подрумот, односно високиот подрум, се јавува како сопственик лицето Зоран Ивановски. Тоа на вас претпоставувам многу и не ви значи ништо. Кој што се јавува и како управител и како менаџер и ја регистрирал оваа фирма која што се бави со дејности ресторани, но и дејности на интернетски портали. Но тоа е подружницата од ова друштво. Претпоставувам сега се прашувате кое е лицето за кое што зборував Зоран Ивановски. Само треба да го извадите списокот од претседателството на Левица и ќе го видите под реден број 32. Или пак Управниот одбор на скопски водовод. А ако тоа не е доволно ќе ги најдете на интернет овие слики веднаш позади претседателот на политичката партија Левица. Еве ги. Еве како се трошат парите на членовите на политичката партија Левица, еве ги. Но тоа не е се. Ако ги слушате последните искази од случајот поврзан со Палевски-Палчо и сведочењата таму ќе слушнете дека тие се среќавале во штабот на партијата Десна кој што бил во објектот Опера Хаус. А објектот Опера Хаус е токму овој објект. Токму овој објект кој што денеска Левица тврди дека е подрум, или сутерен, или мезанин, или високо приземје, не знам како сакате да го наречете и каде што е регистриран новиот Павиљон или кафиќ, како и да го нарекувате не знам. За другите детали нема да зборувам. Се надевам дека ќе има и други пратенички прашања и собраниски седници и се надевам дека ќе ме почестат со нивното присуство. Но јас сум подготвен на македонската јавност и на поддржувачите на Левица да им разоткријам дека не е баш така како што некој сака да ги прикаже работите. А зошто ова го зборувам? Затоа што со дејствувањето на неколкумина скапо платени таканаречени левичари овде во Парламентот, а сега и могули во кафе баровите се нанесува трајна штета на ткивото на македонскиот идентитет. Трајна штета, затоа што тие удираат директно со поделбата во ткивото на македонскиот идентитет. И затоа мојата порака е до секој еден кој што утре ќе се размисли дали да заокружи за оваа политичка партија. Да размисли затоа што на тој начин ајде тоа што се богатат на неговиот грб тоа е веќе до моралниот капацитет. Туку тоа што го дели македонскиот идентитет во моменти кога треба да биде обединет и заедно. А сега е тој момент кога треба да сме обединети и заедно. Затоа од сега па натаму сум подготвен да разговараме малку и за тоа да видиме кој, што, како и каде. И за мене. Па ќе се вратиме малце и на патните трошоци. Ама ќе се вратиме и на патните трошоци од партијата кој што ги земале, и кога ги земале, и колку земале и кој земале. Така што јас сум подготвен за предизвици и за борба. Повлекување нема. Ќе победиме се и ќе биде се како што треба со оваа наша заедничка Македонија. Ви благодарам.", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Сега следна за поставување на пратенички прашања.. А да, извини, Бети Стаменкоска Трајкоска, повелете.", "source_page": 15}
{"speaker": "Бети Стаменкоска Трајкоска", "raw_text": "Благодарам на одговорот. Почитувани што може и да се очекува од партија во која што само денес, доколку може да се врати снимката и секој од нас може да го направи тоа, три пати колегата координатор влегуваше од оваа врата, ама никогаш не излезе од оваа врата бидејќи ја користи задната, сериозноста на неработењето овде во оваа институција е многу голема. Но, што може и да се очекува од претседателот Димче Апасиев кој постави пратеничко прашање за првпат во минатиот мандат. Првото прашање што го постави беше за неговата куќа во Велес. Многу пари гледаме се трошат од нивна страна, луксузно се живее, а во јавноста покажуваат скромност и припадност кон работничката класа. А за истата не подржуваат политики кој се спроведуваат со цел подобрување на животниот стандард. Едноставно нивното не одговорно работење и нивната отсутност навредливост треба да биде казнета. Благодарам за одговорот, немам дополнително прашање.", "source_page": 15, "end_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Сега на ред е пратеничката Бисера Костадиновска Стојчевска, повелете имате 10 минути да поставите пратенички прашања.", "source_page": 16}
{"speaker": "Бисера Костадиновска Стојчевска", "raw_text": "Благодарам претседателе. Моето прво прашање до вицепремиерот Изет Меџити, ако може да го повикате да влезе во сала или заменичката ако е присутна. Моето второ прашање до заменик министерот за финансии. И моето трето прашање е до министерот за Култура и Туризам, го видов дека е тука или неговиот заменик. Моето прво прашање се однесува на вицепремиерот Изет Меџити, ќе го повикате. Добро.", "source_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Го молам заменик премиерот Изет Меџити да влезе во салата.", "source_page": 16}
{"speaker": "Бисера Костадиновска Стојчевска", "raw_text": "Може јас да продолжам? А добро. Моето прво прашање е исто како и од претходниот пат, а тоа дали на дописот испратен на 25 март од Општина Битола има одговорено. Тоа е еден допис кој што едногласно беше изгласан од сите советници во Советот на Општина Битола. За разгледување на ре локација на депонијата која што се планира за во општина Новаци каде што во Битола има доста чести протести. Моето второ прашање до заменик министерот за финансии е многу кратко. Дали е точно дека проблемот со исплаќањето на платите на културните работници било во Министерство за финансии и дека токму затоа тие се враќани неколку пати во Министерство за култура. Моето последно прашање е до министерот за култура и туризам господинот Љутков, јас ова сакам да ви кажам дека ќе биде мое прво и последно прашање до вас. затоа што знам дека ги слушате реакциите, не од мојата партија или пратеничката група туку од сите. Претпоставувам дека беше многу лесно од партиска говорница да се напаѓа и да се измислува, а сега да се кажува нешто друго соочен со реалноста и со вистината. Кажавте дека сте биле член на СКР во време на потпишување на колективниот договор. Јас очекувам бидејќи вие секогаш сакате правда и исправување на криминал дека доколку нешто било не законско во тој колективен договор требало да реагирате и да укажете како што денес тврдите. Сакам да знам дали и зошто сега го напаѓате колективниот договор, дали планирате да го промените членот 65 од истиот колективен договор. Сакам да напоменам дека кажувате не вистини дека многу луѓе од вашата Влада ги имате донесено во заблуда. Во завршната одредба во колективниот договор стои дека и моментот на потпишување на нов колективен договор. И дека има одвоено мислење на Уставен суд, не само каде што се кажува дека мислење од финансии не е потребно. Туку дека истиот е важечки и дека е според сите одредби. Исто така сакам, се едно само мислам дека и вие знаете дека секогаш со мартовската плата во култура се прави усогласување со минималната плата од како е таа започната да расте. И токму затоа моето прашање до вас е, зошто не ги направивте новите решенија на време, зошто урнек решенијата и се испратени тек на 10 април да установите, знаејќи дека имате без малку околу стотина културни установи. Има 49 кој што се под Министерство за култура и туризам, има 49 кој што се локалната самоуправа. И зошто тек на 10 април се добиени решенија урнек решенија и не се потпишани од тоа кој се ги изработува. Дали не бевте во државата, дали во Министерство за култура ова е рокот односно времето кога се користат ланските одмори па сега да немавте таму помош. Или имате некоја друга намера. Благодарам.", "source_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката Бисера Костадиновска Стојчевска постави три пратенички прашања. Првото прашање ќе го одговори премиерот Христијан Мицкоски, повелете имате 10 минути за одговор на првото прашање.", "source_page": 16}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Првото прашање се однесуваше претпоставувам на депонијата во Новаци. Ќе се обидам да бидам пластичен и да ви објаснам за што станува збор, како инженер не како претседател на Влада. Затоа што на ваков начин не се добиваат гласачи и не се добиваат гласови. Па потоа кога ќе ви ја каже човек вистината се лутите. Овој проект е проект од СДСМ, не од оваа Влада. Законот за задолжување е изгласан од претходното мнозинство. Истиот совет едногласно носи Одлука за формирање на јавно претпријатие за стопанисување. Едногласно, сите. Дури и овие советнициве од мојата партија кој што тогаш на централно ниво бевме во опозиција. И тие што се од другите политички партии и од вашата СДСМ. Едногласно носат одлука за формирање на јавно претпријатие односно преку Пелагонискиот и југозападниот плански регион го поддржуваат сето ова. дали е исправно не знам, но ова се фактите. Битола, како општина одлага смет во Новаци на истата депонија каде што имаме ред и дел од домашните животни за жал таму се хранат. Месото кое што претпоставувам во некој ден ќе дојде на нечија трпеза на вашата на мојата не е битно. И сега од политички притисок за мене од необјаснети причини Битола носи одлука да не се, советниците во Битола меѓу кој и овие од ВМРО ДПМНЕ носат одлука да не се гради оваа организирана депонија во која што финансиери се европски институции во Новаци. Тоа исто како сега Куманово да рече не може во Гази Баба тоа да се прави. Што ако општина Новаци донесе одлука нема одлагање на сметот од Битола таму. Има право, што ќе правите. Ќе излезете пред овие истиве сега што ги храбрите. Што ќе им кажете, еве на Миле Талевски што ќе му кажете, од Прилеп кај ќе носи работава. Или Митко Трајчулевски од Крушево или Јовче од Струга, Јован се извинувам. Што правиме тогаш. Еве Битола конкретно одлага во Новаци, нема своја депонија. Со сиот ризик дека ќе бидам раснат. Зарем јас како професор ќе дозволам нешто да се направи штетно за Битолчани. Има ли некој таму разум што зборува, зарем јас ќе дозволам како професор некому во Битола кој што си го сакам што се вели и повеќе од мојот роден град да направам лошо за тој град. Патем речено од ваше време е проектот, вие сте го поминале Законот, вие сте дале гаранции пред меѓународните финансиски институции, не е од ова време. Немојте овие работи, не си играјте со овие работи ве молам. Зошто си играте со овие работи. Политика ли нова ќе тераме, ајде Кочани во ред плукајте ме сега. И на ова ли политика ќе тераме. Еве ќе ви донесат одлука Новаци, нема одлагање на сметот, е ова му го кажав и на градоначалникот, мој сопартиец кој што го ценам најмногу на свет. Што ако Новаци донесе одлука дека нема. Кај ќе го одлага Битола сметот. Што ќе им кажете ви е Бисера пратеничка гласот на народот на вашите сограѓани Битолчани тогаш. Каде? Еве ќе преразгледа Владата нова локација, во меѓувреме кој треба да ја определи локацијата ако општина Новаци донесе одлука да општина Битола не го одлага сметот во општина Новаци. Кој ќе ја преразгледа вие. Не е коректно. Немојте да ги заведувате луѓето, ова не е тема на која што се бистри политика. 60 депонии во делот на Пелагонија. Вие сте го напишале тоа не јас. Треба да се очистат диви депонии. Не јас. Јас морам сега како претседател на Владата заедно со вашите колеги овдека и со моите колеги во Владата да го решавам ова, што вие сте го оставиле. Нас ни е најлесно да испереме раце како Влада. Што ќе правите вие во Битола. Што еве вие ќе направите во Битола кога ќе излезете пред вашите Битолчани што ќе им кажете. Еве јас ве одбранив, ама на првото прашање. Е веќе на второто немам одговор. Нема одговор. Ако не е таа има алтернативна локација. Каде Битола ќе го одлага сметот? Јас ова што го зборувам пред говорницата сум зборувал и со градоначалникот кој што е од редовите на ВМРО ДПМНЕ и кој што го ценам и кој што ја предводи Битола. За разлика од заспаните 4 години градоначалничката од редовите на СДСМ. Еве со него истото сум го разговарал, еве и со пратениците од Битола кој што се тука сум го разговарал. Зарем јас професор ќе дозволам на штета на Битола нешто да направам. Па подобро да ме нема. Не ми треба политика, што ќе ми е мене политика ако јас не можам во Битола да се појавам. Кој што повторно ќе кажам, во одредени сегменти и го сакам како град повеќе од мојот роден град. И се борам за тој град. Немојте ве молам на овие работи политика да терате Бисера, ве молам немојте. За се друго може, немојте на овие работи. А како почнал проектот, што почнал и слично побарајте одговорот во вашите редови. Не во оваа Влада. Нас ни е најлесно да го откажеме. Најлесно, утре ќе го откажеме. Еве до вас колешката од Управа за јавни приходи беше тогаш директорка прашајте луѓето што се занимаваат со финансии ќе ви кажат. Од пратениците Мисовски е тука, Јован Митревски, Талевски. Прашајте и они го гласале тој Закон, не сум го гласал јас. Јас сега морам да го оправам како претседател на Влада ова што вие сте го зготвиле. Благодарам.", "source_page": 16, "end_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бисера Костадиновска Стојчевска може да се изјасни дали е задоволна и да постави дополнително прашање, повелете.", "source_page": 17}
{"speaker": "Бисера Костадиновска Стојчевска", "raw_text": "Благодарам премиер за одговорот. Да, ова е проектот 2018 година, јас за жал кога ескалираше ситуацијата во Битола го побарав да го видам. И тоа е точно што го кажувате. Ова е таков проект кој што започнал во 2018 година, го потпишала тогашната Влада. Но, она што беше барањето во писмото кое што беше упатено до мене како пратеничка од Битола пред колегите од тројцата од ВМРО ДПМНЕ и пратеничката односно под претседателката Бендевска. Беше дека бараат да го видат проектот. Токму затоа се протестите. Граѓаните во Битола бараат да го видат проектот. Бараат една презентација да го видат проектот. Дислокацијата излезе после како што кажавте вие од некој не познати причини сите едногласно ја донесоа таа одлука. Но, во ред. Но, она што го бараат граѓаните е точно да го видат целиот проект, да го видат целиот проект дали Битола повторно ќе биде подложена на загадување, затоа што знаете и вие самиот каква хаварија имаше пред неколку дена, каде што отвори предмет. Затоа што лажни се оние изјави од поранешни советнички дека Битола дише алпски воздух, Битола 30 години претседателе не диши алпски воздух и ние сме навистина се сериозно загрижени за тоа. Како ќе продолжиме да живееме во Битола понатаму. Веќе не секоја трета жена се бори со рак, секоја една од нас се бори со рак. Така да моето дополнително прашање ве замолувам да ми го објасните ова во однос на презентацијата на самиот проект. Она што всушност требаше да се случи нели во Новаци пред ако не се лажам пред една недела. Се случи но имаше она што го видовме барем на социјалните мрежи имаше некој реакции и не допре повторно тоа до јавноста. Она што го бараат и советниците во едно писмо што до нас го пратија беше токму тоа. Дали може да се види, бидејќи од општина му одговориле дека е веќе објавена јавната набавка. Дури не заврши не може ништо да видат.", "source_page": 17, "end_page": 18}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката Бисера Костадиновска Стојчевска постави дополнително прашање до премиерот кој го молам да одговори, повелете.", "source_page": 18}
{"speaker": "Христијан Мицкоски", "raw_text": "Еве сега ќе ви кажам уште неколку работи што не ги знаете. Благодарам претседателе. Лично преговаравме со тогашниот, не е тука Благој Бочварски тогашниот министер за транспорт и со тогашниот министер за финансии да се обезбеди крак со што ќе се заобиколи општина Новаци. И парите се обезбедени. И парите се во Буџетот. Мислам дека беа 11 или 12 милиони евра. Па силитираше амбасадорката на Швајцарија која што е еден од најголемите донатори за овој проект. Еве, мене ако не ми верувате, верувате дека Швајцарија ќе си дозволи да направи депонија од Битола. Дека европската инвестициска банка, дека европската банка дека ќе финансираат проект кој што не ги исполнува минимум критериумите како таа депонија во центарот на Виена. Нема, ќе се сложиме нема. Понатаму, лично учество во тие преговори бидејќи Стевче е градоначалник на Новаци од редовите на ВМРО ДПМНЕ. И нормално се грижевме да ги заштитиме речиси интересите на Битолчани. Понатаму, еве ќе одам дополнителен чекор да ви објаснам. Нема да влегува ниту еден камион во Битола. Ќе одат по обиколницата. Проблем беше Ресен и проблем беше со Ресен исто Јован Тозиевски. Граничникот викаше што ќе се случи во сезона на јаболка, ќе се загушиме во Ресен. Затоа сега, Министерството за транспорт ќе прави обиколница околу Ресен, да не влегуваат овие кој што доаѓаат од Струга, Дебар и од таму да не влегуваат во Ресен туку преку обиколницата да се оди. И конечно имаше јавна расправа во Новаци. Минатата недела беше заменик министерката за животна средина Ане Лашкоска, беше советникот од мојот кабинет, мој колега од факултет Даме Димитриевски. Зарем ние со сета своја одговорност и кредибилитет ќе дозволиме грам штета на Битола да се нанесе. Сега пред локални избори, па треба да сум малоумен. Зошто би бил јас помалку Битолчанец од вас, кога Битола ми е еден од главните приоритети. Еве, најотворено да зборувам. Но на ова некој знае дека Тони е прв убедлив кандидат и да е повторно градоначалник. Некој сега се труди да направи критична маса да се профилира како кандидат за градоначалник. Тоа е проблемот, тоа е нема врска ова другово се. Еве, нека дојде мене некој емпириски нека ми докаже дека ние штета ќе направиме. Јас утре оставка ќе си поднесам. Зарем будали се овие од Швајцарска амбасада, финансиери од Европска институциона банка, европска банка за развој. Да направиме нешто кое што ќе биде Бисера ве молам, на штета на граѓаните на Битолчани. Па нема тоа да се случи, верувајте ми јас нема да дозволам. Не сум јас будала, па таму има 10 општини кој што се афектирани во нај тесниот регион а 17 или 18 од двата плански региона Пелагонискиот и овој рели го Југозападниот. Ако милиметар не е полна правило по кое што е. Јас лично нема да се согласам министерството за транспорт да даде употребна дозвола. Лично нема да се согласам. Со својот кредибилитет и како професор и како прв човек на Влада стојам и сега ќе одам во Битола ова ќе го бранам ако треба пред сите ќе застанам, еве јас лично. А ваш е проектот, јас ќе го бранам. Затоа што верувам дека на тој начин Пелагонија ќе ја исчистиме од диви депонии. Ќе ја исчистиме и оваа дива депонија сега во која што Битола одлага во Новаци нема да изгледа вака како што изгледа. А јас не го оспорувам правото на поединци да се профилираат за идни кандидати за градоначалници. Благодарам.", "source_page": 18}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Преминуваме на второто прашање, односно одговор на пратеничката Бисера Костадиновска Стојчевска. Второто прашање беше поставено до замник министерот за финансии, повелете. Ве молам да дадете одговор на пратеничката.", "source_page": 18}
{"speaker": "Николче Јанкуловски", "raw_text": "Благодарам претседателе. Почитувани пратеници, благодарам за прашањето на почитуваната пратеничка. Министерство за финансии сериозно пристапи кон решавање на овој проблем со исплатата на платите кај културните работници. Во текот на вчерашниот ден се исплатени околу 87 милиони денари за плати и истите исплати продолжуваат и во текот на денешниот ден. До крајот на денот ќе бидат исплатени сите културни установи сите вработени ќе земат соодветна плата. Проблемот, вас како поранешен министер за култура, ви е многу добро познат, бидејќи самата претседателка на Синдикатот кажа дека овој проблем се повторува неколку години наназад. Каде вие како министер бевте во тој момент да кажете што е проблемот. Ајде во првата година ви се случило, Колективен се потпишал, па дошло до исплата, настанал проблемот. Каде бевте втората година. Повторно истиот проблем. Каде бевте третата година, повторно истиот проблем. И вчера слушаме, претседателката на Синдикатот, со право, каде што кажува дека неколку години наназад, овој проблем се случува. Зошто се случувал толку години наназад. Ние со тој проблем се соочивме и максимално работиме на негово решавање. Заостанатиот дигитализиран систем кој што требаше да биде во функција, ИСМИС за дигитално информациско управување со самите финансии е во застој веќе две до три години во Министерството за финансии. Се соочивме со тој проблем. Проблем со Законот за административните службеници, исто така. Но, од првиот момент на нашето доаѓање во Министерството за финансии пристапивме кон решавање на овие проблеми. ИСМИС не е едноставна алатка, но со поддршка на Светска банка и со буџетски средства, активно работиме за да во иднина не настанат проблеми со задоцнување на платите во било кој сектор, кај било кој буџетски корисник во Република Македонија., Работиме на животниот стандард на граѓаните, работиме на животниот стандард на културните работници, ги добиваат сега платите покачени и максимално ги почитуваме сите законски донесени решенија, Општиот колективен договор и посебните договори кои што се потпишани во областа на културата. Ја користам оваа ситуација да кажам дека од месец март 2025 година, согласно постојните законски решенија, имаме зголемување на платите согласен Колективен договор и Закон за 23 илјади вработени административни службеници, околу 11 илјади линеарно околу 2 илјади денари по нето износ по вработен. Вработените во градинките, старските домови и детските одморалишта, околу 5 илјади вработени, линеарно околу 2 илјади денари во нето износ по вработен. Кај судските и обвинителските службеници со март 2025 година, околу 2.500 вработени и линеарно околу 2 илјади денари во нето износ по вработен. Затворски службеници од март 2025 година, околу илјада вработени линеарно околу 2 илјади денари. Вработени во културните установи, 6% на постојните плати. Вработени во високото образование, на што сум посебно горд, и научните институции околу 5 илјади вработени, дополнителни 8% на постојните плати, а во месец јануари 2025 година овие вработени добија и 18% покачување. Собраниските службеници, околу 400 вработени, 8% на постојните плати. Дека се грижиме за животниот стандард на вработените во јавната администрација, исто така околу 53 илјади вработени, согласно утврдените владини политики, секако со поддршка на премиерот Мицкоски, се зголемија и платите кај вработените во Министерството за внатрешни работи од март 2025 година, околу 12 илјади вработени со зголемување на 10% на постојните плати. Кај вработените во основното и средното образование, околу 33 илјади вработени, дополнителни 7% на постојните плати. Да потсетам во месец октомври 2024 година, овие вработени добија и 5% покачување на нивните плати. Вработените во здравствените установи, околу 19 илјади вработени, дополнителни 5% на постојните плати, а во октомври 2024 година овие вработени добија 10% покачување. Согласно ова, околу 87 илјади вработени и плус културните работници имаат покачување на платата на месец март 2025 година и со ова темпо и почитување на сите законски решенија, Општ колективен договор и посебни колективни договори, ќе продолжиме со зголемување на платите и како што знаете, она што го почнавме со пензиите, ќе го продолжиме во идниот период, да го подобриме животниот стандард на граѓаните. За стопанството во друга прилика. Благодарам.", "source_page": 18, "end_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бисера Костадиновска Стојчевска има збор за да се изјасни дали е задоволна и да постави дополнително прашање, повелете.", "source_page": 19}
{"speaker": "Бисера Костадиновска Стојчевска", "raw_text": "Благодарам претседател. Почитуван заменик министер, тоа не беше моето прашање. Моето прашање беше, дали е точно дека проблемот со исплаќање на платите на културните работници бил во Министерството за финансии. Толку. Јас каде бев? Бев таму каде што бев две и пол години. Имав навистина голема чест да го водам тоа Министерство и никогаш не доцнела толку многу платата. Денес, еве кој што е крајниот лимит за исплаќање на платите е 24 април. 24 април. Тоа значи дека се доцни колку веќе од она што е пропишано и во Колективниот договор. Исто така, платите на културните работници се исплатени со покачување од 8%, а требаше да биде 10%. И таму има, сега пак и денес биле викнати во Министерството, пак има проблеми и со тие пресметки на тоа анонимно решение, а вработените во Министерството за култура не добија ни 10% според Општ колективен договор. Добија 1800 денари. Токму затоа, не сум задоволна од одговорот и немам дополнително прашање.", "source_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката не постави дополнително прашање. Го молам министерот за култура да одговори на третото прашање на пратеничката Бисера Костадиновска Стојчевска. Повелете министер, имате збор.", "source_page": 19}
{"speaker": "Зоран Љутков", "raw_text": "Благодарам претседател. Благодарам пратеничке на прашањето. Иако ба неколку, ама вака ќе ги спојам како во едно, бидејќи се повторуваат. Можеби вас ќе ви биде прв и последен пат што ми поставувате прашање, ама јас постојано ќе ве потсетувам за хаосот и потопот, поморот всушност што ни го оставивте во културата. Поголемиот дел од одговорите ви ги даде лично и премиерот, ви ги даде и заменик министерот за финансии. Никогаш јас не сум рекол, иако сум бил и член на СКРМ никогаш не сум рекол дека овој Колективен договор е незаконски, туку секогаш сум кажувал дека овој Колективен договор нема поддршка од Министерството за финансии. И вие тоа го знаете, уште со самото потпишување, сте биле министер за култура, го потпишал еден министер кој што поима немал што потпишува и немал направено анализа какви штети ќе ни направи во културата. И она што го кажа премиерот дека ќе ја прелее чашата, дека ќе не донесе до 90% да зимаме плати, а 10% да земаме за програмски активности. И вие добро знаете, кога немате поддршка од Министерството за финансии, кога нема позитивна согласност, тоа значи дека средствата ќе треба да си ги обезбедувате од сопствениот буџет. И тоа вие сте го дозволиле 4 години. Сте биле министер две години по ред, ќе дојде минималната плата, ќе треба да ги регулирате платите, ќе отидете во Министерството за финансии, Министерството за финансии ќе ве одбие, ќе ви рече, не може ова вака обезбедете си ги средствата од буџетот. И вие што ќе направите, нема да ги предвидите средствата, ќе дојде ребаланс на Буџет и ќе им кажете на националните установи, ајде сите кратете по 30%, од септември до декември нема ништо да работите. Со тие средства ќе ги покриеме платите. И тоа сте го правеле со три Буџети и сте не донеле, од 60% плати, 40% програми, сте не донеле сега на 90%, 10%. И сега доаѓам јас како министер за култура. Знаете што направив во 2024 година со ребаланс на Буџетот, заедно во Владата и со министерката за финансии, премиерот. Ги дополнивме 260 милиони кои што вие ги должевте со Колективниот договор. Должевте 260 милиони. Значи, ги додадовме, не скративме. После 4 години прв пат не скративме од програмските активности. И сите институции продолжија да си работат во полна пареа. Значи, тоа е прв пат после потпишувањето на Колективниот договор. И во 2025 година, истото го предвидовме, предвидени се платите по оваа пресметка сега што ја имаме, по оваа пресметка се предвидени платите, нема да се крати од програмите и плус имаме дополнителни во некои институции уште 40%. И сега кога конечно некој ги решава проблемите, кога конечно ги решава проблемите, вас тоа не ви се допаѓа. Не ви се допаѓа затоа што после 7 години прв пат почнуваме со реформи, затоа што вие бевте министерката која што не направи загубари. И сега кога се враќаме повторно на стазите, е тогаш имате проблем. И не, стручната фела не коментираше на зголемувањето за процентот. Стручната фела не коментираше за ништо друго. Вие од партиската говорница коментиравте. За поединците нема да зборувам и за неработниците, но конечно кога почнуваме да работиме, за вас има проблем. И второ. Не е точно дека сме почнале да правиме посебни решенија, па не сме успеале да ги донесеме платите, затоа што јас сум бил на пат или сум бил во странство, или не знам каде. Не е точно. Јас бев во Македонија кога требаше да се решава овој проблем. Јас не сум како вас да барам да одам во Стразбур во време на најголемата несреќа што и се случила на Македонија. Не бегам од проблемите. Јас бев овде, во Македонија и ги решававме платите. И, да, свесен сум дека не ги дадовме платите пред Велигден, но конечно го решивме проблемот. Конечно направивме пресметка која што е достојна и која што е законска. Еве и вие самите не знаевте да пресметате колку посто. Разговаравме со синдикатите, велат, 8,5%. Разговараме со Финансии, вели ваква пресметка. Од Министерството за култура имаше трета пресметка. Еве, вие кажувате сега 10%. Значи и вие не знаете точно колку проценти, и вие не знаете колку треба, ни според Општиот, ни според Колективниот. И успеавме за неполн месец дена да се собереме, да направиме работна група, да направиме добра проценка како треба да изгледа овој Колективен договор и исплатата на пари и со согласност од Министерството за финансии конечно после 4 години. И тука работата е завршена. Мислам дека последно ме прашавте дека сум бил член на СКРМ. Да, бев член на СКРМ и од тој аспект ги знам работите и од надвор, и од внатре, во Министерство за култура. И јас нема да застанам против моите колеги. Мислите, што сум јас? Луд, да го направам тоа. Па јас утре треба да се вратам на таа позиција назад како актер. Мислите дека ќе им направам штета на работниците во културата: Напротив, јас сум овде да им ги решам проблемите, затоа што на таа позиција како професионалец. Ние не си игравме со политиката да ставаме било кој како министер за култура, кој што не може да се снајде во оваа ситуација. Вие 7 години наназад немавте човек способен да ги реши проблемите, како партија. И првиот кој што ви беше Алаѓозовски, велеше дека не треба да има национална култура, не треба да има институционална, треба да има, парите треба да одат кај граѓанските здруженија. И сега кога конечно ги решивме работите, за вас има проблем. Е сега, во однос на партнерите, социјалните партнери наши, а тоа се СКРМ и СОНК, веднаш истиот ден откога го решивме проблемот, веднаш почнавме со комуникација. Вчера беше првата комуникација. Од утре формираме работни групи, почнуваме да работиме на проблемите кои што ги има во културата, не само за платите, туку и за програмските активности, и за капиталните инвестиции, и за тој Колективен договор кој што останал недоречен, да ги решиме правата и обврските на уметниците. Продолжуваме со работа и се надевам дека, бидејќи овој Колективен договор е истечен, се надевам дека за многу брзо време ќе наидеме на разбирање сите засегнати страни и ќе донесеме нов колективен договор кој што ќе биде корисен за сите. Благодарам.", "source_page": 19, "end_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Повелете, Бисера Костадиновска Стојчевска има можност да се изјасни дали е задоволна од одговорот.", "source_page": 20, "end_page": 21}
{"speaker": "Бисера Костадиновска Стојчевска", "raw_text": "Благодарам претседател. Јас нема да одговорам на вашите навреди, пак ќе кажам, си ги слушате реакциите, јас не разговарам за поединци. Ама ништо не очекувам повеќе. Вие рековте пред две седници, на колешката Сања одговоривте дека е дрндупка за вас е културата. На “Сител“ пред два дена рековте дека сте биле член на СКРМ и го браневте доста жолчно тогаш Колективниот договор. Ребаланс секоја Влада прави, можеби за вас тоа минатата година беше ново, ама јас го видов Ребалансот, јас го гласав Ребалансот. Дотолку што на Ребаланс парите што ги добивте за Инспекторатот за македонски јазик не ги употребивте. Законот не ви е усогласен. Џабе имате директорка, не ви е усогласен Законот со Законот за инспекциски надзор. Лани ја имавме најголемата програма. И вие годината ја завршивте, не само со таа Програма, со мојот буџет ја завршивте годината. Како, ќе дојде некој после вас, ќе видиме. Мило ми е дека од вас слушнав дека овој Колективен договор, си запишував, тој го потпишал, не знаел што потпишува, е на штета на културата и е недоречен. Ако зборувате за долгови, какви долгови. Вие завршна сметка поднесовте. Имаше долгови на таа завршна сметка. Не. Какви долгови ви оставивме. Никакви долгови не ви оставивме. Програма ви оставивме и проекти. Од нив повеќе од пола се стопирани. Исто така, од Програма никогаш не се кратело во Култура, никогаш. Можете да ги споредите програмите, и од минатата година и од претходно. Вие на сам почеток рековте дека за вас Културата треба да биде само институционална, дека независната сцена треба да се тргне настрана, тоа е ваша определба. И ако една од најголемите реформи е продажбата на културното наследство, жалам, навистина многу ми е жал, затоа што во Собрание имате Закон кој што јас го поднесов уште пред повеќе од две години, каде што се одделува дел од парите од Лотарија, околу 140 милиони за дефицитарни кадри, бидејќи таму има проблем и 140 милиони за културно наследство, Фонд за културно наследство. Ама не се потрудивте ни тој Закон да го најдете, да лобирате да го донесеме, за да не го продавате културното наследство, туку да имате веќе пари кои што се во државата и да ги употребите. Токму затоа јас не сум задоволна од одговорот и немам дополнително прашање.", "source_page": 21}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Нареден за збор е пратеничката Дијана Тоска, повелете. Имате време од 10 минути за да поставите пратеничко прашање во однос на членовите на Владата.", "source_page": 21}
{"speaker": "Дијана Тоска", "raw_text": "Благодарам претседател. Бидејќи не ги гледам министрите за кои што имав да поставам прашања, ниту министерот за транспорт и врски, ниту министерот за евроинтеграции и нема ни заменици министри, тогаш јас ќе ги поставам прашањата, одговорите да ми бидат доставени што побрзо и на транспарентен начин и што појасни, се разбира. Првото прашање е за министерот за транспорт и врски. Општина Сарај од 6 декември 2024 година и официјално ве има известено за процедурата за организирање за лиценците за менаџирање на градежно земјиште во сопственост на Република Северна Македонија. Денеска сме на крај на април 2025 година и без разлика дека предложените кандидати ги имаат завршено обуките и првата фаза за испит и во втората фаза, уште не е организирана од вашето Министерство. Ова задоцнување е без оправдание, веќе трае повеќе од 4 месеци и како последица Општина Сарај е блокирана во вршење на работите. Едно такво задоцнување ги оштетува интересите на граѓаните и нема урбанистички развој во Општината. Но тоа што ја прави оваа ситуација уште повознемирувачки е бидејќи оваа работа се случува во една општина која што е предводена од Демократската унија за интеграција и општина на која што е градоначалник Албанец. Дали ова се прави намерно поради политичката припадност или етникумот или вашето министерство овен тоа што не е во состојба да ги исполни овие работи и тогаш тактизира на друг начин или на непослушни политички општини. Затоа барам од вас јасен одговор на транспарентен начин. Дали може да ни објасните врз основа на кој закон Министерство за транспорт и врски дозволи повеќе од 4 месеци да има закаснување на ваков процес за општина Сарај и кога поточно ќе се одржи втората фаза на испитот исто така. Дали е ова закаснување од таа неспособна или дискриминирање на Албанците и од партијата кои што не се дел од водечката коалиција или вашето министерство ќе дејствува и со другите општини или на селективен начин според партијата и етникумот. Прашање за Министерството за евроинтеграции од формирањето на оваа Влада и вашето именување како министер каде што сте должен за евроинтеграциите слушаме изјави за европската перспектива но реалноста е сосема друга. Процесот на евроинтеграција на см е блокиран. Не само што има стагнирање туку ниту нема конкретни ветувања. Не сме слушнале од ваша страна и причината е веќе јасна. Не реализирање на уставните измени кои што се услов за отворање на поглавјата. Тоа што ја прави ситуацијата уште потешка е фактот дека коалицијата ВЛЕН пред да биде дел од Владата јавно кажа дека уставните измени би биле реализирани во тек од 6 месеци од влегување во Владата. Денеска овој рок е поминат не само тоа што не се случува ништо но вие ниту ги спомнувате уставните измени, за рокови ниту станува збор. Затоа јас поставувам прашање. Што прави конкретно Владата и вие лично за да го исполнувате ова ветување каде што со ова ветување станавте дел од Владата. Дали сте во состојба да потврдите пред ова Собрание дека уставните измени ќе бидат извршени во текот на овој мандат или ќе го држите евроитегративниот процес како заложник на политичките пазарувања. Албанците во оваа држава биле секогаш традиционална проевропска сила во патот кон Европската Унија. Но, денес се чувствуваат измамени и вие рековте дека ќе го отворите патот кон Европската Унија и се вративте во гаранција на статус кво а не на промени. Дали е ова политичка неспособност или недостиг на волја или некое друго ветување и се заборави само што влеговте во Владата. Бидејќи господине министер, веќе не е техничко прашање значи ова е прашање на верување и затоа во има на сите граѓани кои што чекаат, едвај го чекаат одговорот за отворање на поглавјата на Европската Унија и кога ќе се отвори патот кон Брисел или ова ќе остане така кога имате потреба за власт. За на крај. Ќе потенцирам уште еднаш дека одговорите очекувам на писмен начин да бидат што појасни и на по транспарентен начин и побрзо. Ви благодарам.", "source_page": 21, "end_page": 22}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам многу. Бидејќи прашањата беа, одговорите се очекуваат писмено да бидат доставени. Ќе продолжиме со седницата после паузата. Прашањата ќе бидат одговорени писмено и затоа одиме на пауза. Продолжуваме со работа од 15 часот. (Со седницата продолжи да заседава потпретседателката на Собрание, госпоѓа Весна Бендевска)", "source_page": 22}
{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме со работа по оваа седница. Пратеничката Силвана Ангелевска согласно договорот е следна по редослед за поставување пратенички прашања, повелете.", "source_page": 22}
{"speaker": "Силвана Ангелевска", "raw_text": "Благодарам почитувана потпретседателка. Почитуван премиер, почитувани министри, почитувани колеги. Јас ќе поставам три пратенички прашања. Сите ќе бидат до премиерот на Владата на Република Македонија, претседателот на Владата. Двете прашања од економија, едното прашање од најголемата рак рана на нашето општество, правосудниот систем. Првото прашање се однесува на минималната плата и она кое што некое од синдикатите го бараат односно бараат минимална плата од 500 евра и изјавуваат дека не се задоволни со сегашното покачување на минималната плата. Во јавноста концептот на минимална плата е донесен во 2012 година а во 2022 година е донесен посебен закон за минимална плата со кој што се утврдува еднаш во годината во месец март да се пресметува минималната плата во висина од 50% од просечната исплатена плата и 50% од трошоците за живот од минатата година и според еден член од законот не смее да биде помала од 57% од просечната плата. Согласно последното законско усогласување во март минималната нето плата во Република Македонија изнесува 24 илјади 379 денари нето односно 36 илјади и 37 денари бруто или покачувањето е негде за илјада и 812 денари. Од една страна синдикатите го имаат тоа барање, некои од синдикатите. Од друга страна според Организацијата на работодавачи минималната плата треба да се покачува со пораст на продуктивноста. Да биде по она, колку потреба за поголем обем на работа, вложување на инвестиции, технолошка опременост, поголем извоз и т.н. сега дали концептот вака донесен како закон е добар или не, јас не сум економист и нема тоа да го полемизирам. Меѓутоа гледаме две спротивставени страни. Вие веќе имавте состанок веќе и спомнавте веќе и во претходните одговори кога одговаравте други прашања и веќе спомнавте дека имавте состанок со синдикатите. Па, моето конкретно прашање на оваа тема ќе биде: Кој е вашиот став во однос на барањето на синдикатот за зголемување на минималната плата и да ни кажете нешто иако во медиумите имаше одредени кратки известувања од ој состанок, но меѓутоа ако можете да ни кажете нешто подетално, што произлезе од тој состанок. Исто така, овде заборавив да напоменам дека прочитав во еден портал една изјава од претседателот од Сојузот на синдикати на Македонија дека ќе биде изненаден, цитирам: Ако Владата утврди нови членови на комисијата за репрезентативност на синдикатите. Па, мислам дека Владата тоа и веќе го направ. И, дали комисијата, колку веќе работи на одредување на репрезентативноста на синдикатите и дали тоа имате информација до каде е таа постапка. Второто прашање е поврзано со првото прашање. Се однесува на потрошувачката кошничка. Во февруари била 63 илјади 773 денари според Сојузот на синдикати на Македонија која што ја изработува оваа синдикална кошничка, во март 61 илјада 855 денари, во април 62 илјади 691 денари и тоа опозицијата го искористи да каже дека е зголемување за 836,00 денари. Меѓутоа која е вистината. И, како мерките кои што ги спроведе Владата, економските мерки за замрзнување на трошоците влијаеле на трошоците за храна. По пресметките на ССМ во втори месец за храна на едно четиричлено семејство биле потребни 23 илјади 427 денари, во трети месец 21 илјада 838 денари и во четврти месец 21 илјада и 280 денари. Значи, трошоците за храна се намалиле. Е, тогаш каде е зголемувањето, 836,00 денари повеќе се ставени во рекреација и култура, ресторани и хотели и лична хигиена. Вие веќе еднаш тука на говорница кажавте, изразивте одредени сомневања за начинот на кој што се пресметуваат методологијата според која се пресметува оваа потрошувачка кошничка. И, моето конкретно прашање е следно. Значи, одредени реакции има дека потрошувачката кошничка не смее да се крати и ве обвинува опозицијата дека сакате да ја намалите вредноста за да не ја покачите минималната плата. Затоа реков првото и второто прашање се некако поврзани. Моето прашање е. Кога би се објавила потрошувачката кошничка. Кој би ја формирал и што е предвидено да се скрати. За трето прашање споменав дека е од правосудниот систем, не е единствен случај но, меѓутоа вака е од по скоро. Тоа е казната која што беше изречена за младата Теодора која што на 22 години го загуби животот во сообраќајна незгода и пресудата која што ја изрече Основниот суд во Тетово од 2 години затвор. Вие исто така, премиере реагиравте на таквата одлука, јавно реагиравте на таквата одлука на Основниот суд во Тетово. Па, имаше одредени препукувања на релација Основен, Апелација, Обвинителството и т.н. и фамозниот судски Совет излезе со изјава дека на некој начин ја оправдува таа пресуда од 2 години од Основниот суд. Моето прашање во врска со судскиот Совет. Низа на скандали, доверба на народот од 2% во судско обвинителскиот систем. Почнувајќи од една изјава на една членка која се уште е член на судскиот Совет. Која што изјави дека си дава оставка како претседателка на судскиот Совет заради притисок од бизнис политички елити. Па, понатаму имавме избор на претседателка која што е советник дефакто, па нејзино разрешување, па нејзино враќање, така да низа на скандали и ова Собрание односно телото кое што предлага 5 од членовите во судскиот Совет, изгласа недоверба. Имав интерпелации поединечно за членовите на судскиот Совет меѓутоа тие не сметаа дека е морално да си поднесат оставки и еве до ден денес си седат и си донесуваат одлуки вакви какви што донесуваат. Вие споменавте пред некој ден во медиумите читавме дека најитни реформи се реформите во судството и без тоа другите реформи се буквално бесмислени. Тоа го констатираат не само граѓаните на Република Македонија дадоа доверба на судско обвинителскот систем од 2% туку е констатирано многу Извештаи од Европската Унија. Затоа, моето конкретно прашање. Дали, како вие ја коментирате работата на судскиот Совет и дали оваа ваша изјава за малата казна за Теодора ја сметате како една од причините за итно разрешување на членовите на судскиот Совет. Ви благодарам.", "source_page": 22, "end_page": 23}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Пратеничката постави три пратенички прашања, сите прашања се упатени до претседателот на Владата. Го повикувам премиерот да одговори на првото прашање на пратеничката Ангелевска, повелете.", "source_page": 23}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателке. Почитувана пратеничке. Првото прашање е практично барање за став поврзан со минималната плата и содржината од состанокот кој што го имавме со претставниците на синдикатите. Ако добро разбрав. Ставот наш околу минималната плата е многу јасен, концизен и прецизен. И, не се темели на никакви импровизации. Ние моравме како Влада а на предлог на Министерството за економија и труд да донесеме минимална вредност на минимална плата, по закон, таков е законот. И, врз основа на тој закон луѓето од министерството ја пресметаа и потоа таа се усвои таква каква што е. Значи, моменталната состојба на вредноста на минималната плата е согласно закон кој што го договорил истиов овој синдикат кога бил репрезентативен и ја ставиле во закон, со разбира претходната Влада или со некоја Влада, небитно, не е битно со кој е. Ние мораме како Владата да почитуваме закони и сме го почитувале тој закон и сега дали на некој тоа му се допаѓа во вредност или не му се допаѓа тоа е друго. Лично јас сметам дека треба да биде и илјада евра минималната плата, во денарска противвредност. И, тоа можеби е малку. Лично сметам дека на тој начин приходите на Буџетот ќе бидат поголеми. Но, дали тоа бизнисот реален може да го издржи е прашање кое што ќе треба да одговорат работодавачите. До сега, надвор од закон се утврдувала вредноста на минималната плата во рамките на економско социјалниот Совет. И, дијалогот е таму кој што го води Владата, работникот и работодавачот. Сега, претставници од страна на работниците немаше бидејќи репрезентативноста на синдикатот истече. Во меѓувреме Министерство за правда, Министерството за економија и труд и Министерство за социјална политика, демографија и млади номинираа свои претставници во комисијата која што треба да определи репрезентативност на синдикатите. Се комплетна, за време на состанокот кој што го имавме со синдикатите сите се сложија со еден предлог а тоа е нивото од 10% кој што се утврдува за да се пресмета репрезентативноста на синдикатот од членовите од синдикалната организација да се спушти на 5%. Ние не сме против, напротив, ние сме за и веќе дадов налог да не биде 10% да изготвиме законски измени со кои што ќе биде 5% на тој начин поголем број од синдикатите ќе бидат опфатени и ќе бидат дел од економско социјалниот Совет односно дијалогот во рамките на економско социјалниот Совет. Бидејќи таков предлог имаше, гледам тамо тие што беа синдикални претставници, никој не беше против. Едните до душа не беа малку во комотна состојба но генерално од трите синдикати кои што беа претставени на таа средба немаше некој што рече дека се против. Така што, ние како Влада ја завршивме таа работа, номинирани се претставници, дел од комисијата, таа е формирана, завршена. Од како ќе се формира овој економско социјален совет, ние сме подготвени. Веднаш да организираме седница на истиот и на таа седница да се дискутира за утврдување на минималната плата надвор од законскиот оној кој што е донесен. И, подготвени сме веднаш да интервенираме во законот доколку работниците и работодавачите се усогласат. Дали тоа ќе биде 25 илјади, 27 илјади, 30 илјади, 100 илјади, не знам. Како ќе се договорат ние така ќе прифатиме. Зошто во минатото се правел интервенционизам сведочат луѓе на тие состаноци, 18 илјади минимална плата. Дошол премиерот еднашка од претходната Влада, буквално од претходната туку од тоа владино мнозинство, на седница рекол: 18 илјади ќе биде. Тука профитира Владата, Владата парите на овие вработени во јавната администрација и во реалниот сектор Владата ги полни своите сметки, со придонесите и со даноците. Толку биле анти работниците што интервенирале само на нивото на минимална плата, да речеме 18 илјади, 21 илјада, не битно. Но, никогаш во рамките на оние институции каде што Владата е работодавач, не ги усогласувале со погорните звања согласно колективните договори. И, тие тужат сега и добиваат и ние сега плаќаме отштети. И, лошо е што никој од нив нема одговорност. Тоа е лошо што сега никој не може да го земеме и да го ставиме во затвор. Еве да речеме во МВР. Такви тужби плативме многу, многу плативме затоа што, имало незаконски разместувања. Ги добија на суд и плативме. И, не му можеме никој ништо на тој што тоа го направил. Ако е тука поранешниот министер можеби тој не бил свесен за тоа можеби некој од Бирото ја за јавна безбедност со некои други институции во рамките на МВР правеле такви незаконски разместувања. И, ние сега ништо не им можеме. Тие си се сега слободни граѓани, луѓево се мачеле 6, 7 години а оваа Влада го плаќа цехот од тоа и ние сега тоа не го правиме. Колку и да ни се лутат сите наши поддржувачи, зошто ние тоа не го правиме. Затоа што, треба повторно нашите деца ќе го плаќаат тоа еден ден. Таков е законот, многу едноставно. Така што апсолутно сум сложен кога ќе се формира социјалниот, економско социјалниот совет, тоа што ќе го договорат едните и другите, ние да го поддржиме, немаме тука никаков проблем. Но оние идеи од типот нека биде 30 илјади, па за разликата да интервенира Владата да не се плаќа придонеси итн, пари во Буџетот нема. Јас би сакал тоа да можеме, но сум доволно одговорен и да кажам дека нема. Дај Боже да бевме некоја поразвиена земја, дај Боже да ни оставија полн Буџет, па сега ние да можевме да збориме дека имаме пари во Буџетот, дека немаме долгови и дека ќе направиме ова што тие го бараат од нас. Тоа ние не можеме да го направиме, уште повеќе што не можеме за една година, толку бараат, велат за една година, тоа би не чинело 300 милиони евра пари што ги немаме, затоа што превземале обврски, со проекти и сега нас ни е најлесно да бидеме како претходната Влада и да речеме се што почнаа овие, ни е гајле, не не интересира, бркајте арбитража, терајте таму, еве сега да речеме ќе завршува кај да е на арбитража за Клиничкиот центар, ќе треба оштети огромни да плаќаме. И за еден рудник, и за два рудника, итн, тоа треба затоа што така им текнало, вакво поништуваме овие не знаеја вмровциве што работат, од нас почнува светот. Ние не ќе сме така да правиме, ние рековме дајте да ги завршиме овие работи, па после ќе видиме што ќе правиме за да не плаќаме оштети. И уште ова сакам да го кажам, се зборуваше за платите на административните службеници кај оние во кои што нема усогласување, односно кај оние кај што нема зголемување како што има во некои од институциите каде што има административни службеници. Ние им рековме вака, ајде и така за два месеца општиот колективен договор истекува, да го ставиме на пауза, да преговараме нов и единствен, да не биде сега гранков, индивидуален, ваков, таков, туку единствен да биде. Подготвени сме покрај редовното усогласување кое што е поврзано со минималната плата за сите административни службеници кои што веќе се исплаќа, само за тие кои што немаат зголемување, тоа се вработените во министерствата, оваа година плус 7%, следните две плус 5% и четвртата 7%, за да дојдат до оние приближно 30% што го добија да речеме некои од институциите. И тоа беше нашиот предлог, по фер, јас не знам што да направиме, ние не излегуваме таму со флоскули, да се лажеме, кажуваме тоа што можеме да го направиме. Благодарам.", "source_page": 23, "end_page": 24}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Дали пратеничката е задоволна од добиениот одговор и дали сака да постави дополнително прашање, повелете.", "source_page": 24}
{"speaker": "Силвана Ангелевска", "raw_text": "Ви благодарам почитуван премиер за исцрпните одговори и за тоа што споделите детали со јавноста во врска со состанокот кои што го имавте со Синдикатите. Точно е дека нема човек кои не сака минималната плата да биде не 500 евра, колку што може повеќе. Се разбира тоа да има консензус меѓу Синдикатите и работодавачите за да може да има економска логика. Јас се надевам и тоа е јавноста, народот на Македонија е убеден дека веднаш со стапувањето, со формирањето на Владата веќе неколку инвестиции во енергетиката беа донесени. Се надевам дека со уште позасилено темпо и денес нели едно прашање имавме за идните инвестиции од вашата посета во Обединетите арапски емирати, да раснат инвестициите, да се отвораат нови работни места и тоа е баш економска логика да се зголемува и минималната плата. Ви благодарам на одговорот, немам дополнителни прашања и задоволна сум од одговорот. (Со седницата продолжи да заседава потпретседателот на Собранието на Република Северна Македонија, Антонијо Милошоски)", "source_page": 24, "end_page": 25}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на пратеничката. Одиме на второто прашање, второто прашање е повторно поставено до претседателот на Владата во врска со потрошувачката кошница. Го поканувам премиерот да даде одговор, повелете.", "source_page": 25}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателе. Почитувана пратеничке, поврзано со второто прашање околу потрошувачката минимална кошница која што редовно ја објавуваше една од синдикалните организации, а минатиот месец отсуствуваше објавата. Зошто? Претпоставувам тие треба да дадат одговор, па овој месец двете ги залепија една со друга. Но и тоа што ги лепеа двете, повторно покажува дека потрошувачката кошница која што го содржи делот за прехранбени производи е намалена за 2 илјади и 147 денари, тоа е негде нешто помалку од 9%, во месец април споредено со месец февруари. Зошто е тоа направено? Претпоставувам поради мерките на барање на Министерството за економија и труд ги усвои Владата и кој што на ти април овој месец ќе завршат. Очекувам јасна и детална анализа, после и мониторинг на пазарот, да не дојдеме повторно до одредени девијации и одредени појави кога некој од трговците итн, ќе се обидат да заработат надвор од она кое, што би рекол пристојно однесување. Бидејќи се тешки времиња, се бориме сите да заштедиме нешто, да создадеме нешто плус итн, очекувам сите заедно тоа да го правиме. Од тука можам да кажам дека како Влада, а тоа им го кажавме и на Синдикатите, во консултација со низа институции за што Министерството за економија и труд е задолжено од страна на Владата да изготви минимална потрошувачка кошница со сезонски продукти и каде што репер цената ќе биде онаа која што ќе биде просечна од неколку маркети. Сите знаеме дека на пазарот кај нас има ланци кои што се со пониски цени и поексклузивни ланци кои што за истите производи можеби нудат повисоки цени. Целта на оваа потрошувачка кошница која што Министерството за економија и труд заедно со Статистика, заедно со тим од институции, не е готова, се појавија во јавноста шпекулации дека не знам толку члено семејство, волку члено итн, не е готова, да не бидеме погрешно разбрани. Оваа потрошувачка кошница ќе биде дадена на јавноста, на Синдикатите, министерот лично пред мене им кажа на тој состанок на Синдикатите, ќе ви ја дадеме на вас на мислење, но секако ќе ги опфати оние производи кои што се навистина потребни. Па не производи со кои што се вулгаризира сето ова и кои што се сезонски и кои што и по калорична вредност ќе одговараат итн, итн. Не мора да се прифати, но да имаме ние став врз основа на овие параметри, ние не велиме дека оваа кошница, нити пледираме да оваа кошница ја надсинхронизира кошницата на Синдикатот, напротив, но добро е да имаме две, три мислења, граѓаните нека судат, нека ценат тие која е, како е и што е. Ние не пледираме да само ние имаме ексклузивно право во сето тоа, не немаме таква намера. Така што мислам дека имам такво чувство, не велам дека чувството ми е оправдано, но имам такво чувство дека голем дел од пораките кои што доаѓаат од едно од синдикалните организации, се повеќе политички отколку синдикални. Имам такво чувство. Повторно ќе кажам, не велам дека сум во право, но, во ред и тоа е легитимно, ова што го зборувам тука го кажав и на состанокот, не сакам да биде дека озборувам или сега ја користам партиската говорница, тоа го кажав и на состанокот директно, дека ова чувство се создало кај мене. На крајот од денот се се сведува на политика и ако некој решил сето ова да го сведе на политика, нема проблем, ќе водиме политика. Но, попат да не се загубиме. Тоа мене ми е страв и тука сум загрижен, затоа што тешко се живее, факт број еден, број два за жал некако како да државава преставува депонија на производи, а не суштински производи со вистински квалитет. Имам чувство дека дел од маркетите и трговците како да имаат изгубено чувство во која држава стопанисуваат. Па имаат маржи кои што се надвор од нормалните, понатаму неретко се случуваат основи и постојат индиции за карталско здружување на одредени правни субјекти кои што диктираат цени, диктираат маржи, итн. И ние сега имајќи сето ова во предвид, анализираме и правиме акција и велиме сакаме, покажуваме добра волја, сакаме да направиме нешто за граѓаните. Две мерки донесовме. Првата е, ограничување на дистрибутивните и трговски маржи и втората е да ги објават цените. Она што го видов, се шокирав, но ние сме виновни како Влада, следно ќе направиме софтвер и ќе го дадеме софтверот, ние ќе го финансираме, еве големите газди нека не го финансираат, ние Владата ќе го финансира, ќе направиме софтвер и ќе направиме такви измени во Законот да мора да го користат софтверот. Затоа што, има еден ланец кои што објавил 17 илјади артикли и повеќе и само ја закачил на својата веб страна листата од 100 страни. Се вулгаризира, но сакаме така да играме, нема проблем, ќе играме, во ред погрешивме, ние мислевме дека можеме да се разбереме културно како луѓе, очигледно дека некои поединци мислат дека се над сето ова и ни плукаат во лице со нивното однесување. Во ред, еве ќе го направиме софтверот за да можат дури сакаме и чекор понапред да направиме и апликација на овие што се паметни телефони да можат граѓаните на местото каде што се наоѓаат да лоцираат маркети и да направат споредби на цените за одреден артикал во најблиската околина, дури и тука одиме и ќе го направиме ова се, ќе треба време, но ќе го направиме. И тогаш да видиме дали ќе ни плукаат поединци од овие газди во лице. Тоа може да го направи Влада која што нема концесии, а ние немаме концесии и така функционираме и тоа го препознава народот. Така што да заклучам, минималната потрошувачка кошница се намалува дури и по методологијата на еден од синдикатите, очекувам тој тренд да продолжи или барем да се стабилизира да немаме дивеење и девијантно однесување во периодот кој што следи. Но се разбира доколку такво имаме, ние повторно ќе донесеме мерка, Министерството за економија и труд преку Државниот пазарен инспекторат кој што сега со новите законски измени е во склоп на министерството, будно ќе ја следи состојбата и ние јавноста ќе ја информираме на дневна основа, а што се однесува до јавното објавување на цени, тоа е мој личен приоритет сега, бидејќи гледам дека ни плукаат во лице, ќе направиме софтвер, ќе направиме и локатор, секој оној ќе може бесплатно да го даунлодира, да го симне на својот паметен телефон кој што го поседува и да си направи одредена споредба на еден ист артикал во својот периметар каде може и како може тоа да го земе по поевтина цена. Ви благодарам.", "source_page": 25, "end_page": 26}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот. Ја поканувам пратеничката Силвана Ангелевска да се изјасни дали е задоволна од одговорот и дали сака да постави дополнително пратеничко прашање, повелете.", "source_page": 26}
{"speaker": "Силвана Ангелевска", "raw_text": "Ви благодарам почитуван премиер за одговорот јасен и концизен. Она што вие го имате како чувство дека некој од претставниците на Синдикатите се однесуваат повеќе политички како да се претставници на некоја партија, не го имате само вие верувајте, туку голем дел од македонскиот народ го има истото чувство. И по податоците кој што јас ги кажав за потрошувачката кошница, се намалуваат, сумата се намалува за храна, а ставиле зголемување на одредени рекреации и култура, ресторани, хотели, лична хигиена, дали е тоа направено случајно или намерно, оставаме јавноста да суди. Она што го споделивте со нас и со јавноста за Законот со кој што маркетите требаше да објавуваат на официјалната страна цените на своите производи, ова е многу, многу важно што го кажавте и ќе биде многу од голема корист за граѓаните да можат да ги компарираат цените во маркетите. И еве имаме многу предизвици како Влада, но постепено ќе се бориме со сите предизвици. Карталско здружување на маркети просто неверојатна работа, меѓутоа тоа е дел од нашето живеење во Македонија. Благодарам. Немам дополнителни прашања.", "source_page": 26}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Третото прашање е исто така е упатено до претседателот на Владата и се однесува на правосудниот систем и судскиот совет. Повелете, збор има претседателот на Владата Христијан Мицкоски.", "source_page": 26}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателе. Почитувана пратеничке, апсолутно се согласувам со вас и со јавноста околу работата на оваа институција Судски совет впрочем, вие пратениците изгласавте недоверба на членовите и тие покрај тоа што ја добија недовербата од страна на тие кои што ги гласале, тие и понатаму продолжуваат да бидат дел од Судскиот совет и да земат илјадници евра месечен надомест при тоа уживајќи помалку од 2% доверба кај граѓаните и никому ништо. И тоа доволно ви кажува за каков профил на личности станува збор и зарем вие очекувате нешто различно од нив да донесат како Одлука, посебно во случајот за кој што го споменавте за малата Теодора која што е прегазена на пешачки премин и Основниот суд во Тетово донесе таква Одлука. Но не е само тоа проблемот. Во случајот има уште една институција, Совет на јавни обвинители, таму има еден, замислете еден виш јавен обвинител кој што бара да се намали првостепената пресуда. Затоа што овој случај има прв дел, а првиот дел е пресуда на Основен суд од три ипол години. Дали е тоа доволно? Не знам, но казната е од една до пет години, признава сторителот, му даваат три ипол години, се жали обвинителот на ниска казна, неговиот надреден, не овој што е во Основното јавно обвинителство, туку во Вишото, ја прифаќа Одлуката, односно, прифаќа да таа биде помала и да биде две години. И која што од вториот Апелација, односно второстепениот суд ја потврдува на две години, судот потоа се жали предметот на Врховен суд и Врховен го враќа на повторно судење во прв степен и прв степен носи Одлука повторно две години сега. Но, сега зборуваме за профил на луѓе кои што вие ги гласавте, вие ги биравте и тие си седат, гајле немаат, се земаат илјадници евра плати, народни пари и никому ништо и никој ништо не им може. Вие од тие луѓе зарем очекувате нешто повеќе? Јас не очекувам ништо, образ џон, а тоа е тоа, но ако некој мисли дека ние имаме кратко помнење, се лаже, нема така едноставно да поминуваат тие работи, нема така едноставно да поминуваат. Но еве да не одам чекор понапред, затоа што повторно некој од опозицијата ќе рече, овој се заканува итн, немам таква намера. Но правдата мора да биде неприкосновена и да ја добијат сите. Така што, не би должел повеќе за овој случај бидејќи, навистина станува збор за ужасен случај кој што во судски лавиринти наместо правда, добива неправда и тука нема да застанеме, ќе продолжиме и понатаму, ние од името на правдата да ја бараме правдата како Влада, во рамките на нашите законски можности, се разбира. А што се однесува до реформите, тие се работат и се во завршна фаза и се дел од реформската агенда и има јасен датум дека до 30.06 дел од тие треба да се донесат, но искрен да бидам лично мислам дека и имам дилема дека нешто од тоа ќе функционира со овие вакви судии и обвинители кои што се бирани на начин на кои што се бирани. Зборам не сите, мала група. Таа мала група го контаминира она поголемо ткиво кое навистина заслужува да биде обвинител и судија. Но, има мала група кое сето тоа го контаминира. И во една таква состојба, во една таква реалност, ние не можеме од нив да очекуваме брилијантни решенија, па дури и утре да ги донесеме нај брилијантните закони на светот. Друго е потребата од реформи поради начинот на носење на Кривичниот законик со европско знаменце овдека во Парламентот кога практично една голема група на политички функционери се амнестираше, односно нивните дела застареа, потенцијални дела, а друга група воопшто и нема да започне таков процес, бидејќи однапред се застарени тие дела со измените. Тоа е веќе друго и тоа создава во јавноста мачнина и чувство на гадење кое што се пренесува и ден денеска, без разлика што е сега друга Влада, друго владино мнозинство и тн. И во такви услови ние сега се бориме со однапред загубена борба, со тоа што ние сега ги водиме институциите. Претходно тие што ова го направија тие ги водеа институциите, тие се одговорни и тоа е тоа. Лошото е што сега ние ги водиме и ние треба да ја смениме таа перцепција. Ќе ги донесеме законите кои што се во согласност со Оценската мисија, со Извештајот, нај брилијантните, како се побарани, така ќе ги донесеме. Јас ве уверувам дека ако менталниот склоп кај поединци не се промени, забадијала ни се нас најдобрите закони. А, за жал, кај нас тоа тешко ќе оди поради рецидивите од минатото и политичката прегратка или како да ја наречам, концесија, која што дел, мал дел од тие луѓе ја имаат кон некои нивни стопани кои што денеска не се тука. Тоа е суштината. Јас не очекувам дека ќе имаме некакви брилијантни поместувања. Напротив. Но, наше е да се бориме, наше е да се трудиме до каде ќе одиме и како ќе заврши овој процес, не знам, не би можел да кажам однапред, но сигурен сум дека ќе биде многу подобро од порано. Денеска гледате дека нема недопирливи пред законот, апсолутно, без разлика од која политичка партија доаѓаат, дали се денешни или од минатото, корупцијата и криминалот се тема број еден и приоритет број еден на оваа Влада, расчистување со корупција и криминал е тема број еден и приоритет број еден. Мој личен, исто така, мој личен и јас продолжувам и понатаму да се борам и да ја застапувам таа теза. И знам дека сите околу мене мои соработници се исто така во таа насока во Владата. И знам дека и вие како пратеници апсолутно стоите позади сето тоа и тука немам никаква дилема. Само имам дилема, повторно ќе кажам, дали тие кои што треба да носат правда, вистински сакаат да носат правда, а не неправда, како што тоа се покажа во многу случаи во минатото. Некои за кубење коса или за десет ќебапчиња ќе лежи по 4, 5, 6 години во затвор, а некој утепал човек, две, пола дома, пола надвор и завршена работа. Е затоа кога зборувам дека денеска имаме отчетност, дека имаме одговорност, дека кога станува збор за расчистување тешки случаи, како што е ужасната трагедија во Кочани, имаме повеќе од 60-тина, 68 кои што се обезбедени, а во минатото за 75 жртви имаме нула, односно ниту еден, некој се обидува да ме убеди дека со тоа правиме дефокус. Како можете на душата на покојните луѓе да правите дефокус. Мислам тоа само, може, тоа работи длабоко Фројд кај поединци во себе, па тие се проектираат самите себе кон нас. И велат, јас сум таков, сигурно и тој е таков. Само таков тип на луѓе можат да не убедуваат во таков тип на кампања. А ние само сакаме сето тоа кое што е погрешно насадено и кое е погрешно изртено, да го исправиме ако можеме. Ништо повеќе. Тука би застанал и ве уверувам дека наскоро денеска ќе дојдат тие закони, но ако немаме кој да ја донесе правдата и ако сеуште, за жал, проектира неправда поради концесија кон некој кој што е заслужен, затоа што тој е таму во Обвинителството или Судството, попусто ни е се. Благодарам.", "source_page": 26, "end_page": 27}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот. Ја поканувам пратеничката Силвана Ангелевска да се изјасни дали е задоволна и дали има дополнително пратеничко прашање, повелете.", "source_page": 27}
{"speaker": "Силвана Ангелевска", "raw_text": "Благодарам почитуван премиер. Додека го излагавте одговорот на моето прашање ме потсетивте на неколку работи. Две клучни работи. Во врска со концесијата, кога дојде СДСМ и ДУИ на власт се кажа дека некој го прислушкува Јавното обвинителство. Замислете, некој се дрзнал да го прислушкува Јавното обвинителство и таа работа се заташка. Никој од тогаш не спомна ништо во врска со тоа. И второ нешто што вака кога зборуваме за правосудниот систем и за реформите во правосудниот систем кој што претходно кога СДСМ дојдоа со ДУИ на власт, нели главната парола им беше Нема правда, нема мир. Па видовме како го дерогираат буквално правосудниот систем кој што е темелот на една држава. Без правосуден систем дефакто не постои држава. Ама, замислете кој беше претседател на телото за реформи. Претседател беше овој што сега има златна виза во Дубаи. Е затоа сме на ова дереџе на какво што сме. И, точно, јас еднаш во мое излагање овде на говорница морам како индивидуи сами, бидејќи тоа е последен столб од извршната и законодавната власт, да им проработи свеста. Нешто споменав како тешко е да се биде млад човек во Македонија, но замислете колку е тешко да се биде млад правник во Македонија. Што пример даваат на младите кадри овие судии и обвинители. Каков пример даваат. Дали се еднаш се запрашале, за цел оној труд што го дале, да завршат правен, правосуден, академија на судии, дали тоа малце не им дава за поттик да си ја работат работата како што треба по Устав и по Закон. Благодарам на исцрпниот одговор, немам дополнителни прашања.", "source_page": 27, "end_page": 28}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот, нема дополнително пратеничко прашање. Продолжуваме понатаму со пратенички прашања. Следен на ред, според утврдената листа е пратеникот Сашко Јанчев од Левица и има можност да постави пратенички прашања. Повелете.", "source_page": 28}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам потпретседателе. Почитувана македонска јавност, колеги пратеници, претставници на власта, Јас имам три прашања до министерот за здравство, гледам не е тука, дали има претставник, ќе му пренесете. Трите прашања се од кадрова природа затоа што нема подобра политика од кадрова политика, државните институции не се зградите, фасадите и ентериерот, туку луѓето, кадарот кој што работи во нив и ако има добар кадар, таму ќе има функционална институција. Ако нема добар кадар, ќе имаме нефункционални институции. Првите два прашања се однесуваат на кадрови проблеми во Институтот за трансфузиона медицина, а третото се однесува на болницата во Неготино. Првото прашање се однесува на раководителот на Секторот за правни административно-технички општи работи и ИТ системи за поддршка, Бурим Идризи. Значи, станува збор за исклучително лош кадар. Господинот Бурим изминативе години изготвува фалични анекс на договори за вработување. Прво што прави господинот Бурим е тоа што во анексите на договорите става одредба со која го менува датумот на засновање на работниот однос. Во Институтот за трансфузиона медицина има луѓе вработени уште од 80-тите и 90-тите години, тоа се луѓе кои што имаат 40 години работен стаж и сега господинот Бурим на тие и сите останати им дава анекс на договори во кои пишува дека тие луѓе засновале работен однос лани во 2024-та, или полани во 2023-та. И ова е елементарно непознавање или ако сакаме да бидеме подиректни, неписменост. Работен однос се заснова со договор за вработување, не со анекс на договор за вработување, со анекс на договор за вработување се менува постоечки договор и постоечкиот договор со анексот не се укинува. Дополнително анекс може да предложи и работодавачот и работникот и анексот има сила само доколку двете страни го прифатат анексот. Ако не го прифатат никому ништо, се останува по старо и останува во важење постоечкиот работен договор. Господинот Бурим го третира непотпишувањето на анексот на договор како раскинување на работен однос. Со Закон за работни односи имаат посебно предвидени услови и процедури кога се раскинува работен однос, кога тоа го раскинува работник или работодавач, во конкретниот случај кога тоа го прави работодавач треба да има три основи: лични, основ на вина и деловен основ, тоа е согласно член 71 од Закон за работни односи, но не потпишувањето на анекс договорот во никој случај не значи откажување на договор за вработување. А господинот Бирум непотпишувањето на договорот го третира токму така и вработените во Институтот за трансфузиона медицина одбиваат да ги потпишуваат овие договори, меѓу другото и поради тоа што им предвидуваше помали права од тие кои што веќе ги има. Но, тој проблем е надминат и во мејловите кои што им ги праќаше овој господин на вработените, ги повикуваше да ги разгледаат анексите и да ги потпишат, во спротивно им пишуваше дека ќе биле приморани да ја прекинат понатамошната соработка со вработените. Јас не знам за која црна соработка станува збор, како да станува збор за пазар од должничко-доверителски односи, а не за работен однос кој што е строго дефиниран, институционализиран во една солидна рамка од која што работодавачот не смее да излегува и не може да прави што сака. Значи ова ги има сите елементи на мобинг. Дополнително овој човек правеше проблеми и со прекувременото работење, значи станува збор за лош кадар кој не што е надграден, не е над надграден. Он е одговорен на четири одделенија: правноадминистративно-техничко одделение, општи работи, ИТ системи, е во комисија за Мој термин, не знам што бара таму, е во Комисија за трансфузиолошки испит, значи он зема повеќе додатоци за плата од што зема еден специјалист и прашањето до министерот прво ми е, што ќе прави во врска со овој кадар. Второто прашање е исто така од кадрова политика и се однесува на директорот на Институтот за трансфузиона медицина. Го поздравувам моментот што...", "source_page": 28}
{"speaker": "Антонијо Милошоски", "raw_text": "Се извинувам, бидејќи не е поканет, ќе може да одговори заменикот?", "source_page": 28}
{"speaker": "Сашко Јанчев", "raw_text": "Го поздравувам тоа што со синдикатот ги решија недореченостите околу трансфузистите и колективниот договор, но има забелешка затоа што таа недореченост во колективниот договор не смееше да се искористи како основ да им се прави проблем на вработените во Институтот под изговор дека договорот за вработување им дава повеќе права на вработените. Во трудовото законодавство има принцип со договорот за вработување се даваат повеќе права од тоа што го предвидуваат закони, колективен договор, тоа е согласно член 12 од Законот за работни односи, така што, тоа што беа третирани по поволно вработените од тоа што го предвидуваше колективниот договор, не беше спротивно на закон и не смееше директорот да им прави проблеми на вработените. Втората забелешка ми е што исто така директорот го третираше непотпишувањето на анексите како раскинување на договор за вработување и им ставаше на огласна табла известување со кое им се закануваше дека ќе им се раскине работниот однос. Третата забелешка ми е најголема за директорот Амир Елези, а тоа е затоа што не ги исполнува стандардите за да биде директор кои што се предвидени со Закон за безбедност во снабдување со крв. Законот предвидува дека он мора да биде специјалист по трансфузиологија и да има најмалку две години од областа на трансфузијата, а он специјализира рендген и го нема потребното искуство. И третото прашање се однесува на болницата во Неготино, станува збор за преместување на друга работна позиција на медицинска сестра која што има 38 години стаж, виша школа, медицинска сестра цел живот работи во смени, била сама на дежурства, од 2011 работи во брза помош, значи станува збор за искусен и искален кадар. И повторувам, цел живот работи во смени и место да се награди таа за нејзината речиси 40 годишна служба, таа сега е преместена на интерно одделение каде што има само прво смена и за награда за нејзината 40 годишна служба добива помала плата. А на нејзино место е вработена сестра со курс од неколку месеци. Ова е таа владина кадрова политика кога 38 години стаж и работно искуство е помалку од неколку месеци курс и без искуство и таа е таа владина политика која што ја уништува Македонија. Па третото прашање ми е, што ќе се прави и во овој случај. Благодарам.", "source_page": 28, "end_page": 29}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеникот Сашко Јанчев постави три пратенички прашања, сите три прашања беа поставени до ресорното Министерство за здравство и присутен е заменик министерот за здравство на кого што му давам збор да одговори на првото прашање поврзано со Институтот за трансфузиона медицина, повелете.", "source_page": 29}
{"speaker": "Јовица Андоновски", "raw_text": "Благодарам. Благодарам за почитуваниот пратеник за поставеното прашање. Што се однесува до првото прашање, сега лично не го познавам овој правник како што го кажавте, Бурим, кој што во Трансфузија делел наместо нови договори, анекси, како што разбрав, давал на вработените. Еве, јас уште утре од рано наутро ќе ги провериме, ќе ги повикаме директорот и неговата служба и ќе видиме, нормално мора да им дадат нови договори со колективниот, дали може со анекс, ќе провериме што е и ако сакате ќе ве известите. Вака сега повеќе не би можел ништо да кажам. Благодарам.", "source_page": 29}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Го поканувам пратеникот Сашко Јанчев да се произнесе дали е задоволен од одговорот и дали има дополнително пратеничко прашање.", "source_page": 29}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам потпретседателе. Благодарам на одговорот. Станува збор за исклучително лош кадар. Еве, им прават пазар на вработените и со прекувременото работно време. Значи, тие што имале прекувремено, се случувало да не им е платено и вика: одработете уште малку па да го доплатам. Кога станува збор за пазар. Прекувременото, дополнително им барал и да напишат барање за прекувремена работа. Член 117 од Законот за работни односи тоа е членот кој што го уредува прекувременото работно време, уште во прв став вели дека: прекувременото работење е на барање на работодавачот, значи ова е надвор од сите норми. Не може работникот да бара прекувремено и да поднесе барање за прекувремено, туку работодавачот е тој што поднесува барање за прекувремена работа и дополнително треба, има основи кои што треба да бидат исполнета за прекувремена работа, треба за тоа да се води посебна евиденција, треба да се информира подрачниот инспектор за труд. Сето ова таму не постои. Ви благодарам на одговорот и се надевам на брзо решение и немам дополнително прашање.", "source_page": 29}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за изјаснувањето. Продолжуваме со второто прашање, повторно поврзано со директорот на споменатата институција и одговорот ќе даде заменик министерот за здравство, повелете.", "source_page": 29}
{"speaker": "Јовица Андоновски", "raw_text": "Благодарам претседателе. Благодарам почитуван пратеник, во второто прашање беше дека вд. Директорот на установата дека не ги исполнува условите и сега искрено од кај да знаете ако е по закон вд. Директорот е назначен од страна на министерот за здравство. Јас лично на памет сега не ги знам сите сивија на сите кандидати и сите директори. Дозволете ми да провериме, еве ако сакате ќе ве повикам и вас да проверам како е стварно, на памет не ги знам сите сивија и сите кои и како имаат завршено. Во текот на наредната недела ќе провериме и ако сакате еве ве поканувам дојдете ќе поразговараме, ќе ги разгледаме. Благодарам.", "source_page": 29}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот. Го поканувам пратеникот Сашко Јанчев да се произнесе по однос на прашањето, дали е задоволен од одговорот и дали има дополнително пратеничко прашање.", "source_page": 29}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам на одговорот. Само да појаснам условите за директор и одговорно лице на институтот се во Законот за безбедност во снабдување со крв тоа е член 7 став 2 и овој закон и целиот систем за снабдување со крв е поставен по пример на францускиот систем и овој систем кога беше поставен имаше мешани тимови од македонска и француска страна и тие тимови работеа на овој закон, на поставување на системот и овој закон е усогласен со сите ЕУ регулативи од оваа тематика. Значи кршењето на условите во овој закон е кршење на ЕУ регулативите за безбедност со снабдување со крв и оваа критика за неисполнувањето на стандардите законски од страна на лицето кое е моментално е директор дојде токму од тие луѓе кои што го поставуваа овој систем кој што беа во соработка со Французите. Ви благодарам, немам дополнително прашање.", "source_page": 29}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за произнесувањето. И третото прашање на пратеникот беше поставено на темата здравство и одговор ќе даде заменик министерот за здравство, повелете.", "source_page": 29, "end_page": 30}
{"speaker": "Јовица Андоновски", "raw_text": "Благодарам претседателе. Благодарам на поставеното прашање. Само да се надополнам за претходното. Значи јас немам добиено никаква претставка и немам прочитано во врска со ова што го кажавте. Така до колку ја имате вие ќе ве замолам да ја проследите до кај нас. Што се однесува до третото прашање за Неготино. Сега до колку е така вие како што кажувате дека 30 и кусур години работи сега е префрлена на друго работно место, се согласувам и јас дека стварно реално не би требало така, треба да се остави сестра да работа таму каде што дава најдобри резултати. Па според мене мислам дека ќе се сложите и вие секоја, јас сум поборник на тоа, секоја јавна здравствена установа си има свој директор, си има свој Управен одбор, менаџерски тим, и најправилно ќе биде Министерството да не се меша во таквите работи на секоја јавна здравствена установа, туку на секои 6 месеци менаџерскиот тим треба да доставува извештај за сработеното и за успешноста во работењето и според мене до колку е успешна таа организација треба да ја оставиме самиот директор и Управниот одбор да си ја водат, да не им се мешаме на сите ние, таму каде што работат сигурно они подобро знаат и подобро знаат како да ги си изменаџираат работите. Но до колку е овака пак ќе провериме, сега јас не знам вака дали за почитуваната госпоѓа, за дотичната сестра до колку вака треба стварно да се види зошто е таа преместена. Но до колку има резултати нели установа, јас би почекал одреден период до колку има добри резултати во установата треба да се остави менаџерскиот тим да си ја работи. До колку нема, тогаш ќе си одговара и началникот што предложил и директорот таму и ќе си сносат одговорност и ќе бидат нормално сменети до колку нема резултати. Поентата ми е значи да не се мешаме во тековната работа на здравствените установи кои што се башка правни субјекти со сопствено одлучување, директор, менаџерски тим и управни одбори. Благодарам.", "source_page": 30}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на заменик министер за одговорот. Го поканувам пратеникот Сашко Јанчев да се произнесе по однос на прашањето, дали е задоволен од одговорот и дали има дополнително пратеничко прашање.", "source_page": 30}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам на одговорот. Министерството за здравство е одговорно за квалитетот на здравствените услуги во нашата држава, а квалитетот на здравствените услуги не зависи само од апаратурата, зависи и од кадарот и те како зависи од кадарот, ќе ви кажам отворено за што станува збор. Станува збор за кадрова партиска политика. Госпоѓава претходно била одговорна во Брза Помош за време на претходната власт и сега е сменета, не што е сменета од одговорна, океј сменета е. Она е сменета на друга позиција, казнета е, а е вработен човек во Брза Помош медицинска сестра со неколку месеци курс која што е жена на партиски активист во ВМРО ДПМНЕ во Неготино. Тоа е работата. Благодарам, немам дополнително прашање.", "source_page": 30}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеникот нема дополнително прашање. Продолжуваме понатаму со утврдениот редослед за пратенички прашања. Сега има збор пратеникот Борче Цветков од Социјалдемократскиот сојуз на Македонија, повелете.", "source_page": 30}
{"speaker": "Борче Цветков", "raw_text": "Почитуван потпретседателе, почитувани министри, почитувани колеги пратеници. Ќе поставам едно пратеничко прашање и тоа до министерот за економија и труд господинот Бесар Дурмиши.", "source_page": 30}
{"speaker": "Антонијо Милошоски", "raw_text": "Ќе ги замолам службите министерот за економија и труд господинот Дурмиши ако може да биде присутен во салата бидејќи има прашање од неговиот ресор. Да, и може тајмерот да се стопира, повелете.", "source_page": 30}
{"speaker": "Борче Цветков", "raw_text": "Заглавена економија, урнисан животен стандард. Ова е денешната реалност по 10 месеци од оваа Влада. Македонската економија е далеку од брзо растечка, а животот на граѓаните не е ни малку лагоден. 10 месеци сме сведоци на погрешни политики кои резултираат со економска стагнација и животен стандард кој од месец во месец се влошува. Како Влада не исполнивте ниту едно ваше ветување. Демонстриравте тотална незаинтересираност, покажавте тотална неспособност за креирање на економски политики. Затоа и сите ваши мерки не дадоа конкретни позитивни ефекти, туку напротив уште повеќе го влошија животот на граѓаните. И сами го признавте дебаклот на вашата есенска, потоа и новогодишна кошница. Застанавте на страната на елитата, наместо во заштита на граѓаните. Последната повторно задоцнета мерка за замрзнување на маржата на 10% не ги даде очекуваните резултати за намалување на цените. Синдикалната кошница месецов достигна нов рекорд, на граѓаните им се потребни нови 836 денари повеќе од март за да можат да ги покријат основните потреби, или едно четиричлено семејство треба да има вкупен семеен буџет од 62700 денари за да може да го преживее месецот. Најголем раст има кај трошоците за храна и пијалоци, но и во транспорт, здравство и сметки за домаќинство. Семејниот буџет на граѓаните е на минимум, а притисокот од цените расте. Ниту 3 минимални плати не се доволни за покривање на основните животни потреби, јасно и сега зошто планирате нова пресметка на трошоците за основните потреби од новото име просечна кошница. Нема да е веќе четиричлено семејство, туку ќе биде тричлено семејство кое ни од далеку не е како во реалноста. Според вашите пресметки семејниот буџет може да се користи само за храна и сметки и сево ова е резултат на вашата незаинтересираност, на немањето визија за економски и социјален напредок во државата. Од тука моето прашање до вас министре, дали ќе се откажете од новата пресметка за трошоците за таканаречената просечна кошница, а наместо тоа ќе ја зголемите минималната на 30 илјади денари. Благодарам.", "source_page": 30, "end_page": 31}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Прашањето е до министерот за економија господинот Дурмиши. Го поканувам да одговори на ова пратеничко прашање.", "source_page": 31}
{"speaker": "Бесар Дурмиши", "raw_text": "Почитувани колеги, почитувани пратеници, вие благодарам за поставеното прашање. Но не знам од каде ги земате овие податоци. Дали знаете дека мерката која што ние ја донесовме на 20 февруари, сега е при крај и јас се повикувам на податоците кои што ги земаме од релевантните институции како што е Заводот за статистика. Но освен ова, пред неколку дена Здружението на синдикатите излезе со минималната кошница на потрошувачите каде што ни покажува цените на прехранбените производи е како што следи. Во февруари за едно семејство е над 23 илјади денари, во март е 21838 денари и во април е 21280 денари што ни покажува дека мерката го даде својот резултат. Тоа што се однесува до статистиките од Државниот завод за статистика каде што е релевантна институција ни покажува дека за месец март имаме на месечно ниво во споредба со претходниот месец имаме дефлација, не инфлација, за 1,8%. Додека во истиот месец што се однесува во областа на трошоците, на потрошувачката кошница имаме намалување од 2,7%. Треба да го спомнам и фактот дека за прв пат во нашата држава процентот на невработеноста е 11,9%. Имаме зголемување за 46% само во последните 3 месеци. И имаме извоз од 5%. Овие се мерките кои што сме ги донеле до сега за да им излеземе во пресрет на граѓаните за да се подобри животниот стандард сите си го дадоа својот ефект. Потпирајќи се на податоците кои што сме ги земале од Заводот за статистика. Имаме иницијатива бидејќи често е дискутирано и овдека во Собранието, но во социјалните мрежи и иницијативата која што ние сме ја започнале е базирана врз аргументи и факти бидејќи Сојузот на синдикати не и покажува каде што една потрошувачка кошница која што не е минимална, туку е потрошувачка кошница за елитните семејства. Ние ќе направиме една пресметка и Методологија која што ќе биде отворена ќе биде прифатена за сите граѓани, пред да биде ставена во сила ќе биде претставена и на синдикалците, ќе биде презентирана и пред медиумите, пред јавноста и после ќе влезе во сила таа Методологија кока ќе ги имаме сите информации од релевантните институции. има работна група каде овие последни два месеци работеше непрекинато и релевантните институции кои што се одговорни за пресметка или за Методологија на потрошувачка кошничка, тоа е Министерството за економија и Министерството за земјоделство, има претставници од финансии, од Царина, од Пазарниот инспекторат, од Статистика, значи сите релевантни институции кои што се одговорни за една таква пресметка. За минималната плата има Закон кој што е на сила и ние како Влада бевме должни врз основа на тој закон да ја објавуваме и минималната плата и после минималната плата ќе бидат пресметани и другите плати. Каков договор ќе постигнат синдикалците и работниците ние сме овдека да ги подржиме, имајќи предвид ситуацијата која што ја имаме. Знаете дека во здравство има зголемување, во образование, во Министерството за внатрешни работи и сето ова е случено за 6 месеци и мерките кои што сме ги донеле како Министерството за економија и труд и во Секторот за труд имаше резултат и даде ефект работата која што ние ја направивме. Ова го велам со цело убедување и со аргументи потпирајќи се на релевантните институции кои што се одговорни не во пиар и во различни изјави кои што произлегуваат во медиумите и јас сум подготвен да седнеме и да ги извадиме аргументите и да дискутираме и какви резултати сме постигнале во овие 10 месеци. Благодарам.", "source_page": 31}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на министерот за одговорот. Го поканувам пратеникот Борче Цветков да се произнесе дали е задоволен од одговорот и дали има дополнително прашање.", "source_page": 31}
{"speaker": "Борче Цветков", "raw_text": "Министре, јас не измислувам работи, туку кажувам факти, а факт е дека за едно семејство да преживее се потребни 3 минимални плати. Знаете што вели последниот извештај на ММФ е дека Македонија е меѓу земјите со најнизок економски раст во целиот регион, единствено Босна и Херцеговина има полоша прогноза од нашата. Се предвидува раст на бруто домашниот производ од 3,2%, а инфлација од 3,4%, што значи дека реалниот економски раст ќе биде скоро нула што е показател дека сме од економска и социјална стабилност. Не сум задоволен од одговорот и немам дополнително прашање.", "source_page": 31}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеникот нема дополнително прашање и не е задоволен од одговорот. Продолжуваме со поставување на следните прашања. Според утврдениот редослед следна за поставување прашање е колешката Јованка Тренчевска, пратеникот од Социјалдемократскиот сојуз на Македонија, повелете.", "source_page": 31}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам потпретседателе. Согласно собранискиот Деловник моето пратеничко право ќе го искористам за прашање до министерот за здравство Арбен Таравари и до министерот за економија и труд Дурмиши. Заштитата на здравјето на граѓаните во секоја одговорна држава е највисок приоритет, обезбедувањето на здравствен систем во функција на граѓаните не е само прашање на хуманост, туку е одговорност на секоја Влада, здрава нација, значи продуктивна нација и тоа е основа за напредокот на секоја држава. Но овие вредности се далеку од приоритетите на македонската Влада. Наместо функционален и стабилен здравствен систем, столб на сигурност, нашиот здравствен систем е пример за хаос, неизвесност и страдање на пациентите. За 10 месеци оваа Влада и министерот за здравство Таравари го доведоа до степен на тешко болен пациент на кој му нема спас. Секој сектор од здравството е метастазиран од неспособноста и негрижата на власта, а граѓаните со здравјето го плаќаат цехот. Наместо систем кој треба да се грижи за здравјето на граѓаните и да лекува имаме систем кој го става во ризик животот на луѓето, систем кој убива. Министер Таравари, поважни ви беа бизнис интересите отколку вистинските инвестиции во интерес на граѓаните. Единствениот проект што го најавивте е нај криминалниот и скандалозен тендер за паркингот кај Клинички со компанијата ЃОКА. Тоа е единствениот проект кој го најавивте и ви пропадна поради реакциите на јавноста. Наместо реформи и подобри здравствени услуги сведоци сме на тотален хаос, хуманитарни катастрофи кој што за жал станаа секојдневие. Речиси и да нема клиника која не се соочува со некаков проблем дали е тоа терапија, опрема, персонал. Нема пациент кој не минува низ голгота кога му е потребна здравствена помош. Ќе потсетам на неколку хуманитарни скандали два пати за три месеци ја снемува биолошката терапија на Клиниката за онкологија, за пациентите болни од канцер. Тоа за нив живот значи. Не ги исполнивте ветувањата дека никогаш повеќе овие пациенти нема да бидат оставени без терапија. И повторно слушаме некој изговори за административни процедури, за тендерски планови, празни ветувања дека утре, задутре ќе се решел проблемот. Прашуваме кога? Знаете дека на овој начин се коцкате со животот на онколошките пациенти. Дека нивното здравје зависи од секоја доза, од секој ден. Понатаму пациенти умираат поради немање сали и здравствен материјал. Случајот на Кардиохирургија за кој што и Државниот, здравствен и санитарен инспекторат потврди дека имало пропусти. Пациенти умираат поради нефункционалност на здравствениот систем. Понатаму да ве потсетам дека статистиката за само 6 месеци регистрираше 19 починати доенчиња и едно петгодишно девојче. Ова не се само бројки или статистики. Ова се трагедии на пред се не почнати детски животи. Задоцнети се сега инспекциските контроли и казни. Тие нема да ги вратат загубените животи. Се прашувам министер дали знаете што ви се случува во здравството или период поважни ви беа калкулациите за локалните избори и решавањето на наводно отворените прашања за химната и грбот, а дури потоа фокусирање на проблемите како економија, плати и здравство. Тоа е доказ за вашата, а и за целата Влада незаинтересираност и рамнодушност кон сопствениот народ. За оваа хуманитарна катастрофа мора да има одговорност. И моето прашање до вас министер Таравари е дали чувствувате одговорност за голгота која што ја поминуваат пациентите поради нефункционалниот здравствен систем? И дали ќе си поднесете оставка за сите скандали во здравството. Со оглед на тоа дека министерот не е овде очекувам писмен одговор од него затоа што прашањето не е до заменикот министер. Сакам министерот Таравари да ми одговори писмено. Второто прашање е до министерот за економија и труд. Министер дали сте свесни дека поради вашата неспособност и неспособноста на Владата на ДПМНЕ, всушност се излезе на виделина. Илјадници невработени, меѓу кој и вработените во Министерство за економија и труд, Државниот пазарен инспекторат, Државниот трудов инспекторат ги оставивте без плата. И тоа не е прв пат да ги оставите сега без плата токму пред најголемиот христијански и верски празник Велигден. Тоа го направивте и за Нова година и за исто така голем христијански празник Божиќ кога декемвриската плата вработените во инспекторатите ја добија на 14 февруари. И ова не е административен пропуст министре. Ова е неспособност ваша и неспособност на Владата. Но ова е и кршење на законските права на работниците понижување на нивното достоинство за што треба да има одговорност. Додека вие како функционери во Владата уживате во луксузи со папаја и манго, работниците се оставени без плата и без основна егзистенција. И тоа е тотална незаинтересираност на власта за граѓаните, за вработените, за македонскиот народ. Тоа покажува министре колку вие како министер кој што сте одговорни и за вработените во министерството и за вработените во Државниот трудов инспекторат и во Пазаришниот инспекторат се грижите за нивната егзистенција. Да оставите луѓе без здравствено осигурување и без плата по повеќе од два месеци е навистина е нешто за кое што треба да има одговорност. И затоа министре сакам да ми одговорите кога ќе биде исплатата на овие три институции? И дали конечно ќе се реши хаосот кој што го предизвикавте со измените на ЗОРОДУ и со спојувањето на инспекторатите во Министерството за економија и труд и дали вакви случаи ќе има понатаму? И дали ќе има одговорност за доцнењето и непочитувањето на законските обврски за исплата на плата на 15 во месецот? Но воедно сакам да ја повикам и Трудовата инспекција сега да направи надзор во Министерството за економија и труд како што поднесуваат кривични пријави за други работодавачи за неисплатени плати да поднесат и кривична пријава и за министерот за економија и труд, затоа што неисплатата сега на платата не ви е прв пат. Имаше како што спомнав неисплатување на плата и во јануари, исплата на плата за декември тек во февруари. Па така согласно член 166 од Кривичниот закон како што Трудовата инспекција поднесува кривични пријави за други работодавачи кој што не го почитуваат ова основно право на работникот за исплата на плата, да поднесе кривична пријава и до министерот за економија и труд. Благодарам.", "source_page": 31, "end_page": 33}
{"speaker": "Антонијо Милошоски", "raw_text": "Не сакав да ве прекинувам, но сакам да ви укажам. Ве претставив коректно како пратеничка од Социјалдемократскиот сојуз на Македонија и ве молам кога ќе употребувате имиња на партии ве молам да ги употребувате целосно без некој пежуративни кратенки. Како и да е на првото прашање пратеничката побара писмен одговор од Министерството за здравство и тоа ќе биде пренесено. А на второто прашање до Министерството за економија ќе одговори министерот за економија Бесар Дурмши, повелете.", "source_page": 33}
{"speaker": "Бесар Дурмиши", "raw_text": "Пратеничката била министер и знае дека и еден вработен да нема податоци или да има проблем во пресметка на платата значи не може ниту еден да земе плата во таа институција. Што се однесува за платата за месец март треба да знаете дека Државниот трудов инспекторат и Пазарниот инспекторат вкупно имаат 550 вработени. 350 се во Пазарниот инспекторат и 192 во Државниот трудов инспекторат. Значи за сите вработени администрацијата работела дење и ноќе за да ги стават податоците и да направат преземање од субјектот кој што бил во Министерството за економија и труд. За жал Трудовиот инспекторат го најдовме со стар систем за пресметка на платата и кој што бил ептен стар и кој што бил наследен од нив. Требаше за 192 вработени да се сменат податоците и пресметката на плата да биде ставена во новиот систем во Министерството за економија за да можат да бидат пуштени платите за тој месец. Јас ви гарантирам дека утре ќе биде потпишана платата за тие вработени и нема да има пречки во наредните месеци. Што се однесува до другото прашање дадов одговор на претходниот пратеник за истото, па да не се повторувам. Ви благодарам.", "source_page": 33}
{"speaker": "Антонијо Милошоски", "raw_text": "Му благодарам на министерот за одговорот. Ја поканувам пратеничката Јованка Тренчевска од Социјалдемократскиот сојуз на Македонија да се произнесе дали е задоволна од одговорот и дали има дополнително пратеничко прашање. Повелете", "source_page": 33}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам потпретседателе и благодарам на сугестијата. Навистина не беше намерно користењето на нецелосното има на политичката партија. Можеби и несвесно затоа што секогаш барем од говорницата да ги користам онака како што е регистрирана политиката партија. Почитуван министер за економија и труд, оваа министерка што ја спомнавте поранешна на Министерството за труд и социјална политика, а сегашен пратеник во својот мандат ниту еднаш не дозволи да биде исплатена платата подоцна од ви или 2-ри зависно како ќе се падне 1-ви во месецот да бидат исплатени платите на сите вработени во министерството. И не може да го толерирам одговор стар систем или премногу вработени. Вие оставивте 550 вработени во инспекторатите и плус вработените во Министерството за економија без плата за време на најголемиот христијански празник. Денес сме 24-ти, а вие се уште немате исплатено плата за месец март министер. Дали системот бил стар или бил нефункционален луѓето зимале плата со ваквиот систем. Тоа е само одговор на вашата неспособност навреме да ги координирате сите работи за да работниците си ја земаат платата. Затоа што оваа администрација која што работи во овие институции живеат од оваа плата. Ако вам платат не ви значи ништо на работниците им значи многу. И ги оставивте месец и пол сега без плата, ги оставивте два и пол месеци на почетокот на годината исто така без плата. Благодарам. Не сум задоволна од одговорот на прашањето и немам дополнително прашање.", "source_page": 33}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеничката не е задоволна од одговорот и нема дополнително пратеничко прашање. Продолжуваме понатаму со редоследот за пратенички прашања. Следен за поставување на пратеничко прашање е пратеникот Реџеп Исмаил, повелете", "source_page": 33}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам претседателе, т.е. Благодарам потпретседателе, почитувана јавност, почитувани колеги јас ќе поставам само едно прашање и тоа до министерот за внатрешни работи Панче Тошковски. Почитуван министер очигледно е дека во однос на тоа што до сега се случува со истрагата во Кочани работата запира токму каде што ќе ги допре одговорностите на сегашните и актуелни луѓе. Немаме одговорност на човекот одговорен за Пазарниот инспекторат, нема одговорност на луѓето во подрачните единици на МВР на тие општини во Штип и во Кочани. Нема одговорност, дури и премиерот јавно го бранеше градоначалникот кој потоа си даде оставка, па сега влезе во истрагата. Немаме одговорност од низа луѓе кој што не само со нивните постапки не направиле ништо за да ја спречат трагедијата, туку и оние кој што настрана седеле и не си ги исполниле своите должности за ова да го откријат дека ова е нелегално кабаре, дека работи во супстандардни услови, дека има опасност за да се загрози општата безбедност тоа не го направиле и тие луѓе треба да одговараат. Ако не законски да одговараат правно треба да сносат политичка одговорност. Ние до сега не видовме дека ги сменија овие луѓе актуелниот министер за економија. Е сега мене ми е прашањето почитуван министре значи после трагедијата ние очигледно не сме, т.е. прашувам дали Министерство за внатрешни работи ги има веќе научено лекциите и нема реактивно да реагира, туку проактивно каде што ќе ги детектира ваквите слабости, ваквите потенцијални опасности на разни јавни објекти и места каде што се пружаат јавни услуги. Што вие до сега на друго место преземавте за да проверите кој други локали, кој други јавни собиралишта, кој други дејности кој што се даваат во јавноста, а имаат потенцијал да бидат она што беше дискотеката Пулс во Кочани. Дали има направено Министерство за внатрешни работи проверки во такви објекти? Колку се тие? Дали се издадени наредби за нивно затворање? Дали се покренати одредени постапки пред другите институции затоа што вие не сте надлежни за да одземете дозволата. Дали планирате одредени промени да предложите во Собранието кој што ете ако констатираме дека има системски пропусти дали вие до сега не дојде од вас никакви предлози за промени во законските норми и во процедурите што се однесуваат на ова. Дали го планирате ова и кога? На кој начин и во кој дел планирате да има промени? Значи не мора детали, сакам ваша визија да ми кажете и да ми кажете што вие до сега после трагедијата во Кочани сработивте да не даде Господ да некаде пак не се случи, а не се случува само заради тоа што е само чиста среќа. Во Кочани толку години работела дискотеката Пулс, службениците на вашето министерство оделе, правеле контроли таму, направиле во два и пол по полноќ кога верувам дека забавата се привршува и не констатирале и не увиделе дека тоа е крајно небезбедно место за таква забава. Благодарам.", "source_page": 33, "end_page": 34}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеникот постави едно пратеничко прашање до министерот за внатрешни работи. Ќе одговори министерот Панче Тошковски, повелете.", "source_page": 34}
{"speaker": "Панче Тошковски", "raw_text": "Благодарам потпретседателе. Благодарам пратеник за прашањето. Легитимно е прашањето како во однос на оние неодговорени дилеми во јавноста од аспект на кој се има било каква причинско-последична врска со предметниот кривично-правен настан, со онаа ужасна трагедија која што се случи во Кочани. Така и во однос на сето она кое што треба да се преземе од аспект на законска легислатива во иднина и секако во однос на она кое што го имаме преземено во соработка и корелација со сите надлежни институции, од аспект на сите исполнувања на сите потребни предуслови за функционирање на еден објект во насока на негово нормално функционирање, од аспект на угостителски објект, кабаре, дискотека и така натаму. Во изминатиот период јавноста е сведок еве да почнам прво од она кое што го имаме преземено во однос на останатите угостителски објекти, кабариња и дискотеки во изминатиов период се преземени голем број на проверки од страна на Министерство за внатрешни работи во рамки на негова надлежност и она што припаѓа. Исто така се преземени и голем број на акциски контроли, взаемно со сите останати институции кој што се надежни во својот делокруг на работа. И се, да речеме, преземени постапки кои што согласно Законот ќе следат понатаму со други дејствија во рамки на утврдените надлежности. На повеќе пати имаше информација и од страна на пазарниот инспекторат и од страна на дирекција за заштита и спасување и од страна на Министерство за економија во однос на сите оние дејствија кој што беа преземени. А исто така имаше и соопштенија и за Министерство за внатрешни работи. Во однос на она кое што го имаме преземено во врска со предметните дејствија кои што поврзани со кривично правниот настан, морам да истакнам дека разликата од аспект на тоа како е постапувано во овој предмет, споредбено со како е постапувано во сите оние трагедии, несреќи, каде што претходно загубивме 75 човечки животи, е огромна. И Македонските граѓани и те како прават разлика помеѓу она што е претходно правено и она што сега се прави. До сега за разлика од претходно каде што во три трагични несреќни случаеви не е поднесена ниту една кривична пријава од страната на Министерство за внатрешни работи. И немало ниту еден осомничен за сите овие несреќи кој ни се случија, а при тоа загинаа 75 луѓе. Сега, Министерство за внатрешни работи до сега поднесе 4 кривични пријави. И тоа против сите оние лица за кој што во соработка со надлежен Јавен обвинител беше утврдена причинско последично врска со предметниот кривично правен аспект. Секој во зависност од дејствијата на сторување или не сторување, за кои што Министерство за внатрешни работи имало основи на сомнение за степен, да поднесе кривична пријава. Истрагата е се уште во тек. До сега имаме 68 осомничени физички лица и 3 правни лица. Мислам дека споредбата не ни, како да кажам, не ни треба да се прави споредба со она што претходно е сторено. Од аспект на селективност во делот на постапувањето, мислам дека во рамки на она кое што можам да го соопштам на јавноста. Во никој случај не може да стане збор за селективно постапување. Затоа што за прв пат во Македонија имаме министер кој што на времето бил директор, а сега актуелен министер. За кој што се изречени мерки за обезбедување на присуство. За прв пат во Македонија имаме тројца градоначалници за кој што има изречено мерки за обезбедување на присуство согласно одредбите од Законот за кривична постапка. За прв пат во Македонија имаме неколку министри за економија за кој што се изречени мерки за обезбедување на присуство согласно одредбите од Законот за кривична постапка. Овдека, Министерство за внатрешни работи постапуваше исклучиво во соработка и по наредба на надлежен Јавен обвинител. При што нити се гледаше политичка припадност, нити се гледаше дали станува збор за маж, жена. Нити се гледаше дали станува збор за човек од Скопје или од Кочани. Туку единствено се постапуваше во насока на расветлување на овој кривично правен настан на оваа ужасна трагедија која што ни се случи. Се со цел до оние кој што имаат вина, одговараат согласно Закон. За да никогаш повторно не се повтори вакво нешто. Да се реагирало вака во минатото. Ве уверувам дека немало да се случуваат вакви незгоди во континуитет да се реагирало вака во минатото, кога велам во минатото велам за оние 30 и повеќе години од кога сме самостојна држава. Да се имало ваков сериозен пристап при спроведување на една истрага, сигурен сум дека капацитетите на државата би биле други во споредба со она кое што го имаме сега. А од аспект на она кое што ќе го преземеме во делот на законска легислатива, под законски акти, ставање во функција на капацитетите на државата соодветно за да никогаш повеќе не се повторат овакви работи. Ќе имаме прилика да разговараме и во вторник, а секако дека јавноста ќе види што се треба да се превеземе во иднина за да можеме да говориме за нормална држава која што предвидува нормални услови и овозможува нормални услови за функционирање во рамки на секој еден како угостителски објект така и било кој друг објект кое што е ставен во функција во оваа држава. На жалост за 9 месеци не можеме да го смениме она кое што е труло во изминативе 30 и кусур години. Тоа е не возможно. Но можеме да покажеме разлика дека е различно од претходно, можеме да покажеме дека навистина можело и поинаку. И мислам дека тоа и го покажуваме. Добро е што Собранието едногласно ги донесе оние измени со кој што се забрани употреба за пиротехника во рамки на затворен простор. Тука почнавме, но нема сигурно таму да застанеме. Ќе продолжиме во иднина во насока на јасно и прецизно дефинирање на сите одредби како законски така под законски кој што се поврзани со функционирањето на овој тип на објекти. Но, секако дека ќе продолжиме во насока на ставање на функција на капацитетите на сите институции за да може соодветно да одговорат на потребите на Македонските граѓани.", "source_page": 34, "end_page": 35}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот. Го поканувам пратеникот Реџеп Исмаил да се изјасни дали е задоволен од одговорот и дали има дополнително пратеничко прашање, повелете.", "source_page": 35}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам претседателе. Благодарам почитуван министер Тошковски за одговорот. Но, сепак јас не сум сигурен дека 9 месеци не се доволен период, а да ве потсетам дека ова кабаре кое што изгоре во Кочани е почнато да се реновира токму во време кога сте вие министер. Така да мислам дека системот продолжува да живее и понатаму и тоа го овозможувате токму и вие како и сите други претходно. За жал, мислам дека недоволно министерството за внатрешни работи ги таргетира ваквите потенцијално јавни објекти и јавни собиралишта. Јас само ќе истакнам неколку и очекував дека после оваа трагедија веднаш ќе биде реагирано за нив. Еве, проверете како функционира од аспект на безбедноста бизнисот со кајчињата во Кањонот Матка. Или меѓуградскиот превоз каква е состојбата со автобусите на меѓуградскиот превоз во Прилеп на пример. Или во градскиот превоз во Куманово и да не набројувам. Значи има еден мал милион вакви потенцијално опасни точки кој што треба веднаш да се проверат, да се запре за нивната работа и да се извршат темелни проверки за да не ни се деси уште една трагедија. И кога сме во тоа дека истрагата се води независно и дека неа е одговорен Јавниот обвинител, мислам дека и вие како претставник на Владата, а и секако предводникот на Владата господинот премиерот Христијан Мицкоски. Мислам дека имаат еден воспоставен на ти го, дај ми го со обвинителот. Токму поради фактот дека беше покрената постапка за негово разрешување, а сега е запрена. И од тука мислам дека додека сте вие на власт не може да има независна истрага. И затоа предлагам односно ви посочувам вие треба да се дадете оставка од вашата позиција. Благодарам.", "source_page": 35}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеникот нема дополнително прашање. Бидејќи пратеничката Мелита Колчи Коџаџику не е присутна, тука завршуваме со денешната седница за поставување пратенички прашања. Благодарам за присуството.", "source_page": 35}
