{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани пратеници, дозволете да ја отворам Шеесет и третата седница на Собранието. На почетокот дозволете да ве известам дека пратениците: Али Ахмети, Зијадин Села, Ељми Азири, Скендер Реџепи, Моника Зајкова, Мендух Тачи, Соња Мираковска, Венко Филипче, Бране Петрушевски, Дејан Продановски, Моника Трајанова, Талат Џафери, Арбана Пашоли и Ѓорѓија Сајкоски ме известија дека се спречени да присуствуваат на денешната седница. За процедурално се пријавени координаторот на пратеничката група на ВМРО - ДПМНЕ Никола Мицевски и потоа и координаторот на ЛЕВИЦА, Борислав Крмов. Повелете Никола Мицевски има збор.", "source_page": 1}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам потпретседателе. Почитувани колеги пратеници, почитувана македонска јавност. Би сакал да информирам дека денеска пред нас се наоѓаат два исклучителни закони за граѓаните во Република Македонија. Имено, се работи за Законот за изменување и дополнување на Законот за пензиско - инвалидско осигурување. Закон кој што иако како коалиција и пратеничка група го ветивме на граѓаните дека ќе имаат линеарно зголемување за 5 илјади денари, сега правиме дополнително зголемување за 2 илјади денари и така да, секој еден пензионер односно секој граѓани секој пензионер ќе добие дополнителни 7 илјади денари или двајца пензионери доколку имаме во куќа ќе имаат 14 илјади денари месечно дополнително зголемување со ова законско решение или 163 илјади денари годишно за двајцата пензионери. Што е некаде околу 3 илјади евра годишно и дополнително зголемување на средствата кои што ќе ги добиваат. Дополнително денеска на дневен ред е изгласувањето на Законот за издавање на вредносни ваучери по скратена постапка. Закон кој што студентите го очекуваат со нетрпение затоа што, 55 илјади студенти без разлика дали се редовни или вонредни, без разлика дали се на државен или приватен факултет ќе можат да добијат вредносен ваучер од 15 илјади денари за зголемување на нивниот приход односно за купување на електронски уред кој што им е потребен за вршење на нивната дејност. Е, сега за да можеме да ги изгласаме овие закони ние сме собрани денес тука но меѓутоа ЛЕВИЦА продолжува со својата опструкција на работата на Собранието и процедуралното е земено од причина да граѓаните конечно видат односно пензионерите кој го кочи носењето на законот. Овие позитивни законски решенија а и студентите во нашава држава ќе можат да видат кој го злоупотребува времето на пратениците, кој го злоупотребува моментите и кој во денови пред да завршиме со редовна работа пред одење на одмор бараме потребни паузи за решавање на некои нивни нерасчистени работи со службата во Собрание. Почитувани граѓани, почитувани студенти, почитувани пензионери бујрум еве пред вас имате можност да видите кој упорно го опструира работењето на Собранието. Не само на овие теми туку и на други. За што дополнително на секоја седница ќе обзнануваме пред македонска јавност. Благодарам.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За процедурално е пријавен координаторот Борислав Крмов, повелете.", "source_page": 1}
{"speaker": "Борислав Крмов", "raw_text": "Благодарам потпретседателе. Моето процедурално е по член 87 став 2,значи јас за разлика од вас колега Мицевски го почитувам Деловникот и на почеток кажувам по кој член ќе барам процедурално. Вие процедуралното тука си го искористивте за политичка пропаганда и затоа потпретседателе еве ве охрабрувам иако сте од иста партија со координаторот Мицки, ве молам да го опомените на злоупотреба на процедурално, да, едноставно да не го злоупотребува.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "Многу е крупен, стварно е непријатно.", "source_page": 1}
{"speaker": "Борислав Крмов", "raw_text": "Како?", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "Крупен е викам. Знаеш.", "source_page": 1}
{"speaker": "Борислав Крмов", "raw_text": "Па, добро, еве имаме обезбедување во Собранието, имаме обезбедување во Собранието па викнете поддршка, викнете бекап ако ви треба. И, понатаму колега Мицки за жал, за жал, заради вас и останатите парламентарни групи надвор од ЛЕВИЦА, ние веќе не можеме ништо да спречиме, само можеме да одложиме. Така да, и ваучерите и покачувањето на пензиите ќе биде одложено само за еден час тоа не е ништо страшно. А, од друга страна еве бидејќи само, бидејќи вие се буните и очигледно ви смета нашето барање на пауза. Јас ве охрабрувам, еве вие да ја поттикнете Генералната секретарка да ја исполни обврската кон нашата пратеничка Јована Мојсоска. Ние тука зборуваме за вашите милионски суми на патни трошоци веќе со месеци, само и само затоа што, едно легитимно барање кон нашата пратеничка не е исполнето. Така да, тоа е всушност деградирање на Собранието и трошењето на времето на пратениците. Значи, по член 87 став 2 бараме еден час пауза.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Продолжуваме со работа во 12 часот.", "source_page": 1, "end_page": 2}
{"speaker": "Антонијо Милошоски", "raw_text": "Добро, колеги пратеници може да продолжиме со седницата на која што се поканети претседателот на Република Македонија, претседателот на Владата, членовите на Владата исто така. Ве известувам дека оваа седница е свикана согласно член 74 став 2 од Деловникот на Собранието за да може Собранието, Владата и другите институции во Република Македонија непречено и функционално да работат. Предлагач Министерство за социјална политика, демографија и млади. Владата на Република Македонија предлага го скратена постапка да се донесе Законот за изменување на Законот за пензиско - инвалидско осигурување. Предлогот на законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста на предлогот на законот да се донесе по скратена постапка. Дали барате збор. Да. Збор бара заменик министерот за социјална политика, демографија и млади, Ѓоко Веловски, повелете.", "source_page": 2}
{"speaker": "Ѓоко Веловски", "raw_text": "Благодарам потпретседателе. Почитувани пратеници, почитувана јавност. Денеска пред вас е измена на Законот за пензиско - инвалидско осигурување, каде што измената итноста на измената е тоа што доаѓа септемвриската пензија која што треба да се земе и тогаш со усогласувањето по основ на истото бараме под итна постапка, за да можеме на пензионерите она што го предвидуваме како линеарен процент на зголемување на нивните пензии да биде дел од нивните пензии. Благодарам.", "source_page": 2}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за образложението. Да. Предлогот на законот ви е доставен, ова беше по скратена постапка, можеби се работи за лапсус на објаснувањето по скратена постапка. Предлогот на Владата по скратена постапка да се донесе Законот за изменување на Законот за пензиско - инвалидско осигурување. Го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70 пратеници, за гласаа 70 пратеници, против нема, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието се задолжува Комисијата за социјална политика, демографија и млади како матично работно тело Законодавна правна комисија да расправаат по овој предлог на закон. Со тоа за денешната седница го предлагам следниот дневен ред. Не, извинете само да прашам дали има некој за измени и дополнувања на дневниот ред. Според тоа за денешната седница го следниот дневен ред: 1. Предлог на Закон за изменување на Законот за пензиското и инвалидското осигурување, по скратена постапка. Врз основа на член 83 од Деловникот на Собранието дали има некој предлог за изменување и дополнување на приложениот дневен ред. Ги повикувам пратениците кои што имаат предлози за изменување или дополнување на дневниот ред да се пријават за збор, повелете. Збор има пратеникот по однос на предлог за изменување и дополнување на предложениот дневен ред, пратеникот Скендер Реџепи, повелете.", "source_page": 2}
{"speaker": "Скендер Реџепи", "raw_text": "Ви благодарам. Почитувани пратеници, предлагам на дневен ред да се врати резолуцијата за хуманитарната состојба во Газа, резолуција која што ние сме ја предложиле, да потврдиме дека сме луѓе кои што се грижат за маките на луѓето и да биде една правда во согласност со актуелната состојба во светот. Почитувани, денеска цел свет е на нозе и гледа дека во Газа е најголемиот камп на луѓето во човековата историја, надминувајќи го и Аушвиц кој што имаше број до 150 илјади луѓе. Во Газа имаме камп со 2 милиони луѓе кои што се оставени, изолирани од секое добро човечко, бомбардирани, оставени без храна, без медикаменти, без вода. Луѓето умираат од глад и светот денеска гледа колку е значајно да си на праведната страна овдека вклучувајќи ја и Европската Унија каде што го осудуваат ставот, нацистичкиот став на израелската Влада каде што од нивната блокада умираат многу луѓе. Само последните денови околу 200 деца починаа од глад. Ќе ви покажам неколку фотографии за да може да видите колку денеска е значајна хуманоста. Овој родител би можел да биде јас, вие, тие и другите но тоа дете умре од глад. Истото се случува и со другите деца кои што умираат од глад секој ден. Овие фотографии треба да не поттикнуваат во нашата совест и треба да бидеме во праведната страна на историјата. Да би биле денеска вашите дедовци и баби било да било христијани или муслимани секако дека би гласале да бидат од страна на хуманоста, а не од страна на политиката. Оваа фотографија не е од Аушвиц туку е од Газа. Оваа фотографија е направена каде што медиумите постигнаа да ја направат оваа фотографија и да докажат дека таму се прави геноцид. Затоа ве повикувам да се стави на дневен ред резолуцијата и да покажеме дека имаме таков капацитет. Ја повикувам исламската заедница во Македонија и тие да собираат хуманитарни средства за луѓето кои што имаат потреба денес. Благодарам.", "source_page": 2, "end_page": 3}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. По однос на предлогот на пратеникот Скендер Реџепи за измена и дополнување на дневниот ред. Истиот го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 16 пратеници, за гласаа 16 пратеници, против нема, воздржани нема. Констатирам дека предлогот не е усвоен. Следен за збор е пријавен пратеникот Петар марков, повелете.", "source_page": 3}
{"speaker": "Петар Марков", "raw_text": "Благодарам почитуван потпретседателе. Како дополнување на дневниот ред барам да се стави предлог Законот за изменување на Законот за здравствено осигурување. Со ова предлог законско решение се предвидува директно управна судска контрола на првостепените акти на Фондот за здравствено осигурување. И, на овој начин ќе се овозможи фондот да биде тужен орган во управно - судска постапка. Осигурениците во својство на тужители во контрадикторна судска постапка да ги остваруваат своите права. Ова е особено значајно затоа што, во судската постапка може да се изведуваат вештачења како доказни средства, што не е случај во второстепената управна постапка и на тој начин одлучувањата за правата на осигурениците ќе биде на брз и ефикасен начин со правосилни и извршни судски одлуки. Дополнително во предлог законското решение предвидено одлуката по управниот спор да се донесе во рок од 30 дена што не е случај за управно судските постапки за другите области. Барам овој закон да биде ставен на дневен ред по скратена постапка. Ви благодарам.", "source_page": 3}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Предлогот на пратеникот Петар Марков дневниот ред да се дополни со предлог на Законот за изменување на Законот за здравственото осигурување, по скратена постапка го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеници, за гласаа 64 пратеници, против 2 пратеници, воздржани нема. Констатирам дека предлогот е усвоен. Бидејќи Собранието го усвои предлогот на пратеникот Петар марков да се дополни предлогот на дневниот ред со предлог на Законот за изменување на Законот за здравственото осигурување, поднесен од пратениците: Рашела Мизрахи, Антонијо Милошоски и Петар Марков. Врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисија за здравство како матично работно тело и Законодавна правна комисија да расправаат по овој предлог на закон. За збор по однос на измена и дополнување на предложениот дневен ред е пријавен пратеникот Бојан Стојаноски, повелете.", "source_page": 3}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам потпретседателе. Имено, имам предлог за дополнување на дневниот ред на уште еден закон. Закон за финансиска поддршка на инвестициите кои што сметам дека треба да биде прифатен од мнозинството и е поднесен по скратена постапка. Овој закон е во директна корелација со планот или филозофијата на економската трансформација на Република Македонија. Бидејќи практично ја уредува сферата на државната помош за инвестициите и во насока на директно намалување на невработеноста но и на покачување на економскиот стандард. Укажуваме на една потреба не редефинирање на државната помош кон инвестициите со тоа што прво ќе редефинираме во законот кој може да добива државна помош за да инвестира односно да почне одредена инвестиција или бизнис во стопанството. Второ, даваме две комисии ја евалуација на тие кои што поднесуваат па, би кажал апликација за да добијат државна помош а втора интересна ситуација во овој дел кој што се создава е Комисија за надзор. Бидејќи до сега почитувани, замислете оваа државата одвојувала средства без никакви реперкусии за оние кои што не ги оправдале тие средства односно без никакви услови за тие кои што треба да добијат државна помош а понатаму никој тие средствата не ги евалуира или немал надзор. Па, така да се случуваше ние да сме издвоиле средства од Буџетот односно од парите на граѓаните а тие средства никој да не знае ни дали завршиле таму каде што треба ниту пак дали имаат пост бенефит од тие средства кои што ние сме им исплатиле на нив. Понатаму, даваме уште една можност за сите тие инвестиции кои што ќе добијат средства од државната помош да испратат извештај до Владата на секои 6 месеци и на крајот надлежен орган како институција кој што треба да го следи ова од блиску му даваме можност на Министерството за економија и труд сметајќи дека на ваков начин можеме да создадеме една можност да овие инвестиции, да овие компании кои што ќе добијат државна помош имаат една адреса на која што ќе можат да се обратат. Сите отворени прашања кои што ќе им излезат на патот на реализирање на своите инвестиции да ги адресираат и на тој начин оваа држава да помогне за едноставно подобра помош кон оние институции односно инвестиции кои што сакаат да се реализираат тука но, и во покачување на бројот на вработените. Така да, сметам дека е едно позитивно законско решение кои што треба да биде поддржано од мнозинството. Ви благодарам.", "source_page": 3}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за предлогот. Предлогот на пратеникот Бојан Стојаноски да се дополни дневниот ред со предлог на Законот за изменување и дополнување на Законот за финансиска поддршка на инвестиции, по скратена постапка, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници, за гласаа 63 пратеници, против нема, воздржани нема. Констатирам дека предлогот е усвоен. Листата на пријавени пратеници е исцрпена. Предложениот дневен ред во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници, за гласаа 63 пратеници, против нема, воздржани нема. Констатирам дека Собранието го утврди предложениот дневен ред за Шеесет и третата седница. Пред да преминеме на расправа по точките на дневниот ред, ве потсетувам согласно член 86 од Деловникот пратениците се пријавуваат за збор во рок од една минута по отворање на претресот. Предлагачот и координаторите може да се пријават за збор и во текот на претресот. Листата на пратеници не може да се менува и дополнува во текот на претресот. По исклучок пратениците кои во едната минута по отворањето на претресот се спречени да се пријават за збор поради присуство на седници на работни тела или делегации на Собранието тие имаат право да се пријават за збор во моментот кога присуствуваат на седницата на Собранието, доколку претресот се уште трае. Истовремено ве известувам дека согласно член 91 став 3 од Деловникот пратеникот кој се пријавил за збор а не е присутен во салата кога се говори, го губи правото на збор за претресот за кој што се пријавил и не може повторно да се пријави за истиот. Врз основа на член 92 став 1 и 2 од Деловникот пратеникот во текот на претресот може да говори само еднаш во траење од 10 минути, известителот на матично работно тело и Законодавна - правна комисија 10 минути. Координаторот на пратеничка група или пратеник определен од пратеничка група или координаторот и предлагачот може да говорат повеќе пати но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач може да говори само еднаш најдолго 15 минути. По однос на овие закони веќе што ги ставивме на дневен ред, треба да има комисии па потоа ќе продолжиме. Тука ја прекинувам седницата и за продолжение на истата дополнително ќе бидете известени.", "source_page": 3, "end_page": 4}
{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани колеги пратеници, може да продолжиме со седницата од како заседаваа работните тела. По однос на првата точка. Минуваме на точка Предлог на Закон за изменување на Законот за пензиското и инвалидското осигурување, по скратена постапка, предлагач Министерството за социјална политика, демографија и млади. Извештаите на Комисијата за социјална политика, демографија и млади како матично работно тело и Законодавна - правна комисија ви се доставени. Комисијата за социјална политика, демографија и млади и Законодавна - правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не се усвоени амандмани како предуслов за дополнет предлог на закон. Согласно тоа, отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по однос на општиот претрес за овој предлог на закон да се пријават за збор, повелете. Се пријавија за збор две пратенички, госпоѓа Емилија Ангелова и госпоѓа Јованка Тренчевска, прва за збор е пријавена пратеничката Емилија Ангелова, повелете.", "source_page": 4}
{"speaker": "Емилија Ангелова", "raw_text": "Почитуван потпретседател на Собранието. Почитувани колеги пратеници и пратенички, почитувани граѓани на Република Македонија. Денес зборуваме за нешто многу повеќе од законски одредби. Зборуваме за сигурност, достоинство, зборуваме за човекови судбини. Пред нас е предлог Законот за изменување на Законот за пензиско - инвалидско осигурување. Закон кој директно ги засега нашите мајки, татковци, нашите соседи, наставници, работници, нашите пензионери. И, ако има нешто што како држава сме должни тоа е грижата за луѓето кои го дадоа својот труд, својата младост и своите години во темелите на оваа држава. Зошто овие измени се праведни, потребни и човечки. Со членот 1 го олеснуваме процесот на остварување право на пензија наместо осигуреникот да поднесува барање во место каде последно бил вработен што не ретко е некој друг град или рурална општина сега може тоа да го стори во местото каде што живее. Човек не треба да патува километри, да оди по шалтери и да се снаоѓа во лавиринти од административни бариери. Ние сме тука да ги скратиме тие лавиринти а не да ги множиме. Така покажуваме грижа, така работи една ефикасна држава. Пензии кои достојно ги поддржуваат старите луѓе, членот 2 носи преодно решение за усогласување на пензиите на 1 септември 2025 година и 1 март 2026 година. И, со ова ја испраќаме јасната порака дека не сме тука само да следиме формули туку да донесеме правда. Ајде да погледнеме малку по конкретно, пензиски пар на почетокот од 2024 година таа со пензија од 13 илјади денари и тој со иста пензија од 13 илјади денари, заедно 26 илјади денари. Со усогласувањата кои Владата ги прави и кои ги предвидуваме во овој закон до септември 2025 година нивните пензии ќе бидат по 19 илјади денари а во март 2026 година заеднички 40 илјади денари. Тоа покачување од 50% за две години тоа е конкретен, реален и мерлив напредок. Тоа е политика на солидарност а не политика на статистика. Тоа е исправање на неправда што децении ги следи нашите пензионери. Зошто линеарно, а не само процентуално. Ете, некој ќе праша, зошто линеарно а не по некоја формула. Одговорот е едноставен и чесен затоа што, правдата понекогаш бара да ги третираме еднакво они кои што најмалку имале. Ова е политика на еднаквост не на математичка рамнодушност. Зошто сега? Затоа што, време е за отворање на вратите на социјалната правда. Ова не е обилен предлог закон, ова е тест за нашето чувство на одговорност. Нашите пензионери не се бројки тие се живи лица со болки во колена, со кредити за лекови, со внуци на кои сакаат да купат книги или зимска јакна. Дали некој од вас може да им каже: Немаме пари за вас. Јас не можам и не сакам да живеам во таква држава и затоа сум за овој закон. Ова е државнички потег а не партиска калкулација. Можеби некој ќе рече пред избори сте, сега се сетивте на нив но, јас ќе ви кажам дека ние не се сетивме сега. Ние континуирано покажуваме грижа, а со овој закон само продолжуваме. Двата најголеми предизвици до сега беа одржување на стабилност на ПИОМ и гарантирана редовна и навремена исплата на пензии. Ги исполнивме и двата и сега кога имаме простор го враќаме долгот со достоинство, со чест, со конкретни мерки. Може да заклучиме дека се работи за иднината на ова општество. Кога СДСМ беше на власт пензионерите беа оставени на милост и не милост. Ветуваа живот за сите а донесоа поништени надежи и празни новчаници. СДСМ не испорача, пензионерите беа измамени со празни ветувања. Во нивните мандати не видовме реформска волја туку политичка рамнодушност. Усогласувањето на пензиите беше минимално, селективно и далеку од она што го заслужуваат луѓето кои цел живот вложувале во државата. Линеарно покачување ниту збор. Редовна поддршка за најсиромашните пензионери, заборавено. Борба против инфлацијата и поскапувањата, само декларативна. Додека пензионерите се бора да преживеат со 11 илјади или 13 илјади месечно политичарите од СДСМ си ги зголемуваа функционерските надоместоци и си делеле бенефиции. Тие на кои најмногу им требаше поддршка добија најмалку. Пензионерите не добија правда туку добија игнорирање. Да се потсетиме дека само пред една година тогашната министерка Тренчевска тврдеше дека двајца пензионери можат да живеат со по 12 илјади денари. Денес тие ќе имаат по 19 илјади денари, наместо да создадат систем кој ќе обезбеди достоинствена старост СДСМ ја користеше ПИОМ како статистика за пофалби додека реалноста на теренот беше горчлива. Тензии што не следеа реална инфлација, лекови кои стануваа луксуз, сметки кои ги јадеа малите приходи, достоинството не се ветува се испорачува. Пензионерите не статистика, тие се луѓе и затоа новата политика треба да биде социјално одговорна, државнички исправна и човечки чувствителна. Затоа и новиот пристап предвидува линеарно зголемување на пензиите, еднаква поддршка за секој пензионер. Усогласување според реални услови не според формални проценти. Гаранција дека никој пензионер нема да живее под линијата на доставен живот. На СДСМ им заврши времето на зборови сега е време за дела, за сигурност и за вистинска грижа. Пензионерите заслужуваат многу повеќе и тоа време доаѓа. Колеги, законот што денес го носиме е мала верификација на голема вистина дека државата не заборава дека ова Собрание знае каде му срцето. Да гласаме за достоинство, да гласаме за правда, да гласаме за сигурност на оние кои што не одгледале. Ги повикувам сите пратеници да го поддржат овој предлог закон затоа што, кога пензионер ќе каже: Имам за лекови и за внуци. Тогаш знаеме дека сме направиле нешто вистински вредно. Ви благодарам.", "source_page": 4, "end_page": 5}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. За збор е пријавена пратеничката Јованка Тренчевска, повелете.", "source_page": 5}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам потпретседателе. Почитувани колеги пратеници, почитувана македонска јавност. На самиот почеток сакам да ја информирам македонската јавност дека Социјалдемократски сојуз и коалицијата ќе го поддржат ова законско решение затоа што, како Социјалдемократски сојуз приоритет ни бил и ќе ни биде покачувањето на пензиите. Покачувањето на минималната плата, покачувањето на останатите плати. Меѓутоа воедно сакаме да укажеме и на големата измама кон пензионерите кое што се прави со ова законско решение. И, затоа наместо како што зборуваше претходната пратеничка, говорничка Ангелова со празни флоскули и без факти, јас ќе се обидам да дадам некои статистички податоци за да ја прикажам состојбата во пензискиот фонд. И, ќе зборува за сега, нема да зборувам за минатото. Според последниот Извештај на Фонд за пензиско во државата евидентирани се 556 илјади 294 осигуреници со задолжително пензиско инвалидско осигурување и евидентирани се 344 илјади 796 пензионери. Ако бројот на осигуреници го ставиме во сооднос со бројот на пензионери ќе добиеме дека на еден пензионер имаме 1,6 работници. Ова е најнискиот сооднос досега од независноста на државата никогаш до сега состојбата не била вака катастрофална и ова е сериозен сигнал за сигурноста на пензискиот систем, за сигурноста на сегашните и идните пензионери. Од друга страна трансферот од централниот Буџет до буџетот на фондот до крајот на 2025 година е проектиран од износ од 53,5 милијарди денари близу една милијарди евра. Пари кои што недостигаат во фондот за да може да се исплатат пензиите секој месец. Близу една милијарди евра фали во буџетот на фондот за да може да зборуваме и секој месец пензионерите да ги добиваат на време пензиите. И, ова загрижувачки и претставува дополнителен терет и предизвик на стабилноста на пензискиот систем односно дека дефицитот или дупката во фондот наместо да се намалува со лошите политики на Владата постојано се зголемува. И, за жал таа душка во фондот драги колеги и македонска јавност во моментот е 47,8% со тенденција да расте во следните месеци. А, ја оставивме во 2024 година само 32,5%. За да се стабилизира системот неопходно е сите економски и социјални политики кои се креираат имаат влијание врз пензискиот систем, да бидат разумни а не популистички. Согласно член 37 од постојниот Закон за пензиско инвалидско осигурување законското усогласување се врши два пати во годината на 1 март и 1 септември. Врз основа на растот на платите и растот на трошоците на живот. И оваа законска обврска има за цел да го заштити стандардот на пензионерите и да обезбеди одржливост на пензискиот систем. Владата достави до Собранието за кое што денес дискутираме законско решение за усогласување на пензиите со кое вкупниот месечен износ добиен од процентот на зголемување на пензиите се дели со вкупниот број на корисници на пензија. Ваквото законско решение ќе се применува сега во септември 2025 година и во март 2026 година. Со предложеното законско решение наместо да им се даде на пензионерите за жал им се зема. Според овој предлог секој пензионер треба да добие по илјада денари со исплатата на септемвриската пензија и илјада денари со исплатата на мартовската пензија во 2026 година. Согласно со проекциите за раст на индексот на трошоците на живот и растот на просечната плата пензиите би требало да пораснат некаде околу 5%. Ако се примени постоечката методологија која ја донесе Владата предводена од СДСМ а не оваа ново предложено законско решение 92,51% од пензионерите или околу 320 илјади пензионери ќе добијат повеќе а сега со ова законско решение добиваат многу помалку односно пензионерите кои земаат 20 илјади денари пензија ќе имаат зголемување од илјада денари месечно значи исто како и со ова ново законско решение. Меѓутоа пензионерите кои што имаат 22 илјади пензија ќе имаат зголемување од 1,100,00 денари месечно, пензионерите кои што земаат 25 илјади денари пензија ќе имаат зголемување од 1.200,00 денари месечно, оние пензионери кои што земаат 30 илјади денари пензија ќе имаат зголемување 1.500,00 денари месечно а не илјади денари како што се предлага сега. Оние со 35 илјади денари пензија ќе имаат зголемување од 1.750,00 денари а не илјада денари како што се предлага сега. Оние пензионери кои што земаат 40 илјади денари ќе имаат зголемување од 2 илјади денари а не илјада денари како што е предвидено сега. Но, она што не го кажува власта и сака да го сокрие дека со следното усогласување во март 2026 година сите пензионери ќе бидат оштетени односно ќе земаат помалку со ова линеарно усогласување за разлика од процентуалното односно последно законско решение. Со ваквото предлог решение, пензионерите ќе бидат ускратени од можноста да имаат повисоки пензии а дополнително што ваквото решение е неправедно. Оваа пракса претставува манипулативен и исклучиво маркетиншки потег со кој наместо да се обезбеди правична и законска корекција на пензиите се применува пристап што има нанесува штета на најголемиот дел од пензионерите. Оваа одлука не ја одразува грижата за пензионерите туку напротив, се работи за популистичка мерка што го прикрива реалното оштетување на пензионерите. Штетатата не застанува тука со ваквото линеарно зголемување се поткопува и основниот принцип на пензискиот систем, секој да добива пензија во согласност со своето работно учество и вложените средства. И, наместо пензиите да се усогласуваат со економските реалности како што се растот на трошоците за живот и платите. Владата одлучува по дискреционен основ колку ќе додели на сите подеднакво, ова доведува до изедначување на примањата без оглед на индивидуалниот придонес во системот. И, таквиот пристап создава неправичност и среден и на долг рок. Ја намалува довербата на осигурениците во пензискиот систем. Се испраќа порака дека вложувањата повеќе не носи резултат што ја дестимулира желбата за издвојување придонеси и на тој начин се загрозува стабилноста и одржливоста на приходите на пензискиот фонд. Ваквото решение оди на штета на повеќе од 90% пензионери. Меѓутоа сакам да повторам на крајот пак дека и покрај ваквото решение кое го предлага Министерство за социјална политика, демографија и млади. Социјалдемократскиот сојуз на Македонија е конструктивна опозиција и како партија која што се грижи за животниот стандард на граѓаните ќе го гласа ова законско решение. Благодарам.", "source_page": 5, "end_page": 6}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Како предлагач на Законот прво ќе му дадеме можност за реплика на заменик министерот за Ѓоко Велковски, повелете.", "source_page": 6, "end_page": 7}
{"speaker": "Ѓоко Велковски", "raw_text": "Благодарам потпретседателе. Почитувани пратеници морам вечерва да истакнам една работа дека за жал Социјалдемократскиот сојуз не научи ништо. Седум години не научивте да ја кажувате вистината и затоа сте казнети. Ај кога сме кај математиката и прееска ви кажав и на Комисија сте играле весела математика и си играте 7 години со пензионерите за жал и добро знаете што е 185 денари, 87 денари, 36 денари. Е тоа беше реалноста кај вас. тоа го правевте вие секој март и септември 7 години наназад. За жал и за тоа пензионерите дојдоа до тоа дереџе кај што се. Да во 2024 година кога дојдов како технички министер да наследам над 200 илјади пензионери до 14 илјади денари пензија и викавте добро со тие да си живееле. Тоа се ваши изјави и вие тоа јавно го кажувавте тоа, ама гледавме како се живее. На улица беа пензионерите и штрајкуваа. Значи не се живеело очигледно. Тоа они го кажуваа, а не ја. А на тоа претходеше сето она што се случуваше во 90-тите години и тогаш сте вие виновни во транзицијата кога тие луѓе кој што зимаа за жал 14 илјади денари и помалку од 14 илјади денари пензија ги оставивте без стаж и без платени придонеси и затоа настрадаа тие луѓе и страдаат до денеска додека не дојдовме ние и да ја исправиме таа историска грешка. Е сега јас да ви кажам за математиката. 2 илјади и 500 денари септември земаа 2024 година. 2 илјади и 500 денари март 2025 година. Сега ќе земат 1000 денари и 1000 денари наредната година. Тоа се 7 илјади денари на тие што зимале 14 илјади денари пензија или кога ќе ги соберете имаат 21 илјади денари пензија. И ако имате двајца пензионери дома тоа е она што го кажувавте вие дека е доволно за живеење, односно 14 илјади денари повеќе отколку вие што го зборевте пред тоа само година дена. Така да математиката е таа. И денес ќе биде не како што кажувавте вие над 90% несреќни пензионери, обратно вие процентот дека 90% од нив ќе бидат премногу среќни и ќе бидат задоволни од тоа решение кое што го носиме затоа што ние комуницираме со нив. разговараме со нив, се гледаме со нив секојдневно и она што го кажуваат тие се во право. И затоа имаме денеска вакво законско решение што ќе значи подобар живот за пензионерите. Благодарам.", "source_page": 7}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Правото на контра реплика ќе го искористи пратеничката Јованка Тренчевска, повелете.", "source_page": 7}
{"speaker": "Јованка Тренчевска", "raw_text": "Заменик министер вие не научивте ништо. Вас ве боли вистината. Ве боли кога ја зборуваме вистината. И сега наместо да зборувам како вас лаги, манипулации јас ќе зборувам со факти. И ако го погледнете извештајот на Фондот за пензиско и инвалидско осигурување во делот на процедите за усогласување на пензиите низ годините ќе забележите дека во 11 години ВМРО ја зголемил пензијата за 38,9%. СДСМ или јас ќе зборувам јас кога бев министерка од 2022 до 2024 ја зголемив за 29,7%. Тоа е вистината колега и јас наместо како вас да лажам, јас користам статистика и факти.", "source_page": 7}
{"speaker": "Антонијо Милошоски", "raw_text": "Следен за реплика е пратеникот Игор Здравковски, повелете.", "source_page": 7}
{"speaker": "Игор Здравковски", "raw_text": "Почитувана една и единствена министерке на која што пензионерите и штрајкуваа. Ако баба лаже траг не лаже. Изјава Јованка Тренчевска на 04.10.2023 за една и пол година пензиите пораснаа за речиси 3000 денари. Успех не виден до сега. е сега тогаш за година и пол пораснале 3000 и тоа било успех невиден. Сега раст од 7000 ама сега не чини оти сега друг ги прави тие работи. Така? Оти Јована не го прави тоа. Ајде овака. 23.08.2019 Владата донесе одлука за покачување на пензиите 36 денари за оние под 14 илјади и 63 за оние над 14 илјади. Мајка ми и татко ми имаат тројца внуци. Моите две деца и детето на брат ми. Со 99 денари покачување единствено можеа по 33 денари да им поделат или по половина милка чоколадо од 80 грама на сите тројца. Ете толку можеа. Сега двајцата пензионери моите родители за една година ќе имаат дополнителни 168 илјади денари. Или повеќе од вашите покачувања за 166 илјади 812 денари. Почитувана поранешна министерке на која што и штрајкуваа пензионерите претходно имаше пораст на индексот на трошоците за живот како што има и секоја година и тоа е нешто што е неизбежно. Меѓутоа покачувањето од 0,8% за 2019 година, 1,2% 2020 и така натаму. Воопшто не соодветствуваше со покачувањето на трошоците за живот. И секогаш вие кога немате што да кажете вие тогаш измислувате комисии, па ќе правиме социјален дијалог, па со Мила Царовска таму ќе се тегнеме година, две, три за да се донесе некакво решение. Имате од една страна кој што добиваат соодветно за трудот покачување и имаме од друга страна луѓе кој што ви штрајкуваат. Најмалку што треба да правите е да ви биде срам за тоа што не сте успеале да го направите. Сега немате право да говорите освен да гласате позитивно за овој предлог закон затоа што лековите и сите оние потреби на пензионерите се битни и за оние со ниски пензии и за оние со високи пензии. И дополнително грижа за пензионери не се само пензиите, туку проширување на позитивната листа за лекови.", "source_page": 7}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Правото на контра реплика ќе го искористи пратеничката Јованка Тренчевска, повелете.", "source_page": 7}
{"speaker": "Јованка Тренчевска", "raw_text": "Колега Здравковски една и единствена сум и таква и ќе останам. Ама сега јас ќе ве замолам да не ја дефокусирате јавноста затоа што СДСМ и коалицијата не се против зголемувањето на пензиите, туку сме против кражбата и измамата која што ја правите со ова законско решение. Гледајте колега, не зборуваме за два пари по две и пол илјади денари, зборуваме за ова законско решение кое што денес е овде на дневен ред и со кое вршите измама и кражба кон 92,5% од пензионерите. Не бегајте од реалноста. Вие колега треба да се засрамите. Вие излегувате овде и зборувате лаги и невистини и не ја кажувате вистината за кражбата.", "source_page": 7, "end_page": 8}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е пријавена колешката Благица Ласовска, повелете.", "source_page": 8}
{"speaker": "Благица Ласовска", "raw_text": "Благодарам потпретседателе. Не мислев да се јавам за реплика, но гледам колешката вака премногу арогантно и она кажува за немање на срам, за податоци, статистики и бројки. Очигледно е дека заборавила дека до вчера беше практично министерка до пред една година. И заборавила, има класична амнезија дека прв пат се случи во Македонија пензионери да и протестираат. Ќе се задржам на неколку поенти кој што ги кажаа и многу гласно ги премолчи СДСМ во времето кога една нивна голема реформаторка Мила Царовска за прв пат прозборе за таа дупка во Фондот. И мислам дека кажа некоја сума од 500 милиони евра. Преку ноќ ја замолчија коалиционите партнери. Збор не кажа после за дупката. Ја прашувавме на пратенички прашања ништо, убаво е, се е фино во Фондот итн и итн. И сега на која Јована е сега вистинската? Оваа Јована као што се грижи демек за пензионерите за кој што за годна дена 7000 денари им покачивме. Или онаа Јована која што велеше дека ги покачила пензиите, еве ќе кажам и сите ние имаме тука и родители и се 46 денари. Е сега што е повеќе? Не ми кажувај бројки, факти, не. дали е 7000 илјади денари повеќе од 46 денари. Е сега кој треба тука да се засрами колешке Јована. Вие како министерка која што не направивте средба со пензионерите, ги бркавте од кај вас од канцеларија. И ние кој што за 7000 денари за година и пол сме им ги покачиле пензиите. И уште една работа да ве потсетам пошто очигледно заборавивте. Оваа методологија исто така мислам дека големата реформаторка Мила ја донесе. Па имавте не знам колку пет години време колку бевте министерка што не ја сменивте методологијата. Еве се беше во ваши раце што не ја сменивте вие методологијата? Ама не ви се работеше. Многу крадевте. Не зборам за вас конкретно, туку генерално. Ќе немаше пари за крадење ако им ги покачевте по 7000 денари пензиите на пензионерите. Тука се работи за достоинство на пензионерите и на крај на денот ќе ви кажат пензионерите на денот на избори. Благодарам.", "source_page": 8}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За контра реплика пратеничката Јованка Тренчевска, повелете.", "source_page": 8}
{"speaker": "Јованка Тренчевска", "raw_text": "Колешке Ласовска кога зборувате без факти зборувате вака како што вие зборувате затоа што навистина е веќе дегутантно да ве слушам сите вас овде во оваа средишна колона како зборувате дека министерката Тренчевска ги брка од канцеларија или ги бркала со клоци. Ова е безобразно. Ова е безобразно колешке. Не, извинете, почитувајте кога некој зборува од оваа страна. Не ви зборував јас, не ми се мешај и почитувајте и вие. Научени сме колешке Ласовска со години наназад само вакви небулози од вас и затоа и вам ќе ви кажам и вие треба да се засрамите за овој грабеж што го правите сега кон пензионерите. Благодарам.", "source_page": 8}
{"speaker": "Антонијо Милошоски", "raw_text": "Бидејќи е исцрпена листата на пријавени за збор заклучувам дека општиот претрес по предлогот на овој закон е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласале 79 пратеници од кој 79 пратеници гласале за. Нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за пензиското и инвалидското осигурување. Преминуваме на следната точка. Минуваме на точка 2 - Дополнет предлог на закон за изменување на Законот за здравственото осигурување по скратена постапка. Дополнетиот предлог има извештаи од Комисијата за здравство како матично работно тело и Законодавно-правна комисија. Отворам општ претрес и претрес по членот 1 на дополнителниот предлог на закон. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општиот претрес и претресот по членот 1 од овој дополнет предлог на закон да се пријави за збор. Повелете. Бидејќи нема пријавено за збор заклучувам дека општиот претрес и претресот по членот 1 на дополнителниот предлог на закон е затворен. Предлогот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласале 63 пратеници, сите 63 пратеници гласале за. Нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за здравственото осигурување. Минуваме на точка 3 – Предлог на закон за изменување и дополнување на Законот за финансиска поддршка на инвестиции по скратена постапка, поднесен од пратениците Бојан Стојаноски, Никола Мицевски, Бобан Карапејовски, Беким Ќоку, Дафина Стојаноска, Ели Панова, Драгана Бојковска и Љупчо Пренџов. Извештаите на Комисија за економски прашања, труд и енергетска политика како матично работно тело и Законодавно-правна комисија ви се доставени. Овие две комисии не поднесле дополнет предлог на закон бидејќи на нивните седници не биле усвоени амандмани што е услов за изготвување на дополнет предлог. Согласно тоа отворам општ претрес и ги повикувам предлагачот и пратениците кој сакаат да говорат по општиот претрес да се пријават за збор. Повелете. Бидејќи нема пријавено за збор констатирам дека општиот претрес по предлог законот е завршен. Предлогот на закон во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласале 63 пратеници, сите 63 пратеници гласале за. Нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за финансиска поддршка на инвестициите. Дневниот ред е исцрпен. Констатирам дека 63 седница на Собранието на Македонија е завршена. Благодарам.", "source_page": 8, "end_page": 9}
