{"speaker": "Африм Гаши", "raw_text": "Почитувани колеги пратеници, ја отворам Седмата седница на Собранието на Република Северна Македонија. Пратениците Моника Зајкова, Али Ахмети, Зијадин Села, Мендух Тачи ме известија дека се спречени да присуствуваат на седница. За седницата известени и поканети се претседателот на Република Северна Македонија, претседателот на Владата на Република Северна Македонија, членовите на Владата на Република Македонија, мандатарот и предложените кандидати за состав на Владата на Република Северна Македонија, шефовите на странските дипломатски конзуларни мисии акредитирани во Република Северна Македонија. За денешната седница го предлагам следниот дневен ред: 1.Избор на Влада на Република Северна Македонија. Врз основа на член 83 став 1 од Деловникот на Собранието дали има некој предлог за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кои имаат предлози за изменување или дополнување на дневниот ред да се пријават за збор. Бидејќи нема пријавени за збор, предложениот дневен ред во целина го ставам на гласање. Вкупно за гласаа 70 пратеници, сите 70 гласаа за, нема против, нема воздржани. Констатирам дека Собранието го утврди предложениот дневен ред. Пред да преминеме на расправа по точките од дневниот ред, Ве потсетувам дека согласно член 86 од Деловникот на Собранието пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот и координаторите на пратеничките групи можат да се пријават за збор и во текот на претресот. Листата на пратениците не може да се менува и дополнува во текот на претресот. По исклучок пратениците кои во една минута по отворањето на претресот се спречени да се пријават за збор поради присуство на седници на работните тела на Собранието чии членови се тие имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието, доколку претресот по точката се уште трае. Едновремено, Ве известувам дека согласно член 91 став 3 од Деловникот на Собранието пратеникот кој се пријавил за збор, а не е присутен во салата кога е повикан да говори, го губи правото на збор за претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Согласно член 82 став 1 и 2 од Деловникот на Собранието, пратеникот во текот на претресот може да говори само еднаш во траење од 10 минути, известителот на матичното работно тело и Законодавно правната комисија 10 минути, координаторот на пратеничката група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот, може да говорат повеќе пати, но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач, може да говори само еднаш, најдолго 15 минути. Минуваме на точка 1 - Избор на Влада на Република Северна Македонија Врз основа на член 118 од Деловникот на Собранието по програмата на мандаторот и предлогот за состав на Владата, Собранието води единствен претрес. Претресот трае најмногу два дена. Редоследот на пратениците кои ќе учествуваат во претресот го утврдува претседателот на Собранието на начин кој обезбедува учество во претресот на пратениците од различни политички партии застапени во Собранието. Гласањето за избор на Влада се врши по предлогот за состав на Владата во целина, со јавно гласање. Гласањето се врши по завршувањето на претресот, а најдоцна во 24 часот. Владата е избрана ако за неа гласале мнозинство од вкупниот број на пратеници. Предлогот за состав на Владата и програмата ви се доставени. Програмата и предлогот за состав на Владата ќе ги образложи мандатарот, професор доктор Христијан Мицкоски. Го повикувам господин Христијан Мицкоски да ги образложи програмата и предлогот за состав на Владата, повелете.", "source_page": 1}
{"speaker": "Христијан Мицкоски", "raw_text": "Почитувани претседател на Собранието, почитувани пратеници, екселенции, почитувана јавност. Честа е голема да може да се говори за создавање на нова Влада, но уште е поголема обврската поради добиената доверба и ова мое обраќање денес пред вас исклучиво го гледам низ призмата на запазување и говорење за интересите на граѓаните. Во тоа име овде пред вас го носам гласот на илјадници наши сограѓани кои побараа подобра иднина. Израснавме во оваа земја во нејзините скриени мотиви, приказни и богата историја. Во нејзината сегашност која е создадена со тешка макотрпна работа со сонување, земја во која нејзините граѓани во минатото, но и сите граѓани денес правевте многу, дишевте за неа, работевте за неа. Тоа не беа само пусти сонувања туку плод на трудот и ни оставија огромна одговорност. Во секој чекор, во секоја мисла, дојдовме до денешниот ден, подготвени да ги живееме и одново градиме соништата да биде подобро. Македонија е нашиот дом и нашата заедничка тврдина и секоја поделба треба да ја надминеме со разум и со мудрост, ниту една наша разлика не е поголема од мотивот да успееме и тука немам никакви дилеми. Граѓанинот беше секогаш тука кога беше најпотребно за татковината. Гласаше за референдумот за независност, работеше макотрпно, редовно ги решаваше своите обврски кон неа плаќаше даноци, работеше, придонесуваше за животот. Порано во историјата нашите граѓани имаа и други, но и слични егзистенционални предизвици. И тогаш како и сега граѓаните беа лојални кон државата и правеа се таа да е слободна, независна, силна и просперитетна. На тој пат имаше и доста разочарувања и силни предизвици. Но граѓанинот на оваа земја опстоја и гордо и на нозе се понесе со сите случувања. Време е доаѓа часот кога татковината треба да направи повеќе за секој еден граѓанин. Секој еден од вас Македонец, Албанец, Турчин, Србин, Ром, Влав, Бошњак и сите останати секој од вас направи се за својата татковина. Сега е ред и време таа да прави за вас, за тебе и на оној кој живее на северот, југот, западот, или истокот во нашата заедничка татковина. Во услови на историски предизвици и широки распространето разочарување граѓаните на недвосмислен начин ја изразија својата голема желба за промени и ни го доверија мандатот да ја насочиме нашата нација кон посветла иднина. Дознаваме за состојбите во државата, ситуацијата е рамна на клиничка смрт во повеќе клучни областа, девастирана до мера на непрепознатливост каде институциите се доведени пред буквална пропаст и незапаметена нефункционалност и за се ќе биде известена јавноста и ова не го говорам дека имам намера да смислувам изговори или да плачеме над лошата состојба, туку дека одлучно ќе одговориме затоа што оваа генерација нема опција за неуспех и заедно ќе мора да направиме големи чекори напред. Затоа нема да барам никакви 100 дена меден месец туку најавувам фуриозен почеток на проекти и нови инвестиции веднаш. Впрочем немавме ниту една секунда изминатиов период. Веќе во вторник најавувам нови инвестиции од повеќе од 400 милиони евра. Потоа ќе ги намалиме даноците, покачиме пензиите, ќе обезбедиме пари за капитални проекти. Доста време се трошеше на измислени теми и етнички прашања. Време е да се засукаат ракавите, решат проблемите и ова да биде Влада на економија и развој. Тоа го сакаат сите. Нашата носечка цел е да ја обновиме довербата во институциите на државната власт, да ја елиминираме корупцијата и да обезбедиме владеење на правото. Централно место во нашата животна мисија, економското заживување. Ќе започнеме нов силен циклус на економски раст, поттикнат од стабилни јавни финансии. Поддршка за конкурентен приватен сектор и значајни инвестиции во иновациите и во информатичката технологија. Нашата цел е да создадеме продуктивни добро платени работни места, да ја намалиме невработеноста и да поттикнеме средина каде што бизнисите можат да се развиваат. Мора да постигнеме раст на Бруто-домашниот производ до 5% годишно, ниска стапка на инфлација не повеќе од 2 до 2,5% годишно, намалување на невработеноста до 7,5%, односно создавање на нови 55 илјади работни места. Ќе ги намалиме даноците, ќе обезбедиме секое дете да оди во градинка, инвестиции во инфраструктурата од над 2 милијарди евра за четири години, завршување на автопатот Кичево – Охрид, реконструкција и рeхабилитација на железничкиот коридор 10, како и 250 милиони евра капитални инвестиции во општините. Ќе работиме на децентрализацијата се до нејзино конечно завршување. Ќе направиме формирање на посебен фонд за врвна наука преку кој ќе фатиме чекор со светските истражувачки центри, обнова и реновирање на училишта, зголемување на плати во образованието согласно Колективниот договор, зголемување на буџетот во образованието. Силни инвестиции во здравството, нови болници и многу други работи. И конечно одговорност и фронт против корупцијата, прочешлување на имотот на судиите, обвинителите и функционерите. Нашата посветеност на европските интеграции останува цврста, ќе работиме ангажирано на усогласување на нашите политики со европските стандарди, унапредувајќи ја нашата цел за полноправно членство во Европската Унија. Продолжуваме и понатаму да стоиме заедно со нашите партнери од Европската Унија и заедно ќе усогласуваме заедничката надворешна политика со Европската Унија. Продолжува и поддршката за Украина да се брани и да го одбрани својот суверенитет и територијален интегритет. Ќе инвестираме во културата и заштита на културното наследство, развојот на спортот е клучен за поттикнување на националната гордост и промовирање на здрав начин на живот. Младите се иднината, а ние сме посветени на создавање средина каде што тие ќе можат да напредуваат. Грижата за нашите пензионери е приоритет. Градењето добри односи со нашите соседи е од суштинско значење за регионалната стабилност и просперитет. Развојот на меѓу етничките односи е фундаментален дел од нашата визија, условувајќи ја нашата различност и обезбедувајќи еднакви можности за сите ќе изградиме посилно и покохезивно општество. Драги пријатели, работата на сите предложени кандидати за јавни функции ќе бидат предмет на постојана ревизија и евалуација и ќе има место само за тие со јасна волја, кои се посветени на државата и народот, и кон исполнување на Програмата, и кои ќе бидат блиски до народот и ќе имаат јасен, морален и професионален компас. Накусо, оние кои ќе бидат луѓе. Јас разбирам дека грешки се возможни, но грешки кои ќе се исправат затоа што динамиката која ја планирам е пеколна. Темпото ќе биде силно затоа што народот очекува од нас резултати. Одговорноста која ја имаме е огромна. Се работи за нашиот образ и за нашата чест. Неморал и потфрлање нема да толерирам. Кој нема да може да се носи со тоа, не е погрешно ниту грев да каже или заедно да утврдиме и да ја промени позицијата или да биде реконструиран од постојната. Ова важи за сите функционери кои ќе бидат именувани од нашата коалиција, без разлика од која партија доаѓаат. Вашата одговорност не е пред вашите партиски штабови, туку запомнете, вашата одговорност е пред граѓаните и го штитите Уставот и законите. Ќе барам од секого повеќе од максимум, немаме време, треба брзи резултати, треба многу работа, мерки, чекори, проекти. На народот му е потребен квалитетен живот и држава која ќе биде негова. Ве уверувам дека, вие, идните генерации ќе бидете горди на овој период од нашата историја. Сакам да се обратам и до опозицијата. Вие ќе ја имате мојата подадена рака, да седнеме и да разговараме за сите отворени и важни прашања. Важни прашања за граѓаните. Јас ќе се однесувам со должна почит кон вашите предлози и не очекувајте политички хајки затоа што нема да го трошам времето на тоа што го трошевте вие. Но ќе има одговорност за секој криминал. Почитувани пратеници, ја барам вашата поддршка да ја менуваме нашата татковина, да создадеме услови за подобар живот, ќе продолжиме напред со гордност и одлучност обновувајќи ја Македонија која е повторно ваша, каде што транспарентноста и отчетноста не се само идеали, туку реалност. Со ваша поддршка ќе го направиме ова место, место на просперитет, правда и надеж за сите. Државата да ја вратиме на народот. Македонија повторно горда за секој еден од вас. Благодарам.", "source_page": 1, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Почитувани пратеници, ве известувам дека во експозето на мандатарот нема реплики, поради времето, ги молам службите да го изготват експозето на мандаторот. Отворам претрес. Согласно утврдениот редослед на пратениците кои ќе учествуваат во претресот прв за збор е господинот Оливер Спасовски, повелете.", "source_page": 3}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам почитуван претседателе, почитувани колеги пратеници, почитуван мандатар, кандидати за состав на новата Влада. Секако дека и јас и колегите од опозицијата сме тука, почитувајќи го гласот на граѓаните, и на оние кои што го дадоа гласот за концептот кој што го застапувате вие како ново парламентарно мнозинство, и за исполнување на проектите кои што беа пред граѓаните и ветувањата и концептите, но секако и за оние кои што дадоа поддршка на парламентарната опозиција, на пратениците кои што имаа поинакви погледи во однос на приоритетите и начинот на кој што треба да се движи Македонија во наредниот период. Можам да кажам дека врз основа на сето она што го гледаме и во Програмата на Владата и концептите и програмите на политичките партии кои што се дел од парламентарното мнозинство, не може до крај да се види дека тоа што го ветивте и ќе го реализирате во наредниот период, иако јас посакувам сите тие проекти да бидат дел од проектите, одлуките, реализацијата на сето она што го имаме. Факт е дека многу од ветувањата кои што беа дадени пред граѓаните, многу од прашањата кои што беа отворени и на кои што, морам да кажам дека на манипулативен начин успеавте да ја добиете поддршката од граѓаните, денеска ги немаме во изборната, односно во Програмата за работа на Владата. Напоменав неколку пати дека првиот основен приоритет за кој што велите дека сите ние треба да бидеме дел од процесот и дека не треба ниту еден од нас како политички субјект или како поединец да има ексклузивно право во однос на нашите стратешки приоритети, туку треба заеднички да работиме, а тоа е нашето членство во Европската Унија, е сосема различен концепт од оној кој што го застапувавте и во времето на опозиција во изминатите осум години, и во времето на пред изборието, а тоа се однесува на почитувањето на меѓународните договори, Преспанскиот договор, договорот со Бугарија, преговарачката рамка за членство во Европската Унија. Така да очекував навистина на основа на тоа што и го кажувавте и ветувате дека ќе имаме многу поконкретни чекори во однос на сите овие прашања кои што се од интерес на граѓаните. Морам да кажам дека, и тоа може да се види од Програмата на Владата, дека немаме никакви конкретни чекори, освен декларации во тоа дека сакаме да ги оствариме сите овие стратешки прашања на ниво на национален консензус во кој што ќе бидат вклучени сите и за кои што ќе треба да договараме. Јас се согласувам и Социјалдемократскиот сојуз и коалицијата ќе бидат тука за сите стратешки национални прашања за кои што треба да дискутираме, да го дадеме своето мислење, да разговараме на ова прашање до колку за тоа сметате дека треба да седнеме да разговараме. Но, факт е дека немаме ниту збор во однос на укинувањето на Преспанскиот договор, факт е дека немаме ниту збор за укинување на договорот со Бугарија и факт е дека нема детално разработен план во програмата на Владата да видиме како ќе ја промените преговарачката рамка, таа иста рамка за која што зборувавте години наназад дека нема да прифатите и дека ќе одите понатаму во однос на промената на оваа рамка. Секако дека овие денови се гледа и промената на личниот став во однос на Преспанскиот договор. Ако ги погледнете вашите изјави, интервјуа итн. од пред изборите во кои што најавувате дека нема да го користите уставното име или нема да ја користите подетално придавката на името, денеска најавивте дека тоа ќе го направите и ако е тоа е новиот концепт и тоа е чесно и фер пред граѓаните да биде кажано затоа што едно е пред изборите да речете дури мандатот ако треба нека ми го одземат јас нема да ја користам придавката пред името, а денеска кога овде пред македонското Собрание зборувате како мандатар на Владата имаме состојба во која најавите дека ќе го почитувате Преспанскиот договор и ќе го почитувате уставното име на државата. Второ, сметам дека многу од работиве кои што се дадени како проекти во програмата иако имаат дел од Платформата која што ја застапувавте пред изборите, не гледаме конкретни рокови на реализација на овие проекти во делот на програмата, не гледаме финансиска конструкција да видиме да видиме како и на кој начин ќе се дојде до реализација на програмите и на проектите. Не зборувате ништо за задолжувањето од една милијарда заради тоа што сметам дека тоа ако го најавувате во јавноста треба да биде ставено и во програмата и да видиме каде на каков начин и од кого очигледно дека се одлучивте тоа дополнително да го правите. Има многу од прашањата кои што се заговараат во програмата или кои што сте ги ставиле како големи идни достигнувања во програмата се нешто што постојат и функционираат во државата и тоа само зборува за една програмата за работа на идната влада која што е напишана со цел да кажете дека нешто ќе правите во иднина. На пример во делот кај што ви е безбедноста и одбраната стои дека ќе воспоставите систем на видео надзор на граничните премини. Тоа е систем кој што постои 30 години на сите гранични премини во државата и тоа не еден систем, туку два, и на Царинската управа и на Министерството за внатрешни работи. Ова го давам како факт и како податок. Второ, иако се најавуваше многу и во градбата на инфраструктурата морам да кажам дека освен доградба или завршување на проектите кои што се започнати Кичево-Охрид и овие толку напаѓани од ваша страна проектот Бехтел и Енка, тој толку криминален и коруптивен договор кој што го има гледам дека со задоволство е прифатен и ставен како едно од идните резултати и регионалните правци кои што сега во моментот се градат на експресни патишта сето друго за наредните 4 години е ставено како комплетирање или проектна документација за да после тоа се почне со реализација и мислам дека и таквиот пристап е чесен. Ако веќе нема план, не можете тоа да го направите добро е што имате и таков пристап да се каже тоа што може да се прави во однос на проектна документација без реализација на ниту еден инфраструктурен проект кој што го имаме. Морам да кажам дека сите работи во програмата кои што се однесуваат на клучните сегменти, дали е тоа образованието, дали е здравството, кои што преставуваат сериозен интерес на граѓаните. Сето она што сакаат да го почувствуваат сметав дека треба малку подетално да биде презентирано, а не само со декларации дека ќе направиме вистински реформи во еден, во друг, во трет сегмент и на тој начин да прикажеме пред граѓаните каде ќе биде вистинската промена. Затоа мислам дека сето она што се дава како ветување, сето она што е доставено како предлог и пред Парламентот и пред македонската јавност е нешто што е далеку од ветувањата и очекувањата кои што им ги дадовте на граѓаните пред изборите во изборниот период и мислам дека едноставно сето она што треба да биде реализирано не се надзира барем во програмата за идната Влада. Можеби ќе имаме конкретизација на целата оваа програма која што ја имаме во периодот кога ќе почне да работи Владата и мислам дека е чесно и одговорно и да оставиме еден таков период иако вие најавивте дека не ви требаат 100 дена кои што се нормални за работа на Владата или штедење на Владата сепак сметам дека тој период е добар да се видат сите овие проекти, програми, реализации кои што го имате за да видиме дали сето она што беше ветувано во изминатиот период сето она што го кажувавте, што го нудевте пред граѓаните ќе биде и вистински реализирани. Сметам дека и во делот на кадровскиот потенцијал нема некакви значителни изненадувања за граѓаните. Морам да кажам дека многу или најголем дел од кадрите се некаков континуитет на политиките слободно можам да кажам и во деведесетите години и од периодот 2006-2017 година со почит огромна кон оние кои што не се тоа и сметам дека тој кадровски потенцијал нема да може да ги даде тие резултати кои што ги очекуваат граѓаните или ги посакуваат освен ако не се мисли на една сериозна пропаганда која што беше правено во предизборниот процес дека со таквата пропаганда ќе почнува да се реализираат во наводници и очекувањата на сите граѓани. Од она сето и денеска го слушнавме и имавме можност да го прочитаме, ветувате многу работи меѓу кои сакам можам или сакам да издвојам една, а тоа е дека ќе се трудите да ја унапредите позицијата на жената, еднаквоста на мажите и жените, а имате само три жени од 24 во составот на Владата. Јас познавам една жена добро, морам да признам дека таа вреди за многу повеќе, за неколку мажи повеќе и очекувам да има и добри резултати, меѓутоа самиот старт во однос на ваквите ветувања не се добар почеток. Заради вие ветувате и во експозето и во програмата дека ќе изградите мостови таму каде што немате ниту една река. Едноставно за вас политиката се гледа дека ја гледате како професија која што треба да ве доведе до профит на следните избори, а за вас политиката не преставува мисија која што е одлика на државниците и кои што нивните цели не се идните избори, туку нивната цел се идните генерации. Посакувам да бидам демантиран низ работата во наредниот период и морам да кажам дека и денешнава седница и изборот на оваа Влада која што сега се предлага е нешто што можам да кажам дека во македонското општество е веќе видена работа. Кога зборувам за видена работа, зборувам за изборот на Владата во 2006 година, избор кога се случи поприлично ист контекст со прилично исти актери во тој период кои што ги влечеа сите конци на политичката сцена, Влада која што беше десно лев спектар и тогаш кажав дека многу тешко може опстане ако имаме вистински политики кои што ќе ги спроведуваат десните и левите партии, нема да дојде до судир. Меѓутоа секако посакувам да имаме многу поразличен пристап од тој пристап кој што беше во тој период да се цени слободата, демократијата, правдата, солидарноста како основни принципи и вредности и дека сите заедно ќе успееме. Да се надминеме, заеднички да настапуваме за виталните, државни, национални интереси, да седнеме и да разговараме, а да дебатираме, да оспоруваме, да се спротивставуваме за прашања кои што преставуваат идеолошки предзнак за сите од нас, а верувајте дека имаме многу такви прашања и на крајот да покажеме една сериозна одговорност пред граѓаните дека сите заедно сакаме да ги промениме состојбите и околностите. Се надевам дека сето ова ќе биде во добар правец, дека сите овие работи кои што денеска ги говориме ќе бидат пред се во интерес на граѓаните и нема да креирате општество кое што ќе не враќа сите нас назад и нема да создадете општ.", "source_page": 3, "end_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеникот Бране Петрушевски, повелете.", "source_page": 5}
{"speaker": "Бране Петрушевски", "raw_text": "Благодарам. Колега Спасовски само со првата реченица можам да се сложам со вашиот говор, а тоа е дека треба да ги читаме пораките од граѓаните дадени на избори. Меѓутоа очигледно вие колега Спасовски кој што се повикавте на деведесетите сте по долговечен министер за внатрешни работи од Александар Ранковиќ во СФРЈ на времето, не сте ги прочитале пораките од граѓаните, а што ви кажаа граѓаните. Граѓаните во вашето избирачко место 1058/1 ви кажаа следново, ВМРО ДПМНЕ 126 гласа, ЗНАМ 69 гласа, СДСМ 64 гласа. Во вашата населба Перо Чичо во Куманово граѓаните ви го кажаа следново, ВМРО ДПМНЕ 1333 гласа, СДСМ 775 гласа. Вашите сограѓани во Куманово ви го кажаа следново на изборите. ВМРО ДПМНЕ 15857, ЗНАМ 1612 гласа, СДСМ 7144 гласа. Ете тоа ви го кажаа граѓаните. Јас во име на тоа очекував сега на оваа говорница да го искористите присуството на медиумите и на дипломатската јавност и на пратениците и овдека да си дадете оставка и тоа оставка од вашата пратеничка функција со цел да покажете чесност и доблесност пред вашите гласачи, пред оние гласачи кои што вие овдека ги спомнувате. Затоа што вие како министер за внатрешни работи и веќе споменав по долговечен од Александар Ранковиќ, не само што не направивте ништо за безбедноста и борбата против криминалот и корупција во Република Македонија, туку вие станавте заштитник и главата на криминалот и корупцијата во Република Македонија и само на кратко ќе потсетам за Седат Пекер и пасошите кои што ги дававте на белосветски криминалци и за тоа немаше сериозна одговорност освен политичкава. Ќе ве потсетам и за една работа која е својствена за вас, а вие многу добро знаете дека спремавте една политичка бомба која што требаше да ја оставите на техничкиот министер Тошковски со цел да му го отежнете техничкиот мандат, но на крај таа бомба пукна во вашите раце и се отслика во резултатот. Затоа уште еднаш ќе ве повикувам, бидете доблесен и чесен имате уште една минута контра реплика дојдете тука и поднесете оставка од пратеничката функција која што очигледно со оглед на резултатите не ја заслужувате. Благодарам.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Оливер Спасовски, повелете.", "source_page": 5}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам колега Петрушевски. Лош старт е ова да на ваков начин ја сфаќате политиката. Ако сметате дека оние кои што ги изгубиле изборите не треба да бидат во сала и да бидат дел од опозицијата тоа е веројатно истиот пристап кој што го имавте 2012 година кога со полиција не исфрлавте од оваа сала како пратеници и како новинари или истиот пристап кој што сакате да ги направите на 27 кога сакавте да не убиете само да останете на власт. Благодарам.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеничката Жаклина Пешевска, повелете.", "source_page": 5}
{"speaker": "Жаклина Пешевска", "raw_text": "Почитуван претседателе, почитуван мандатаре, почитувани колеги пратеници, почитувана јавност. Колега Спасовски на толку големо искуство во политиката дали навистина верувате дека сум со манипулација може да толкава разлика на изборите да се постигне. Колеги од СДСМ кои бевте делегитимирани на последните избори, делегитимирани од народот, од вашето членство, од вашите гласачи претходно поради штетните политики кои што ги водевте изминативе години и одвај ви поминаа носителите и вашите измислени функции кон носителите на листите јас би сакале да имаме овде силна опозиција како што бевме ние во минатиот мандат, не опозиција која што ќе молчи и ќе мјаука. Да ве потсетам зошто изгубивте. Заврши пресметката со медиумите кои не се под контрола на СДСМ и ДУИ, заврши времето на игнорирање на новинари од Министерството за внатрешни работи, заврши нерационалното трошење на народни пари за лускузирање со мебел и скапи возила, заврши времето на фалсификување лични документи, унапредувањето на кадри за неколку позиции спротивни на закон. Измислувавте афери за да се одржите на функција како онаа со 70 илјади возачки дозволи. Заврши времето на бесправно лишување на политички неистомисленици и брутален политички прогон господине Спасовски. Ништо не исполнивте, не ги обезбедивте нашите деца во нашата држава, се плашевме да отидат во училиште или во град и дали ќе се вратат безбедно. Потфрливте со пожарникарската служба која што беше ваше ветување. Затоа Скопје стана небезбеден град за живеење или стана див Тексас, се дила дрога буквално на секоја улица, во секое мало, ништо не направивте за тоа да ги заштитите нашите деца. Немавте никаква одговорност ниту за Дурмо Турс, ниту за Беса Транс, ниту за клиниката во Тетово итн. За време ваше се издадоа над 200 пасоши на белосветски криминалци, а сметка на тоа заглавивте 600 илјади граѓани во својата држава и надвор од неа и за тоа треба да имате одговорност. Инаку во ваше време се случи едно свирепо убиство на една малолетничка за која што цела нација се зави во црно и бевме под стрес. Очекувам да имате одговорност за кризата која што ја создадовте за пасошите со која што кажав колку илјади граѓани заглавивте дојде техничкиот министер од ВМРО ДПМНЕ кој успеа да го зголеми бројот на издадени пасоши тројно повеќе од истиот период кога вие сте биле. Колега Оливер 10 години бевте министер, цело време го зборувавте истото. Тоа покажува ништо не сте постигнале и реализирале од своите ветувања. Во однос на жените ниту вие не бевте нешто посјајни, но затоа бевте исклучително штетни во женските права во вашиот мандат. Благодарам.", "source_page": 5, "end_page": 6}
{"speaker": "Арбер Адеми", "raw_text": "Благодарам. Зоран Коцевски има реплика, повелете.", "source_page": 6}
{"speaker": "Зоран Коцевски", "raw_text": "Благодарам претседателе. Почитувани граѓани, да е беше смешно ќе беше за плачење. Се јави Оливер Спасовски, навистина се јави човекот нај корумпираниот и нај криминогениот министер за внатрешни работи во историјата на Македонија. Се јави човекот кој сопствениот народ го остави заробен во државен притвор при тоа сакајќи да направи проблем на техничката Влада и министерот, тогашниот технички министер и идниот во идната Влада на ВМРО - ДПМНЕ, Панче Тошковски. Навистина се јави човекот кој ја продаваше, транспортираше и чуваше дрогата во Македонија. Навистина се јави човекот кој се правеше слеп при очи кога во Македонија во околината на Скопје и Струмица влегоа апарати 5 илјади за она познато копање на биткоинти, крадејќи ја струјата од граѓаните на Република Македонија за негово лично богатење и богатење на Заев и останатите негови криминогени соработници, командири, началници кои тој ги поставуваше. Се јави човекот кој во негово време од 2017 година до 2023 година, распоредуваше вработени во Министерство за внатрешни работи непогодни за него и неговите соработници и при тоа имаше 25 илјади тужби од вработени во Министерство за внатрешни работи. И, знаете колку плаќа Министерство за внатрешни работи заради таквото работење на човекот кој сега ја анализира програмата на новата Влада. Точно ќе ви кажам, 22 милиони 834 илјади и 231 евро. Значи, господине Спасовски за овие пари ќе се изградеа градинки и училишта. А, заради вас, затоа што, сакавте да вработувате ваши луѓе во Министерство за внатрешни работи, затоа што, сакавте да ги вработите градоначалниците што изгубија. Затоа не…", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пред да ја дадам следната реплика, да, добро пред да ја дадам контра репликата. Дозволете само да се повикам на членот 6 ставот 1, пратеникот е должен од етичкиот кодекс зборам. Пратеникот е должен при извршувањето на функцијата да се однесува со особено внимание и почитување на личноста и угледот на секој поединец и секогаш да води сметка да не го повреди угледот на другите пратеници и угледот на Собранието. Контра реплика има пратеникот Оливер Спасовски, повелете.", "source_page": 6}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Почитуван пратеник, прво во ниту еден момент и со никакво право вие не можете да ми го одземете на мене правото да говорам и да кажам свое размислување овде пред граѓаните. А, за тоа што и како и кој седеше со кланот „Беланоца“ во некоја друга прилика. Благодарам.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеникот Даниел Стојчевски, повелете.", "source_page": 6}
{"speaker": "Даниел Стојчевски", "raw_text": "Почитуван претседател на Собрание. Почитувани колеги пратеници, почитувана јавност. Денеска можеби и немаше да се јавам за контра реплика на говорот на господинот Оливер Спасовски. Меѓутоа за време на изборниот процес, за време на изборната кампања како носител во изборна едница број 2, немав можност да ги соочам фактите со господинот Спасовски. Да дебатираме за програмата бидејќи господинот Спасовски машки ги избегна сите дебати. Денеска наместо човекот кој што направи огромна штета на Македонија. Човекот кој што свесно го блокираше Куманово поради лични суети, поради политички пресметки, да има доблест да го слуша гласот на граѓаните и да се повлече од политиката. Тој повторно е тука пред нас и замислете ни дели памет. Иако мислам дека на сите присутни тука, на целата македонска јавност ни е јасно зошто овој човек седи тука во пратеничката клупа. Јас, господине Спасовски сметам дека немате повеќе кредибилитет да зборувате за она што треба да се прави. Бидејќи вие имавте можност години наназад да ја практикувате власта а ја прокоцкавте таа можност за жал. Но, она што е уште пострашно е тоа што го изневеривте македонскиот народ. Јас сметам дека немате кредибилитет а ова се само неколку факти од многуте кои што денеска можам да ги кажам на оваа говорница. Зошто овој човек треба да се повлече и дека нема право да зборува за составот и за она што ќе следува во иднина. Спасовски за 8 години целосно го узурпираше Министерство за внатрешни работи. Спасовски заминува како нај неславен министер. Оливер Спасовски е најдолго вечниот министер за внатрешни работи, повеќе од 7 години. Кој што нема ниту една поголема акција за сузбивање на криминал и корупција. Кокаинот е достапен на македонските деца како никогаш порано, на Спасовски му се случија „Рекет 1“, Рекет 2“, пасошите. Луѓето чекаа редици, редици во не функционални институции каде што беа заробени во сопствената држава. И, можам многу вакви примери да наведам но меѓутоа од сега натаму тука пред македонската јавност, ќе имаме можност, ќе дебатираме и ќе ги изнесеме сите аргументи. Меѓутоа сепак единствена цел и на мене и на пратеничката група од движење ЗНАМ е секако да…", "source_page": 6, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За контра реплика се јави пратеникот Оливер Спасовски, повелете", "source_page": 7}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Очекував дека можеби ќе дебатирате за тоа дали се истиот концепт 2006 година и 2024 година, истиот начин на пристап, меѓутоа тоа не е важно. Само за една работа ќе ви реплицирам. Овде не сум, ниту можам, ниту сакам да делам памет. Затоа што, паметот не се дели.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Реплика пратеникот Халил Снопче, повелете.", "source_page": 7}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам претседателе. Се разбира како опозиционер говорот ви беше коректен, морам да кажам значи како еден опозиционер коректен говор. Но, меѓутоа јас поприлично сум математичар и не можам да дозволам да точноста ја сузбие вистината. Значи, сакам да кажам многу работи што кажавте се точни но, меѓутоа има една голема вистина дека, за време на вашето владеење имаше голем број на пропусти и за жал немавте доволна храброст да се соочите со девијантните појави во оваа држава. За елиминација на тие негативни појави. Значи, ова е една голема вистина што мораме да ја кажеме. Јас се разбира немам намера да навлегувам во деталите меѓутоа пред се го проектирам спондот односно како е кажано, позадината и таа позадина тој спонд ми дава една потполна друга слика. Ние за жал во оваа држава се соочуваме со лошата биографија на сите поранешни Влади. Значи, историските архиви покажуваат дека сите поранешни Влади имаат лоша биографија и како последица стоиме пред објективната пречка. А таа е лошата состојба на процесите воопшто. Таа е голема објективна пречка во државата. Значи, лошата состојба на процесите воопшто, значи оваа фактичка состојба не вродува многу надеж. Значи, мандатарот беше преамбициозен меѓутоа не можеме да кажеме дека имаме голема надеж дека ќе ги реализираме сите испланирани нешта што сме ставиле пред себе. И, знаете зошто е овој дефект. Безнадежноста. Значи, безнадежноста не ветува динамичност, не ветува активизам на луѓето. Ако ние не сме во состојба да ги активираме нашите граѓани да придонесат во процесите, ништо не сме направиле. Е, ова е најголемиот пропуст на бившата власт. Значи, ги оставивме граѓаните да бидат пасивни, не активни, не динамични. Е, сега на ова се додаде и руинираната состојба на институциите во државата, е ова е кулминација на безнадежноста и ова е кулминација на неактивноста. Ако нема активност од страна на граѓаните се разбира дека вило која Влада да е на власт не може да направи ништо. И, затоа мене ми се бендиса таа реченица на мандатарот во неговото експозе дека сега е моментот и ние да направиме нешто за граѓаните бидејќи мандатарот спомна дека, институциите се во нивна клиничка смрт. Јас би рекол математички во минимална можна состојба. И, затоа една програма не може да ветува многу ако првобитно не се обидеме сите заедно да…", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Оливер Спасовски, повелете.", "source_page": 7}
{"speaker": "Оливер Спасовски", "raw_text": "Ви благодарам господине Снопче. И, секако дека една програма не може да ги содржи сите проекти и сите ветувања. Зборував за главните проекти и за главните ветувања. А, што се однесува до вистината и желбата секогаш да ја кажете. Вистината да ве потсетам на два моменти. На моите две интерпелации. На првата во која што изнесовте грст напади на мене затоа што, бевте опозиција и на втората грст пофалби затоа што, бевте власт. Благодарам.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеничката Даниела Белимова, повелете.", "source_page": 7}
{"speaker": "Даниела Белимова", "raw_text": "Почитуван претседателе. Почитувани колеги пратеници, почитувана македонска јавност. Имам потреба да реплицирам на пратеникот Оливер Спасовски, колку што можам да искористам во овие 3 минути што може да ми ги дозволи Деловникот. Господине Оливер Спасовски, вашето име ќе остане забележано како еклатантен пример за тоа како не треба да биде еден министер за внатрешни работи. Ќе бидете запаметен како нај неуспешниот во историјата на независна Република Македонија. Во ваше време се случија најголемите професионални промашувања и најтрагичните настани во Македонија до сега ги има запишано, кои ги има запишано во својот дневник. Треба ли воопшто да се спомнат. Дали не ве мачи совеста и дали мирно спиете после страшните убиства на недолжни луѓе додека вие и целото државно раководство изигрувавте совршени домаќини за високите странски гости. Велам страшни убиства, зошто не постои друг посоодветен термин за злосторствата кои ја расплакаа целата држава и кој за секој и за секогаш ќе бидат ставени во корелација со вашето министерување. Да не ги набројам „Дурмо Турс“, тендери за одржување на возила, набавка на возила, кражба на масло од канабис. Во аналите на македонската историја ќе бидете забележан по тоа 600 илјади македонски државјани беа втурнати во безизлезна ситуација, затворени во сопствената држава како во кафез, понижувани и условувани да се тормозат во толпи за ново наметнатите лични документи и патни исправи. И, зошто сето тоа. Да му покажете на јужниот сосед дека, сте агилни во однос на траги комичниот Преспански Договор. Граѓаните никогаш нема да ви го заборават тоа и покрај вашите празни флоскули дека се е под контрола и дека сте го направиле најдоброто за нас. Граѓаните најдобро знаат и затоа на 8 мај ви ја докажаа довербата. Благодарам.", "source_page": 7, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Оливер Спасовски, повелете.", "source_page": 8}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Госпоѓо Белимова, на ова само треба да ве прашам, дали вие спиете мирно и ви е чиста совеста. Затоа што, заедно одевме и се боревме да успее референдумот 2018 година. Второ, дали ви е чиста совеста кога секој месец тие неспособни за кои што денеска говоревте, не молевте да имате 30% на плата од директорот на АВРМ. Дали тие неспособни од тоа време, не ви е срам што бевте цело време член на Управниот одбор таму кај што бевте. И, на крајот, на месец дена пред утврдување на листите не ви е срам што ургиравте секој ден, 24 часа синот да си го вработите во ЕСМ.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеникот Бобан Карапејовски, повелете.", "source_page": 8}
{"speaker": "Бобан Карапејовски", "raw_text": "Почитуван претседателе. Почитувани пратеници. Бев убеден дека денес нема да има потреба да се реплицира. Изборот на Влада треба да биде свечен чин, со минимум реплики и со минимум кавги, тие што ме знаат, знаат дека во политиката така мислам дека треба да се однесуваме, со идеи. Всушност една афирмативна дискусија и тоа ќе биде и натаму во мојот говор по повод предлогот на мандатарот за избор на Влада. Но, по се што слушнав од колегата Спасовски. Просто не можев да се јавам и да го потсетам како се владееше со Македонија до пред некој месец особено во делот на јавната безбедност. Господине Спасовски, многу ми е жал што ви се паднала вам паричката од пратеничката група на СДСМ прв да зборувате и на тој начин практично да го соберете целиот гнев на народот за катастрофалното владеење изминативе години со Македонија, очекував по мандатарот да зборува поранешниот премиер Ковачевски, изгледа се појавил некаков проблем веројатно кој вистински ја водел претходната Владата, па затоа другарот Ковачевски не се јави прв. Но, еве што успеав да најдам во минута пребарувајќи по интернет од областа на јавната безбедност. Убиство на Мартин Јанушев, убиство во „Шише бар“, агресивен пајак тепач, двојно убиство на Рузвелтова, „Дурмо Турс“, милионски тендери за набавка на патни исправи. Потоа, стотици илјади граѓани небаре во куќен овој пат во притвор во државата без можност да ја напуштат. Тендери за одржување на возила во МВР, тендери за набавка на возила во МВР, фотографии со нарко босови и криминалци, издавање македонски пасоши на белосветски криминалци. Исчезнато оружје од депото на МВР, кражба на масло од канабис, командир уапсен со дрога, бегство од затвори. Колега Спасовски, се знаме долго, исклучително ве почитувам како човек, ве молам не преземајте го на себе товарот и избегнете ја бруката вие со вакво министерско портфолио и како дел од нај неуспешната Влада во историјата на Македонија да зборувате практично за кандидатите, за министри и за програмата на Владата. Впрочем изборниот резултат на Социјалдемократски сојуз воопшто, вашиот во изборната единица 2 и ако се вратиме наназад и резултатот на изборите за градоначалник во Куманово претходно говори што мислат луѓето практично и колку го ценат вашиот збор. Изгледа така ќе ги третираат и вашите зборови од собраниската говорница. Ви благодарам.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За контра реплика се јави пратеникот Оливер Спасовски, повелете.", "source_page": 8}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Сосема кратко, и вие по истиот концепт на подготвени реплики и се најлошо за Владата која што ја гласавте како член на одбор на СДСМ. Благодарам.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За збор се јави пратеникот Ѓоргија Сајкоски, повелете.", "source_page": 8}
{"speaker": "Ѓоргија Сајкоски", "raw_text": "Благодарам претседател на Собранието, почитуван мандатар за состав на нова Влада господин Христијан Мицкоски, почитувани кандидати за министри, ваша екселенцијо, почитувана јавност. Дозволете ми на почеток да потсетам за она што се ќе остави ова Влада во заминување. Да потсетам на хаосот кој го остави во образованието и направи образование што не може да образува. Она што го остави во здравството, ние денес имаме здравство кое што не може да лекува иако имаме прекрасни кадри. Што направи во инфраструктурата? Ист хаос како во сите сектори на општественото живеење, не може да се пофали со ниту еден значаен проект. Ние имаме денес најголем долг како држава во регионот, имаме Влада која што ја задолжи нашата држава повеќе од сите Влади до сега во овие 30 години. И оваа Влада остави хаос каков што не е запомнат до сега во овие 30 години. Остави тешки времиња, но тешките времиња бараат луѓе, исправни луѓе, храбри луѓе кои ќе овозможат подобар животен стандард, претпазливост и одговорност, стабилност и напредок на државата. Денес Македонија за жал ги живее најтешките времиња од своето осамостојување. И затоа следните кандидати за министри ќе треба да работат напорно, ќе треба да работат долготрајно, ќе треба работат посветено. Затоа што она што е оставено е се на нула и се е хаос. Ќе треба макотрпна работа на секој од вас како кандидат за министри. Претходната Влада остави катастрофален мандат кои навистина кај секој граѓанин во нашата држава остави чувство на безнадежност. Секој граѓанин и сите институции се во фаза на една дерогираност и нефункционалност. Имате тешка задача во период што следи. Ние гледаме дека во изминатите 7 години голем број на граѓани од нашата држава ги спакуваа куферите и си заминаа, не можејќи да поднесат она што се случуваше во овие години. Се случуваше криминал и корупција од страна на власто дршчците и шерифите на СДСМ и ДУИ. Почитувани, се иселуваа луѓе и од Битола и од Тетово и од Прилеп и од Охрид. Заминуваа луѓе и возраст, правната и економската несигурност во нашата држава доведе да имаме испразнети региони. Тоа треба да го поправиме. Заминаа цели семејства и тоа ги погоди Бакиме и Петар, ги погоди и Атиџе и Милица. Сите се погодени од лошото владеење на оваа власт во заминување. Почитувани кандидати за министри, ние и вие сме тие кои треба да работиме силно и постојано за таа слика да ја промениме. Јас верувам, ние веруваме, народот верува дека можете да ја вратите надежта на оваа земја. Можете да ја вратите надежта на граѓаните. Да го промениме принципот како до сега, да ја промениме перцепцијата дека сите се исти. Да покажеа и покажете дека човекот на функција не работи за себе туку за народот за оној кој го гласал, но и оној кои не го гласал него или воопшто не гласал на изборите. Имате, имаме не повторлива шанса да покажеме што можеме да направиме за Македонија. Да покажеме дека државата не се сака само со зборови туку со дела, со добри дела кои траат вечно и по кои ќе не споменуваат. Верувајте дека народот знае да го цени тоа и знае да го почитува и награди. Нема да претерам ако кажам дека, оваа шанса која ви се укажува и ни се укажува, е можеби последната шанса за Македонија. да се извади од магичниот круг на транзицијата и да се даде шанса да се тргне кон патот на просперитетот, развојот и стандардите кои владеат во Европа. Таа шанса и доверба е дадена и сигурен сум дека нема да изневерите. Да, тешко ќе биде. Да, ќе се бара од вас од нас, ќе има многу откажувања. Ќе има откажувања од комфорот. Ќе има работа. Но, сакам да ви кажам дека секој пат е тежок, а најтежок е првиот чекор. Верата и волјата можат планини да поместат. Затоа и ние можеме да направиме плус. Не смеете да се откажувате, не смееме да се откажуваме и ние сите заедно со вас одлучноста да ја промениме Македонија кон подобро и да ја вратиме Македонија повторно на народот. Програмата на Владата 2024-2028 е реална и остварлива. Мудрите луѓе велат, не ветувај многу, но оствари многу. Знам дека ќе оствариме многу и она што е во програмата меѓутоа и работи кои што не се во програмата. Ќе придонесеме да направиме нешто плус за благосостојбата на својот народ. Ќе придонесеме за своја среќа, да придонесеме за среќата на своето семејство, на своите комшии и на своите сограѓани. Македонија е едно големо семејство. Почитувани имав чест да соработувам со мандаторот, иден премиер, професор господин Мискоски и знам дека се работи за човек со вредности, принципи, интегритет кои се целосно спротивност на она кое што се случуваше во изминативе 7 години во нашата држава. убеден сум дека посветено и континуирано ќе се работи на реформи кои се насушно потребни на нашата држава. убеден сум уште една работа, а тоа е дека мандаторот знае да собере најдобриот состав, знае најдобрите луѓе и знае да постигне успеси и резултати. Тоа го докажал и во минатото. Знае дека граѓанинот треба да биде на прво место, а знае и како треба да изгледаат институциите. Потребата на граѓаните и барањата беа преточени во оваа пред изборна платформа која што ја понудивме до граѓаните и со кои што ни се даде довербата. Оваа програма и платформа ги опфаќа сите барања на граѓаните и опфаќа се она што треба да сработиме. Можам да истакнам дека програмата е обемна и за неа ќе разговараме тука низ годините кои што доаѓаат и ќе разговараме за сите проекти кои што се во неа. И кои што ќе се реализираат. Мандатот пред нас како пратеници и пред вас како Влада, ќе ни даде прилика да ги работиме заеднички овие проекти. Ја имате поддршката. Почитувани пратеници, почитувана јавност, почитувани граѓани. Успехот на една Влада колку чесно и одговорно ќе работи таа Влада за граѓаните. Владата е сервис на народот и се додека се води од оваа премица, до тогаш ќе има успеси и дела кои за граѓанинот ќе значат подобар живот. Јас верувам во овој понуден состав за нова Влада. Јас му верувам искрено на идниот премиер за тоа што е човек од збор, човек со образ кои ќе работи тоа што го кажал и тоа ќе со оствари. Време е Македонија да зачекори напред, време е да се справиме со криминалот и корупцијата, време е способните и одговорните и оние кој ја сакаат Македонија да добијат шанса да покажат што знаат и умеат нивниот успех ќе биде наш успех, заеднички успех, успех на нашата држава. јас за тоа немам двојба. Знам дека ќе имаме успех, знам дека ќе имаме Влада на реформи и дела. Оваа Влада ја има мојата доверба и потполна моја доверба која што ја давам. Меѓутоа и поддршка во годините кои идат. Бидејќи знам дека оваа Влада е Влада која ќе испорача занает, ќе испорача за идните генерации. Затоа сакам почитувани пратеници и од лево и од десно. И од сите етнички блокови, еднаш да се одважиме и да дадеме силна поддршка, комотивна поддршка за Владата која што ќе направи најмногу за оваа држава. И ќе се препознава оваа држава до и после оваа Влада. Затоа сакам да ве убедам и уверам дека заедно и со вас кои што не верувате во оваа Влада, дајте ја поддршката и на таков начин да дадеме успех и да има успех и нашата нова Влада, но да дадеме шанса за Македонија каква до сега не била видена. Ви благодарам многу.", "source_page": 8, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеникот Миле Талевски, повелете.", "source_page": 10}
{"speaker": "Миле Талевски", "raw_text": "Почитуван претседателе, почитувани колеги пратеници, почитувани Македонска јавност, почитуван мандатар, кандидати за министри во Владата. Почитуван Генерален секретар на ВМРО ДПМНЕ Ѓоргија Сајковски, чесно и доблесно овдека денеска во вашиот говор да признаете и да кажете дека ја направивте најголемата изворна измама во последните 33 години од осамостојувањето на државата. Затоа што едно ветувавте за време на изборите, едно зборувавте овде кога пратеник во опозицијата што ви првите одлуки кои што ги направивте вие уште не седнати министри и премиер, го направивте токму спротивното. Колега Сајковски, чесно е да кажете пред Македонската јавност дека ги излажавте граѓаните дека прва ваша одлука ќе биде промена на Преспанскиот договор. Дека ќе го вратите старото име на државата, а не цитирам вашиот кандидат за премиер да кае дека Република Северна Македонија е реалност и дека тој ќе го користел во официјалната комуникација уставното име на државата. А вие овде не правевте предавници, свиревте со вузели, правевте нај различни скандали. За сега истиот вашиот претседател на вашата партија да го каже токму спротивното, дека сега немал проблем тој да биде Република Северна Македонија. тоа ја лагата прва која што им ја приредивте на граѓаните. Почитувани колеги, овде за Францускиот предлог со вувузели вие свиревте колега Сајкоски. Свиревте со вувузели за дека најавувавте дека ќе ја промените преговарачката рамка. За разлика од тоа вашиот пот претседател вчера да даде изјава дека не барате промена на преговарачката рамка. Тогаш ни велевте дека само што ќе дојдеме на власт имаме поддржувачи од Европската Унија кој што ќе ја променат преговарачката рамка. Ајде кажете и на Македонската јавност, дека и преговарачката рамка прифатлив, дека и Францускиот предлог е прифатлив, дека утре ќе го промените уставното име. Целта ви била само да дојдете на власт и да заземете удомните позиции, позиции во власта. Околу вашата не принципиелност, овде на оваа говорница зборувавте за Таравари, дека направил куќа, дека цитирам Александар Николоски од оваа говорница кажува, како Таравари купил куќа од 256м квадратни за 150 илјади евра. во Тафталиџе квадратот се движи од 2 илјади до 3 илјади евра. е тоа е лагата, е тоа е не принципиелноста, е тоа им го направивте вие на граѓаните затоа што ги излажавте. Ова е изборната измама. Цело време со ДУИ, плукате овде за ДУИ, па вие некни седнавте со ДУИ да преговарате за законот за организација на органите за државната управа. Па вие преговарате со нив, седете со нив, преговарате и со ДУИ вие го изгласавте двотретинскиот закон тука во Собранието. Колега Сајковски, имате жестоко позиција и сета лага која што ја презентирате овде и сето она што го правите...", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Ѓоргија Сајковски.", "source_page": 10}
{"speaker": "Ѓоргија Сајкоски", "raw_text": "Почитуван колега, ние имаме опозиција која што не победи во ниту едно избирачко место во Македонија. инаку кога зборуваме за концепти и работа и кој кого измамил ние појдовме со платформа пред граѓаните се претставивме и ја добивме довербата на овие избори ја добивме довербата и на претходните избори ако не се сеќавате, а вие ја изгубивте. Инаку кога зборуваме за измама сакам да ви кажам што е измама. Измама е д а да потрошите 30 милијарди евра народни пари и да не се препознаете по ниту еден проект. Господине Талевски сакам да ве прашам, кажете еден проект кој што направи вашата Влада. Измама е ако се започнат и преку тричат или проекти кои што беа значајни за нашата држава.", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пред да дадам реплика на Митко Трајчулески, јас пак до етичкиот кодекс ќе се држам, ќе ви досаѓам по малку. Само момент. Член 6 став 2, пратеникот не смее да ги прекинува говорниците, да дофрлува од место или на било кој друг начин да го нарушува текот на седницата и да користи навреди, фрази или изрази или гестикулации со кои можат да се навредат или омаловажат другите пратеници или носители на јавни функции. Јас ќе се обидам до крај. Реплика, Митко Трајчулески.", "source_page": 10}
{"speaker": "Митко Трајчулески", "raw_text": "Почитуван претседател на собранието, почитувани колеги пратеници, почитуван колега Ѓоргија Сајкоски. Во вашето излагање кажавте дека оваа претходната Влада не направила ништо во делот на инфраструктурата. Јас ќе ве потсетам, односно ќе ве упатам само да се чуете со вашите градоначалници и да ги прашате колку километри локални патишта се направени преку проектот за поврзување на локални патишта преку Министерство за транспорт и врски. Исто така, реконструкцијата на граничните премини Деве Баир и Ќафасан. Исто така изградба на интелигентен транспортен систем за кои постапката е веќе во тендерска постапка. Во исто време, сакам да ве упатам да ги исконтактирате вашите градоначалници колку водоводи и канализации направија преку програмите на Министерство за транспорт и врски. Но, кога ќе ја видите денеска програмата во која се осврнувате на инфра структурата се нај малце две страни. Во тие две страни зборувате за довршување на проекти кои се започнати од Владата на СДСМ и се друго е проект на документација. Па народот ве гласаше за да владеењето и да градите инаку ќе избереше проектантска куќа. Но, исто така кога ја баравте довербата од народот, довербата е добивте во огромно мнозинство. Но, за да го вратите името и да ја поништите Преспанската спогодба. А при тоа да ја убрзате европската интеграција на земјата. Да го поништите договорот за добро соседство со Бугарија, да создадете услови за почитување на пресудите на Европскиот суд за човекови права кои се однесуваат на Македонците во Бугарија, а при тоа да обезбедите Бугарија да не го блокира патот на Македонија кон Европската Унија, за тоа народ ве гласаше. Да обезбедите ревидирана преговарачка рамка многу подобра од оној катиљ Француски предлог. Затоа што граѓаните тоа го очекуваат од вас, а за ова ќе ја имате и нашата поддршка. Популистичкиот наратиф кои го користеше ВМРО ДПМНЕ во текот на целата кампања за изборите, а и долго време пред тоа креираше огромни очекувања кај граѓаните. Особено во делот на овие емотивни прашања. Ваквите наративи се многу лесни за анимирање на гласачите. Но, истите тие наративи креираат лажна слика и не реални очекувања. Очекувањата на граѓаните се кренати до плафон. А тоа значи дека и разочарувањето ќе биде огромно ако овие очекувања не се исполнат. Затоа почитувани пратеници од ВМРО ДПМНЕ добивте власт, сега бујрум испорачајте. Лесно е да се јавне национализмот и на тој начин да се привид кај народот. Национализмот е опасно животно кога ќе го јавнете не знаете каде ќе ве однесе. А ако паднете од него ќе ве изеде. Но, што е тука е. Граѓаните очекуваат да ги испорачате ветувањата.", "source_page": 10, "end_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Ѓоргија Сајкоски.", "source_page": 11}
{"speaker": "Ѓорѓија Сајкоски", "raw_text": "Почитуван колега Трајчулески, гледам дека сте вие трудољубив човек и ако имаше СДС повеќе како вас, верувам дека ќе имавте одличен резултат. Меѓутоа, имате ваков резултат каков што го имате на изминатите избори. Сакам да потенцирам неколку работи кои што ги спомнавте, јас кога зборувам за инфраструктура, не зборувам за тековно одржување и за канализации и водоводи, бидејќи тоа е работа на градоначалниците и навистина перфектно си ја завршуваат работата градоначалниците на ВМРО ДПМНЕ, тоа го покажаа во минатото. Но, зборувам и ќе зборувам за инфраструктурата која што ја оставивте во хаос во изминативе години и ќе зборувам за патот Кичево – Охрид која е во катастрофално лоша состојба, патот Ранковце – Крива Паланка, патот Градско – Прилеп и сите патишта кои се со коров неисчистени, не изметени, не исфарбани и уништени изминативе седум години.", "source_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Реплика има Даниела Николова, повелете.", "source_page": 11}
{"speaker": "Даниела Николова", "raw_text": "Благодарам претседателе. Колега, согласно она што го ветувавте во целиот период на предизборието, очекував дека денес ќе слушнеме како новата Влада ќе ги исполни ветувањата дека Македонија ќе биде повторно твоја, со што никогаш Северна, само Македонија ќе стане реалност. Очекував дека ќе слушнеме како ќе ја смените преговарачката рамка. Очекував како ќе го измените Преспанскиот договор или ќе го укинете. Меѓутоа ништо од тоа. Па нема ништо ниту од тоа како ќе ги покачите пензиите, платите, како ќе се борите со корупцијата, со криминалот, туку напротив можеме да видиме само кадри кои што немаат никакви капацитети да го реализираат и она малку што сте го напишале во Програмата. Читам овде имиња кои што директно се поврзани со криминал, кривично гонети, рацете им биле во медот, што значи дека најмалку имаат легитимност да седнат на министерското столче. Или можеби промената ја гледавте токму тука, да не вратите во режимот, во она време кога и претседателот на ДКСК велеше, за век и векова амин. И толку беше од онаа борба со корупцијата. Во овој состав имате предложено министри кои што едвај чекаа да заврши нивниот или да се спасат од нивниот градоначалнички мандат, па да дојдат во министерските фотелји. Таков ви е Тимчо Муцунски. Не знам зошто заслужува да биде избран како министер. Тој ќе биде запаметен како градоначалник кој што нема реализирано ниту еден проект во општина Аеродром. Не знам како Муцунски ќе води дипломатија, освен ако не се потпре на неговиот татко кој што долго време е во тој политички свет. И кога ги читам имињата кои што сте ги предложиле, можам само да кажам добредојде Груевски. Штом се тука Владо Мисајловски, Златко Перински, Љупчо Димовски, Александар Николовски, Панче Ташкоски, Цветан Трипуновски, Зоран Љутков, тогаш тука е Груевски. И дојдовте на власт манипулирајќи ги граѓаните со најсилните патриотски чувства. Дојдовте со многу лаги, како што лажеше и градоначалникот Аеродром, ветуваше дека ќе укине градежни маркици, ама мандатот го заврши со носење на срамен ДУП. Но сметам дека не може и да биде поинаку, бидејќи првиот во Владата, оној кој што на некој начин ги предлага овие министри бил асистент на сопствениот татко, добил концесии за хидроцентрали додека бил директор на ЕЛЕМ, учествувал во упадот во Собранието на 27 април, а пред се бил најдобар советник на Груевски. Ви благодарам.", "source_page": 11, "end_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Ѓорѓија Сајкоски, повелете.", "source_page": 12}
{"speaker": "Ѓорѓија Сајкоски", "raw_text": "Жално е што за луѓето кои се врвни професионалци и луѓе кои се докажани во своите области, вие уште незапочнати да ги водат институциите ги напаѓате без примерно и нечесно. Мислам дека тоа е стилот и на работа на вашата партија и не се освестивте од она што граѓаните ви го порачаа изминативе избори. За жал можам да констатирам дека спомнувате луѓе и зборувате за луѓе кои што навистина се докажани професионалци и кои што со своите резултати ќе бидат препознаени периодов кој што доаѓа. Гледам дека сакате да зборувате и за договори. Сакам да ви кажам дека СДСМ е препознаена како партија која што склучува штетни договори за Република Македонија, а ВМРО ДПМНЕ е партија која што ги менаџира и подобрува условите за работа.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Збор има пратеникот Скендер Реџепи, повелете.", "source_page": 12}
{"speaker": "Скендер Реџепи", "raw_text": "Почитувани пратеници, дами и господа, Слушајќи го експозето на мандатарот за состав на новата Влада и следејќи ја владината програма, дојдовте до заклучок дека оваа Влада, значи оди наназад и да патува во некој правец кој што ќе кошта многу на Република Македонија. Ова е го кажам во три димензии, правата значи се потценува еколиброт на имаризација на Албанците и блокација на патот кон Европската Унија. Кога зборувам за непочитувањето на етничките односи ВМРО го бараше партнерот кај Албанците. Не бараше достоинствен партнер, но бараше партнер кој што ќе служи на агендата на ВМРО за да ја врати Македонија на Македонците. Бараше еден партнер со кој што седнале, се договарале и на крај достигнале договор истата ВМРО да ги финансира во кампањата, да им прави пијар на ВЛЕН и на денот на изборите да им помогне со гласови. Ова беше направено за една единствена цел и ВЛЕН да биде победник во општините каде што живеат Албанци и за жал, за доброто на Албанците, Ромите, Босанците на ми мај Европскиот Фронт победи 19 мандати и 48% повеќе во 18 општини, Европскиот Фронт победи во 12 општини каде што ВЛЕН имаше само победа во 6 општини, со ова право беше победник Европски Фронт. Но тие беа победници зошто мислеа дека тие победија, зашто победи ВМРО затоа тие славеа на 8-ми мај. Во жаргонот на Енвер Хоџа, Албанците се еден милијарда народ, но не како легитимитет на Албанците, за легитимноста, овдека се Европскиот Фронт кој што ги победи и претседателските избори и парламентарните избори и кои што имаат достоинство да ги претстави. Легитимноста има големо значење не само за Албанците, туку за сите кои што живеат во државата. Поради фактот дека легитимноста не е барање за власт, барањето за легитимитет е барање за народно достоинство и кај Албанците, и кај Турците, и кај Ромите, и кај Босанците кои што победија. Но на ВМРО им треба слуга, партнер кој што ќе ќути додека ВМРО ја врши нејзината агенда. Затоа кога се спомнува името мојата татковина е Косово, не е после Македонија ја сакам повеќе од другите. И затоа те дисциплинира кога ќе кажеме дека и Албанија кога ќе победи и после нема да го спомнеш тоа во иднина. Тоа што се однесува со претставувањето на ВЛЕН во оваа Влада, учеството од 25, два се за ВЛЕН, четири се без ресор и до сега немало ниту една ваква слаба Влада. Потпрограмата која се предвидува имаме заменик премиер и ако е тој Србин негово право, но тој е анти Албанците, анти Европската Унија, е прорус човек и не може ниту на еден начин да го заштити концептот за односи меѓу заедниците. Ова Министерство е предвидено да работи според во заштита на албанскиот јазик, на заштита на Охридскиот договор и да работи бидејќи соживотот е на прв ред. Ако имаме еден таков човек, замислете до каде ќе оди ова прашање. Затоа што не се задоволни ова не заслужува, треба да бараат да не биде он, треба да инсистираат бидејќи ВМРО не случајно го предложил овој. Знаеме 23 години секогаш овој пост го имале Албанци и од сега еден Србин. Македонија до сега била на Македонците, на Албанците и другите, денеска Македонија е на Македонците и на другите етникуми. И ова е нивната агенда. И овдека стои до нив стои ВЛЕН. Што се однесува до владината програма, секако дека оваа Програма е за нас Албанците и за оваа Програма, владина програма е навредувачки за албанските населени места каде што живеат на овие населени места, но ВЛЕН немаше таков пристап и јас овдека не можам да го обвинам ВМРО за оваа Програма, бидејќи е Програма на ВМРО, ВЛЕН нема пристап во оваа Програма. Да ви спомнам и самите ќе сфатите дека ВЛЕН ова го знае. Програмата на ВЛЕН на предизборната кампања нигде не фигурира во владината програма. Отстранување на формацијата 20%, значи дефинирање на два народа во државата, да остави дека првичната застапеност и балансерот ќе го тргнат, Комисија за разгледување на монтираните случаеви, дали има разгледување, но тоа е во Програмата на ВМРО и станува збор за осудените за 27 април. Економската слободна зона, стандардизација на книгите помеѓу Албанија и Косово, Академија на Албанците, шест болници во населените места на Албанците, 500 милиони евра за во албанските населени места, по 10 илјади евра за сите граѓани и патиштата Скопје – Приштина, Скопје – Струга, Министерството за дијаспора, станови без камата за сите младоженци над 35 години, сето ова е програма на ВЛЕН каде што ги знам граѓаните и ниту успеаја да стават ниту една точка. Значи оваа Програма е навредувачки, оваа Програма како прво ги навредува ВЛЕН и после оди натаму. И во единственото министерство, Министерството за здравство и после и таму нема да имаат наследност и бидејќи ќе одлучат сите економски директори ќе ги тргнат. Тие се направени за две работи, за заеднички потпис и да има повеќе застапеност на Албанците каде што они биле до сега. Со тргање на овие директори и после со ова и служиме на агендата на ВМРО. За жал, ова е соживотот во Република Северна Македонија, сметам дека и Програмата не е добра, бидејќи никаде не се спомнува партнерството со САД, со Косово, Албанија, двете земји кои секогаш го поддржале македонскиот идентитет и за жал ова останува така, што е најзначајно дека уставните измени и влезот на Македонија во Европската Унија овде Владата има две можности, да го сменат Уставот каде што сите ние ова ќе го поддржиме, да ги ставиме Бугарите во Уставот и после нека владеат на начинот каде што има добро владеење на патот кон ЕУ. Иднината на овие граѓани ќе биде или второто, лажниот патриотизам да го стават на страна, ако навистина имаме патриотизам. Повелете изменете го Уставот и тргнете ја формулацијата Северна Македонија, вратете го старото име. Верувам дека ќе ве поддржи и Левица, ќе ве поддржи и пратениците од СДСМ и докажете дека сте патриоти до крај. Не со една цена каде што треба да живееме заедно во духот на легитимитетот.", "source_page": 12, "end_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Реплика пратеникот Ријад Шаќири, повелете.", "source_page": 13}
{"speaker": "Ријад Шаќири", "raw_text": "Ви благодарам претседателе на Собранието. Почитувани, почитуван мандатар, почитувани нови министри, почитувани пратеници, Од оваа говорница од мојот претходен говорник се кажа дека ние како ВЛЕН не ги претставуваме Албанците. Реално се поставува прашањето во ВЛЕН колку од политичките субјекти имаше присутни, второ тезата дека ние како ВЛЕН сме со идеологија на Енвер Хоџа, тоа е голема грешка, бидејќи се знае дека идеологија на ЛПК е внатре кај вас во Европскиот Фронт и оваа идеологија излегува од првите чекори од албанскиот комунизам. Легитимноста кај Албанците никогаш не беше украден, ниту беше купен, но тој се победува. Ова ви е докажано околу ова прашање, знаете во општина Луково имаше бугарски тренд, воз, имаше закани кон администрацијата, кон вработените и други ред работи. Сервилизмот е познат во вашите редови бидејќи една ваша групација со одолговлекување секогаш останале на политичката сцена и оваа работа вие подобро ја знаете од мене. Што се однесува застапеноста кај министерствата сакав да ве известам вие како Европски Фронт бевте подготвени да влезете во Министерството со четири министерства без претседателот на Собранието. А што се однесува до монтираните случаеви, имавте можност долго време да ги решавате овие прашања, но тоа никогаш не сте го направиле, ниту сте заземале таква иницијатива. Што се однесува до корупцијата јас мислам дека во најновата македонска историја и економските експерти ви се чудат на овие работи, бидејќи сте стигнале да ја подигнете корупцијата до тоа ниво и најголемите криминалци во светот не можат да ви излезат во пресрет.", "source_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Скендер Реџепи, повелете.", "source_page": 13}
{"speaker": "Скендер Реџепи", "raw_text": "Чекав во репликата да кажете кој од тие пред изборни ветувања ги ставивте во владината програма. Таа целта легитимноста ја добиле тие кои имале гласови во албанските населени места, во моментот кога вашите претседатели кажувале дека ќе дадат оставка ако не ги добиеме резултатите тие знаеле дека Европскиот Фронт знаеше 8 политички партии имаат Турци, Бошњаци, Роми и продолжија да даваат ваква изјава. Математичката грешка ја направија што со ВМРО - ДПМНЕ ќе добијат на легитимност. Таа беше грешка на легитимноста се знае каде остана.", "source_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Реплика Аднан Азизи, повелете.", "source_page": 13}
{"speaker": "Аднан Азизи", "raw_text": "Почитуван претседателе. Почитувани пратеници, почитувани граѓани, дозволете ми да му одговорам тука на колегата кој е познат по демагогија и кој секогаш се труди да игра една протагонистичка улога за која нема ни надлежности ни политичка и морална чесност за тука да продава морал. Во врска со тоа кој ја има легитимноста е една поширока тема и јас можеби ќе ви се обратам на мој редовен говор. Јас констатирам во Македонија со заминување во Унгарија на поранешниот премиер и паѓање на поголем дел од режимот другиот дел на режимот е во Албанскиот кампус, што симболизира или се преставува од ДУИ која инсталира кај Албанците особено не системот на демократија туку една хибридна демократија која во повеќето случаи и личи на една диктатура е еден вид клиентелизам патронашизам и во некој случај и на бандитократија. Лицето зборува за легитимност кој го погазија со две нозе во бугарскиот реон во Липково и на секое албанско населено место гласовите ги земаа со закани, заплашување, купување на гласови, плаќање за глас, закана кај компаниите за лица на вработените, компаниите, на администрацијата, закани спрема администрацијата и така натаму. Имаше едно прегласување во моето село само да ви образложам една секвенца. На денот кога беше прегласувањето и една вечер претходно јас бев таму, на влезот од селото имаше полиција, до училиштето имаше полиција, на секоја улица на селото имаше инспектори од системот на секој граѓанин кој го среќаваше на улица излегувајќи за на кафе го застануваше и му поставуваше прашање: Дали имате проблеми, бидејќи вашиот лидер имаше кажано дека таму ќе има и братоубиство, но таму имаше едно гласање кое може да е еднакво со гласањето во Скандинавија луѓето излегуваа гласаа.", "source_page": 13, "end_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Скендер Реџепи.", "source_page": 14}
{"speaker": "Скендер Реџепи", "raw_text": "За политика зборува лицето кој ја расипа бесата, можете да зборувате за каков политички морал да зборува. За реалноста на изборите и злоупотреба на изборите бевте вие тие кои заедно со СДСМ за жал и во ДИК членовите на ВМРО и на СДСМ направија еден инженеринг, изборен инженеринг со кој ги расипаа гласањата за да му ја одземат легитимноста на втората партија по сила Европскиот фронт. Во изборната единица број 5 Албанците ви дадоа вас порака бидејќи знаат да се мобилизираат во моментот кога е во прашање легитимноста. Тие гласови кои ги имавте вие во првиот круг не ги зедовте но се докажа кандидатурата од Европскиот фронт, затоа не зборувајте за легитимност, тоа ќе го решат граѓаните сами.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Реплика Никола Мицевски, повелете.", "source_page": 14}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам. Не планирав да се јавам на реплика меѓутоа мојот драг пријател Скендер Реџепи ме поттикна да искоментирам одредени работи. Еден период игравме заеднички во опозициските редови, меѓутоа колегата реши да ја смени страната. Иако кога зборуваме за изигрување на волјата на граѓаните, токму тоа е изигрување на волјата на граѓаните. Затоа што ние добивме опозициски гласови во тој период и требаше до крај да останеме доследни да ги застапуваме граѓаните кои што имаа проопозициско мислење, и да дадеме поддршка затоа што менувањето на страните доведе до пролонгирањето на промената на оваа ненародна власт, која што беше ненародна и во мандатот, претходно за која што зборувавме и јас и колегата Скендер Реџепи. Меѓутоа тоа е што е, демократијата е убава затоа што граѓаните се тие кои што го одредуваат правецот на движење на државата. А граѓаните силно и гласно кажаа дека бараат промени на оваа коруптивна власт. Рековте дека е изразена поддршката за опозицијата и референдумски се изјасниле граѓаните Албанци, јас колега би рекол дека во игра беа големите пари кои што беа фрлени од страна на досегашната власт, а веќе и опозиција по она што го дискутирате. По однос на соодносот на министри и она како е застапена да речам албанската опозиција, иако јас нема да дозволам тоа да биде главна тема. Затоа што ова екипа која што ќе работи на развојот и напредокот на државата и нема да дозволам некој да ги дели тие севинистри кои ќе играат во еден тим. Кои што ќе треба да ја донесе промената во државата, кои што треба да ја подобри економијата, кој што ќе работи на сузбивањето на корупцијата. Меѓутоа за ваше потсетување да ве потсетам за соодносот на министри Албанци во Владата во 2008 и 2014 година во владите на ВМРО. Така да не и е тоа некој аргумент за кој што ќе треба да зборувате. Изигрувањето на водата на граѓаните ја спомнав и дајте да се фокусираме за тоа што му е потребно и на Македонецот и на Албанецот. Затоа што и Албанецот од Дебар и Македонецот од Пехчево и без Берово се иселуваат и бараат промени за сето она што ни се случува изминативе години. Дозволете да почне да функционира оваа Влада, Влада која што е поставена на три постулата, принципа, па потоа да коментираме, а вашата опозициска игра дека треба да се бара легитимниот во Албанската опозиција или во Албанскиот кампус не држи, затоа што 2017 и 2020 година ВМРО - ДПМНЕ беше нај легитимната политички субјект, меѓутоа се најде таму кај што се најде од одредени игри. Тие игри ви се удрија од глава и се наоѓаме таму кај што се наоѓаме. Благодарам.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Скендер Реџепи.", "source_page": 14}
{"speaker": "Скендер Реџепи", "raw_text": "Почитувани колеги. Ви благодарам колега Никола. Верувам дека сме имале добра соработка и во минатата и ќе имаме и во иднина. Јас ова не го оспорував победата на ВМРО, ние бевме тие кои што им, граѓаните така одлучиле и ние тоа не можеме тоа да го запреме, ние не го оспоруваме ова за да ги дисциплинира ВЛЕН како што така тие планирале, значи прашање на договор каде што тие прифатиле да биде прегазен дигнитетот кај Албанците, бидејќи се губи целта во овие населени места. Да ми каже некој една причина зошто утре ќе треба да ги повикуваме граѓаните од општините со голем број Албанци да гласаат, обично нека гласаат и за ВМРО и за СДСМ и ВМРО ќе ги има нивните Албанци. ......", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Реплика Халил Снопче.", "source_page": 14}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам претседателе. Господине Реџепи јас не знам дали овдека зборувате во името на лицето кое што го критикуваше ДУИ во 2020 година или во лицето кое што сега е со ДУИ и ги подржува политиките на ДУИ. Вие рековте дека во програмата не фигурираат тие работи каде што сме ги оспорувале во 2021, 2022, вие ги критикувавте овие работи од програмата или зборувате во име на лицето кое што го обвинувате ВЛЕН дека нема, не се преставува како што треба, дека го молел мандатарот само со четири министерства да влезе во Владата. Или зборувате во името на лицето кое што беше против казината или за лицето кое што го подржа законот за Артан Груби за казиното. Вашите партнери треба да дадат многу одговори за, ДУИ треба да даде одговор зошто во текот на владеењето 2020-2024 не ослободија ниту еден политички затвореник. Не решија ниту еден монтиран случај, единствен што беше пуштен беше Сашо Мијалков и го ослободивте Никола Груевски му го отворивте патот да оди преку Албанија. Значи здравството беше корумпирано и го оставивте и ја оставивте државата во владеење на правото само со 2%. Беше уште полошо од времето на Груевски според Фридом Хаус. ДУИ треба да даде одговор околу прашањето зошто, бидејќи формулацијата 20% и не ние да бидеме обвинети. Историјата не осудува за работите што сме ги направиле во минатото, иднината ќе ја видиме. Историјата не може да биде осудена за работите кои што ќе бидат направени во иднината. Затоа треба да дадете одговор за овие прашања. Јас ќе цитирам Андри Брукер, филозофот од Ирска и основач на конзервативност он кажал еден паметен збор кажал дека ако е бродот ќе биде потонат јас ќе трчам во другиот дел од бродот да имаме еквалибар. Значи треба да бидеме на правиот правец за да го спасиме општеството да не биде потонето. Значи овдека со поправки нема да бидеме спасени од тоа што да не бидеме потонети. Значи сега сте на погрешна страна. Ви благодарам.", "source_page": 14, "end_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Скендер Реџепи", "source_page": 15}
{"speaker": "Скендер Реџепи", "raw_text": "Колега Халил не манипулирајте со договарањата што биле извршени со ВМРО овдека е мандатарот, ако кажа дека сме имале такви понуди сите работи јас што ги кажав ниту една не беше демантирана. Во вашата програма беше тргање на формулацијата 20%. Во вашата програма беа овие сите спомнати во албанските делови, населени места и усогласување на книгите со Косово и Албанија. Тоа што сум го кажал во минатото сум верувал и сум го кажал, и никогаш не се повлекувам од тие зборови. Но денеска верувам дека Европскиот фронт е во добриот правец и да има легимитет со 138 илјади гласови да бидат преставени од Турците, Ромите, Бошњаците. Не, вие лично ќе останете во лицето на срамот.", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Збор има пратеникот Имрлије Салиу Фетаи.", "source_page": 15}
{"speaker": "Имрлије Салиу Фетаи", "raw_text": "Почитуван претседател на Собранието господин Африм Гаши. Почитувани колеги пратеници, почитувани претставници на медиумите, почитувани граѓани, почитуван мандатар и почитувани министри на идната Влада. Ви се обраќам денес во својство на пратеник на мнозинството денес тука во Собранието на Република Северна Македонија, и пред граѓаните на Република Северна Македонија. Ја претставуваме новата Влада што според нас и мнозинството граѓани е Влада на промени, Влада каде на крај сите граѓани видоа светло на тунелот. Бидејќи после период од 22-23 години се прави една ротација во политичката власт и во албанскиот кампус. Јас можам да ви истакнам, албанските граѓани но не сите граѓани во државата без двоумење ги поткрепуваат измените во земјата. Измени кои се борба против корупцијата, враќање на довербата во институцијата и враќање на правото во државата. Пред вас сакам да истакнам само неколку од сегментите на владината програма. Програмата за периодот 2024 - 2028 тоа што претходно го истакна мандатарот и во дебели црти е синергијата на нашата програма, коалициска програма, сакам да истакнам креирање и имплементирање на овие политики треба да е детерминанта за нашето преставување, како пред граѓаните така и пред власта. Нашето ангажирање во оваа програма е поврзана со економската стабилност, подобриот животен стандард, зголемување на капацитетите за работната сила со образование како и отворање на нови работни места. Исто така еден од нашите приоритети останува борбата против криминалот и корупција, и еден од механизмите за борба против корупцијата е дигитализација на услугите. Реформите во правосудниот систем ќе направат сите граѓани во државата да се еднакви пред законот. Бидејќи за новата Влада владеењето на правото како императив на една демократска Европска држава подразбира многу повеќе одошто една декларативна посветеност за почитување на законите, и сега е време во Република Северна Македонија правото треба да е на место за сите. Нема дилема бидејќи главна стратешка објектива на оваа Влада и сите граѓани на земјата е Северна Македонија да е полноправна членка на Европската Унија. Европскиот курс останува нашиот прав пат и од тоа нема враќање. Во овој контекст преку имплементирање на Охридскиот договор, оваа Влада ќе посвети значајно влијание во унапредување на односите помеѓу заедниците во државата, со цел реализирање на главните приоритети за етничките, културните и граѓанските права на сите националности во, ова е многу значајно и почитување на Преспанскиот договор и Договорот за добро соседство со Бугарија. Бидејќи ова е единствена цел за членство во Европската Унија. Имајќи предвид дека е сум од областа на социјалната политика пред вас сакам да претставам неколку приоритети од оваа програма. Во врска со унапредување со социјалните политики како што е значи борбата против сиромаштијата, грижата за пензионерите, за лицата со посебни потреби, значи со зголемување на надлежностите, финансиските надоместоци на различните категории, граѓаните и лицата со попреченост. Исто така во оваа област е многу значајно и зголемување на правото за компензација на платите на децата кои имаат деца со посебни потреби или деца кои имаат тешки хронични болести. Оваа Влада ќе се грижи и за инфраструктурни услови, создавање на инклузивни услови за образование. За овие лица обезбедување на адаптивни материјали за образование и тоа што е многу позначајно е вработување и унапредување во јавните институции. Поткрепата за мајките е една од главните приоритети на ова општество, јас тука ќе се осврнам само на еден конкретен проект, значи Република Северна Македонија и оваа Влада има приоритет за отворање на десетици центри за жените кои што се жртви на насилство бидејќи секоја жена во државата треба да е сигурна. Едно вакво нешто може да се постигне со соработка и координација на државните органи и локалната власт. Значи, дозволете ми да застанам малку и на локалната власт бидејќи поткрепата на локалната власт за модерно, транспарентно е едно од главните цели на оваа Влада. Еднаквиот развој на сите општини е главната цел на оваа Влада што ќе се реализира со помош на балансирана распределба на фондовите помеѓу планските региони и општините. Инвестирањето на средствата од централниот Буџет за капитални проекти во инфраструктурата и финансиската стабилност со правилна распределба на фондовите ќе имаме подобри децентрализирани општини кои се по одлучувачки со поголеми локални надлежности со што ќе се постигне поголема еднаквост и права за граѓаните. И, последно што сакам да го истакнам е областа на образованието и оваа Влада. Освен националната стратегија што ќе ја понуди ќе влијае значајно и во подобрување на образовната инфраструктура, зголемување на дуалното образование и аплицирање на програми од развиените европски земји ќе се развие безбедноста во нашите основни и редни училишта, ќе имаме афирмација и надоградување на високото образование, ќе имаме можности за студентите кои ќе дипломираат со тоа да спречиме мигрирање на мозоците од државата. И, главното кое што сакам да го разделам со вас е еден од главните проблеми кои се следи во нашата држава тоа се книгите и за 2025 година и за 2026 година, Владата предвидува секој ученик ќе се снабди со книга за секој предмет и за актуелната академска година ќе се погрижиме сите тие готови книги кои имаме да ги распределиме кај учениците. Почитувани колеги, јас повеќе нема да должам. Ве повикувам да гласаме за овој нов состав на Владата и ова е причина сите ние да му дадеме шанса и можност на просперитетот и на оваа можност. Ви благодарам и ви посакувам успех.", "source_page": 15, "end_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. За реплика се пријави пратеникот Арбана Пашоли, повелете.", "source_page": 16}
{"speaker": "Арбана Пашоли", "raw_text": "Почитувани пратеници, почитувана колешке. Да го кажам, јас не разбрав, дали вие направивте едно претставување на програмата на ВЛЕН или на владината програма. Бидејќи од тоа што јас сфатив од владината програма што е еден од посиромашните, послабите програми до сега, како по состав така и по естетичката контура. Тоа што го истакнавте воопшто не се гледа и не може да се детектираат. Јас ќе застанам на две точки. Кажавте дека ќе го имплементирате Охридскиот Договор но, колку што можете да видите за ова многу значајно прашање во владината програма има еден само многу мал став. Со 5, 6 редови исто така, истакнавте и имплементирање на силата на жените. Овој парламентарен состав еден од Владите со многу помала застапеност на жените, само со три министри. Јас само сакам да ви поставам едно директно прашање. Дали мислите, дали е правично и дали сте среќни со фактот што денес вие во ова Собрание сте поради тоа што му зедовте место на една друга жена која доби мандат како членка на Европскиот Фронт и за жал за еден феномен, наречен изборен инженеринг. Вие сте тука како резултат на едно лошо координирање помеѓу СДСМ, ВЛЕН само затоа што, Европскиот Фронт да не е втора партија.", "source_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Имрлије Салиу Фетаи, повелете.", "source_page": 16}
{"speaker": "Имрлије Салиу Фетаи", "raw_text": "Почитувана колешке, првично ве повикувам да ја прочитате владината програма, таа е некаде околу 60 страници по волумен како прво. Под второ, колку што знам, работата на прегласувањето беше во рамките на демократските услови и под конторола на полициските службеници и јас немам некој податок за некоја неправилност. И, под три, да ве потсетам гласањето завршило, новата Влада се уште не е изгласана, ние имаме три заменик министри кои ќе бидат составен дел и како парламентарна група ВЛЕН сме 6 пратенички жени. Ви благодарам.", "source_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. За реплика се пријави пратеничката Рина Ајдари, повелете.", "source_page": 16}
{"speaker": "Рина Ајдари", "raw_text": "Почитувана колешке, кажавте, само изјавивте дека сте од областа на социјалните политики и не знам дали сте виделе, сте прочитале, вие сте ја прочитале програмата на Владата што доаѓа, бидејќи ние сме ја прочитале и во програмата на ВМРО - ДПМНЕ исто така, што е дел од новата владина програма е отстранување на балансерот. Инструмент кој овозможува и е составен дел на припадниците во државните институции. Ние знаеме дека балансерот играше многу позитивна улога во претставување, адекватно претставување на сите националности особено на Албанците и отстранување на овој инструмент кој е ставен во програмата на Владата која вие штотуку ја одбранивте без да имате некој друг инструмент, некој подобар е прегазување односно газење на Уставот што е врз основа на член 8 од Уставот на Република Северна Македонија. Ова ќе беше кршење на Уставот и на Охридскиот Рамковен Договор, односно ќе се погреба правичната застапеност. Исто така, во владината програма на никое место не се истакнува избор на претседателот на државата во Собранието како вие истакнавте или отстранување 20% од Уставот. Во владината програма не се предвидени ниту акциите од државните претпријатија за сите граѓани во вредност од 10 милиони евра. Во програмата гледам да се истакнат многу помалку меѓу етничките односи, ниту едно место не се истакнуваат Албанците и другите националности. Со голема тенденција на национално се истакнува Македонска држава и во областа на образование се бара дека во куркумите на училиште да се отстрани промовирање и зачувување на македонскиот идентитет. Почитувани, сум исплашена дека историјата се повторува. Во врска со ова се гледа дека оваа владина програма не е ниту усогласена помеѓу не легитимната коалиција. Оваа Влада е моно етничка по програма и со сигурност без етничка легитимност. Потоа, гледаме дека тие инвестиции кои ги истакнувате, капитални инвестиции во енергетика се прават само во зоните населени со Македонци но не и во Тетово, Гостивар, Струга и во другите западни општини. Според ова, во Министерството за транспорт и врски сите капитални проекти за изградба на автопатите, регионалните патишта во текот на оваа година се планира да се направат.", "source_page": 16, "end_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Контра реплика повторно Имрлије Салиу Фетаи, повелете.", "source_page": 17}
{"speaker": "Имрлије Салиу Фетаи", "raw_text": "Почитувана колешке почитувани колеги. Во врска со социјалните политики и читањето на програма, јас можам да истакнам. Јас ода од локалната власт и без да сум дел од егзекутивот работевме многу и тоа што го гледам во оваа владина програма од мандатарот имаме една усогласеност, голема усогласеност на нашата владина програма и програмата што ја претставивме пред граѓаните. Само да потсетам ние без да дојдеме уште пред да дојдеме на власт го отворивме првиот центар во Гостивар за лицата кои имале и во врска со балансерот ние гарантираме дека ќе го обезбедиме со закон. Нешто што се злоупотреби до сега имало многу случаи во вашето владеење каде се злоупотребуваше националноста и многу други националности зеле места на Албанци и се вработиле според тоа. Ви благодарам.", "source_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Има збор пратеникот Димитар Апасиев, повелете.", "source_page": 17}
{"speaker": "Димитар Апасиев", "raw_text": "Почитуван претседателе. Почитувани колеги пратеници, почитуван мандатар, почитуван гости во Собранието бидејќи министрите односно кандидатите па идните министри се гости во Собранието. Сакам да го поведам мојот говор по повод изборот на новата Влада на Македонија на два дела. Зошто ме цензурирате?", "source_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Се извинувам за техничкиот проблем, повели.", "source_page": 17}
{"speaker": "Димитар Апасиев", "raw_text": "Почитувани, мојот говор ќе го поделам на два дела. Првиот ќе биде кадровски, вториот ќе биде програмски. Веднаш да кажам со внимание ја исчитав програмата на мандатарот Мицкоски. Она што ми падна во очи е исто така, и биографиите. Можам да кажам дека се нај залудно потрошени 4 часа од мојот живот. Она што го имаме уште на првата страна се ни кажа. Значи, еве нека види јавноста, во три реда на 5 места има Република Северна Македонија. Не знам зошто не го тестиравте спикерот Гаши. Ние го тестиравме две и пол години спикерот Џафери, и прифаќаше со Република Северна Македонија. Па, зошто еве сега кога вие сте на власт не го вратите тој преседан, да ни ги прифаќаат амандманите, предлог законите, дописите со Република С Македонија. И, мислам дека по тоа што му го направивте на народот во предизборието требало едно И да додадете и Република Северина Македонија да сте пишале, затоа што, го издупевте народот од тоа што му го ветувате на избори затоа што, така ќе било посоодветно. Почитува мандатар Мицкоски, за нас за разлика од вас политиката не е математика за нас левичарите политиката повеќе прилега на алгебра одошто на аритметика и денес кога во геополитичките цифри се појавува еден нов знак, тоа е знакот минус, вие упорно преку оваа програма не убедувате дека минус три е поголемо од минус два. Кадровски бидејќи сметаме дека нема друга политика освен кадровачка политика, вашата кадровска, перформансите на вашата идна Влада, кадровски би ги опишал преку два хаштаг. Првиот хаштаг е ружна ви е Владата, евидентно е дека мерите со погрешни мерила и ставате погрешни луѓе. Не сите но дел од нив. Ова е една од трите најголеми Влади до сега, да знае јавноста. секогаш кога се ВМРО – ДПМНЕ на власт имаат најголеми Влади. Тоа беше во времето на Љупчо Георгиевски, тоа беше во времето на Никола Груевски и сега оваа Влада со 24 члена. Гломазна Влада, афричка Влада, тоа е афрички стандард, не заборавајте Египет, Нигерија имаат по 30. Европскиот стандард е од 13 до 15 членови на Влада. Во неа имате статистички гледано енормен број на вицепремиери, 5 вицепремиери. Само три жени, една осмина од Владата е жени. По образование 8 економисти, 6 правници, 3 политиколози, 2 лекари, 2 инженери, еден спортист, еден историчар и еден глумец. Јас би рекол сите сте глумци во Владава не само еден, еден од етнички, еден е Србин, еден е Ром, 6 Албанци и 16 северно Македонци бидејќи нели, Преспанскиот за вас е реалност а Преспанскиот не признава Македонци па од тука, и еден шпиун, секако еден шпиун има косовски тој е. Не знам ни дали знае македонски човекот, ја продолжувате таа традиција која ја воведе СДС. Работел за косовската Влада и веднаш ќе му реферира на Курти, кога ќе држите вие седници. Е, сега она што фрустрира кадровски па и програмски е тоа што вие го прифаќате статус квото. Затоа, почитуван Мицкоски, вие сте плагијатори а не реформатори. Она што е добро во оваа програма, има десеттина добри работи и сите до една се препишани од програмата на Левица. Еве ако сакате ќе ви ги набројам и тоа не само од оваа програма 2024 година туку и од 2020 година. Значи, континуитет имате. Првото за една изборна единица, второто за Државна агенција за обезбедување училишта и градинки, од нас препишано. Трето, укинување на економски директори. Четврто, регистерски таблички во боја за службени возила, дисциплинска постапка против судии за случај во Стразбур, забрана за ангажирање адвокати, тука Тошковски ќе ви се налути. Во спорови на институции и минимална пензија. Доволни ли се. Значи, сите овие се, видете ја програмата на Левица од 2020 година ние ги имаме во континуитет и затоа идеолошки воведувате еден нов правец. Еве, да го наречеме мицковизам, како највисок стадиум на груевизмот бидејќи правите идеолошка каша попара од кадрите. Значи, имате бугараши, врховисти, необалисти, бранковисти, свака част за бранковизмот и михајоловисти на крајот но не овој Ванчо михаловизам туку Дража михаловизам сега воведувате за прв пат во нашата Влада. Е, сега вториот хаш таг ви е шверцери властитог живота, имаше една таква кангрга. Тоа ви е негативната селекција и ајде малце делузерски да делуваме. Мицкоски си ја присирал биографијата, дури и павер поинт презентациите на студентите си ги ставил како трудови. И, мора бидејќи е лидер да доминира, 12 страни е неговата биографија за разлика од другите кои што се по една, две. Тимчо тука му, со 9 страни му парира. Значи, требало наместо овој нарцисоиден момент да ни пишете само „Тато ме направи асистент“, „Грујо претседател на ВМРО – ДПМНЕ“ и се ќе било јасно. И, што нас сте ни пратиле сиви како да аплицирате за редовен професор, Богами. Значи, сите трудови, сите извештаи, еве мене најсекси ми е овој труд. „Истражување на фрикционите само побудувачки вибрации во процесот на кочење кај барабан сопирачки“. Што ни е нас релевантно ова како пратеници дека вие сте објавиле ваков труд. Следно е, Муцунски. Муцунски е врти капата од правен факултет, да ви кажам каде помина Муцунски, еве го се смее, и мене смеа ме фаќа значи. Од Давитковски Борче преку Ана Павлова Данева, оваа што е сега Уставна судијка, па до синот на Саво Климовски, па заврши кај Бучковски на Римско право. Значи, човекот е, не знам, свака му част. Само да ја потсетам јавноста кога го бираа за асистент јас му поднесов како тогашен доцент приговор и на приговорот се приклучи сегашната претседателка Гордана Сиљановска Давкова. Значи, во Аеродром ние, бидејќи јас од таму доаѓам имаме нешто, вика, понеспособен од Златко Марин е само Тимчо Муцунски. Значи, одете да видите, јас 15 години живеам во Аеродром, по прљава општината не била никогаш. А, нашите стари викаат: Оној кој го бива за се го бива“, ако го бивало Тимчо ќе го бивало и како градоначалник и ќе го бивало и сега како шеф на дипломатија. За Тошковски не знам, велешанец ми е, сограѓанин, тој е десна рака на Миле ми текна. Тој е познат како адвокатот на урбаната мафија. Не зошто не ги навел фирмите со Јанушот кои ги имаат или ги немаат во Бугарија. Не знам дали е косопственик или му е прокуратор на Јанушот, бидејќи нели тој го вработи на времето во министерството. Овој Стефан Андоновски вие бројлерот кон Аденауер, тој ви е оригинал вториот Бојан Маричиќ врмовскиот Бојан Маричиќ. А, за овие од албанско малцинство, Таравари, Муртезани, не знам кого да цитирам. Дали за куќата во Тафталиџе, Николовски што ја збореше. Муртезани еве државните инсигнии не ни ги прима, не ни ги прифаќа, па од тука се поставува прашањето. Дали бие ќе му бидете премиер или неговиот лидер ќе му биде премиер. И, Меџити, господарот на дивоградбите од Чаир. Сам си призна човекот колку дивоградби има легализирано на негови сопартијци. Ај сега да видиме програмскиот дел, значи 61 страна, хаотично, бзди на одвратно, не либерално десничарење, без визија, без храбри чекори, се прифаќа статус квото. Прво во целата програма зборот работник го имате спомнато само два пати, зборот синдикат нула пати. И од тука знаете дека веќе на ДПМНЕ газдите и коморите ќе бидат нивните советници и затоа тие ќе прават бизнис рај, а ќе прават работнички пекол. Сколастички моно говор имате, еуфоризми, флексибилност на пазар на труд, кажете ќе кратиме работнички права како што правите цело време и дека народот ќе работи само за сметки каде ќе му оди од платата за комуналии. Следно е што конзервативните рамни даноци. И исто така ова е анти европска политика затоа што рамни даноци покрај вашиот Орбан во Унгарија има уште во Украина, Русија и Белорусија. Никоја земја членка на Европската Унија нема рамни даноци, ние ќе имаме рамни даноци. Од тука прогресивниот данок на доход не го спомнувате, данок на експлоатација, профитите на фирмите растат за 300%, а платите за 50%. И понатаму данок на луксуз не спомнувате, данок на богатство како Шпанија не спомнувате. Тоа значи типична конзервативна политика на рамни даноци. Следно, богатството ќе остане кај газдите и тие ќе се богатат на грбот на работниците. Секој пети во државата е под ризик на сиромаштија. Вие господине Мицкоски кој го криете анкетниот лист како змијата нозете. Припаѓате на благородната елита од 10 илјади брачни парови кои живеат 70 пати добро од народот, од тој народ кои што пола милион луѓе живеат со 100 денари на ден без три оброка на ден, минимална плата 350 евра, синдикална кошничка од 1000 евра. и затоа вие ќе им дозволите и понатаму на банките да го крадат народот преку провизии и преку камати, затоа што вашите пратеници го кочеа тој закон анти провизиски. Исто така немате ништо за домувањето и за патувањето престанува луксуз и затоа се создаваат класа на нови кираџии 2000 евра метар квадратен стана, немате ништо за тоа. И затоа во здравството што во здравството повторно ќе воведете косоваризација, само ќе менувате табли и тоа е тоа. И оставате државата како образец на динационален грабеж повторно заробена, повторно немате ништо против двојазичноста кој што исто така ни го воведува Африм Гаши.", "source_page": 17, "end_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Ви Благодарам. Реплика Ријад Шаќири.", "source_page": 19}
{"speaker": "Ријад Шаќири", "raw_text": "Стварно денеска ми се допаѓа, приложено на одредени колеги тука на ликот на цртаниот филм со Душко Долго Ушко, а се редот на Вите Скоја, а со ставовите на Че Гевара мислам дека не вреди тука да ги покажуваме. Мислам дека треба да ги имаме во предвид значи тоа што го кажуваме од оваа говорница затоа што секој од нас си сноси одговорност, зад нас имаме гласови кои што некој му ги дал и таквата терминологија, косовски шпиун и косоворизација на Собранието, мислам дека не доликува на ова тело. Мислам дека некој од луѓето кои што тука претставува како некоја висока образовни титули. Мислам дека не им личи на нивниот персоналитет што го претставува тука. Благодарам.", "source_page": 19}
{"speaker": "Африм Гаши", "raw_text": "За збор се јави Драган Ковачки, повелете. Јас пак ќе повикам на етничкиот кодекс, да внимаваме сите на изразите и на начинот како се однесуваме.", "source_page": 19}
{"speaker": "Драган Ковачки", "raw_text": "Да бидеме сериозни ќе ве молам. Почитуван кандидат за премиер и еден премиер господини Христијан Мицкоски, почитувани кандидати за министри идни министри, почитувани колеги пратеници, почитувана Македонска јавност. Денеска стоиме исправени пред нов почеток, пред нова можност за напредок и за развој на нашата татковина. Убедливата победа на ВМРО ДПМНЕ на изборите не значи само промена на досегашната не способна Влада на ДУИ и СДС. Проследена со бројни криминални и коруптивни скандали и афери. Туку значи комплетно нов начин на управување. Целосно ресетирање на системот и конечно воспоставување на правната држава и владеењето на правото. Единствен начин за целосна трансформација на Македонија е носење на одговорни политики, стратегии и законски решенија кои ќе одговорат на потребите на граѓаните. Изминативе 7 години, имавме целосно уништен систем, крахирана економија, сиромашни граѓани, криминал и корупција. Довербата на граѓаните од 1 до 2% во правосудните органи е на ниво на статистичка грешка. И затоа добивавме потврда од сите релевантни и меѓународни истражувања и организации кои во своите извештаи нотира дека Македонија уназадува на секое поле. Ова го потврдува и нашиот стратешки партнер Соединетите Американски Држави. Кој јасно и не двосмислено укажаа дека во Македонија има епидемија на корупција. Како и тоа дека една од главните причини поради кои се кочи напредокот на Македонија на патот кон Европската Унија е токму високото ниво на корупција. Но, истото беше регистрирано и другите претставници на Европската Унија државите кои укажуваа дека нема никаков напредок во борбата против корупцијата. Конечно истото беше вреднувано и на соодветен начин од граѓаните кои на 8 мај ја дадоа својата масовна поддршка за ВМРО ДПМНЕ. Време е конечно Македонија да стане правна држава во која Законот ќе важи подеднакво за сите, каде што ќе нема селективност од хиерархиски највисокиот до најнискиот во институцијата. А не како до сега каде наместо за скандалите да одговараат оние кои беа директно покровители. И вмешани во него односно владините функционери да одговараат референти и службеници. Почитувани граѓани, денска стоиме исправени и сме горди на својот народ, кој го препозна моментот за запирање на тонењето на Македонија. Изборот на новата Влада предводена од ВМРО ДПМНЕ и од премиерот Христијан Мицкоски е многу важен. Станува збор за критична точка во развојот на државата. Можеби прва од ваква важност после 2001 година, па до денеска. За демократските процеси во нашата земја кои во изминативе години на владеење на ДУИ и на СДС беа газени преку чесното кршење на Деловникот. Носењето на Закони преку злоупотреба на процедурата, повикувајќи се на ЕУ директиви кои не постојат. Носењето на закони со кои се озаконовуше криминал или се амнестираа криминалците или пак се толкуваше Уставот од страна на пратеник кој без разлика што во тој момент бил претседател на Собранието не беше овластен да го прави истото. Со изборот на новата Влада на Македонија се создава предвидливост, се отвораат нови врати за нови можности и за долго очекуваните промени за сите наши граѓани без разлика на пол, вера или било која друга припадност или чувство. Се отвораат можности за исчекор и обиди за фаќање приклучок со цивилизираниот свет. Да ја намалиме корупцијата во сите институции, да ги изведеме пред лицата на правдата кои се огрешија пред законите и кој без милосно го пљачкаа сопствениот народ. Да ставиме крај на рекетирањето на бизнисот и од страна на државните и партиските функционери. Да ги пронајдеме и изведеме пред лицето на правдата униформираните лица пред чии очи се труе младината со дрога и кои замижуваат пред трговијата со дрога. Затоа што многу често и тие се дел од таа трговија. Како пратеник внимателно ја исчитав програмата за работа на Владата за 2024-2028 година. и можам да заклучам дека истата е обемна, реална и остварлива. Иако за дел под инфраструктурните проекти ќе бидат потребни два мандати. Познавајќи ја желбата, упорноста и посветеноста на нашите кадри во Владата убеден сум дека ќе се направат напори најголемиот дел од нив да бидат реализирани во првиот четири годишен мандат. Тоа во суштина се проектите од нашата победничка платформа 1198 која сега е дел од владината програма. Ова значи дека ќе имаме континуитет на ветувањата со реализацијата на проектите. Или како што велевме во кампањата ВМРО ДПМНЕ тоа го што го ветува тоа и го остварува. Програмата на Владата се базира врз најважните клучни сегменти за брз развој и напредок на Македонија. како и на подобрување на животниот стандард и квалитет на живот на сите граѓани. Програмата содржи програмски, економски дел кој има за цел од Македонија да направи економски стабилна и силна змеја. Земја на нови инвестиции, нови и добро платени работни места, успешни и задоволни и домашни компании, ниски даноци и намалување на јавниот долг. И додека поедини квази парти без идеологија формира некакви лажни европски фронтови во Владата на Христијан Мицкоски се формира фронтот за борба за корупцијата. Односно постои системски пристап за борбата со криминалот и корупцијата како и владеењето на правото. Почнувајќи од распуштање и законска реформа на судискиот совет и советот за јавни обвинители преку иницирање на законски измени со кои ќе се утврдат строги и објективни и мерливи критериуми за новите членови. Владината програма предвидува дека во Македонија мора да има правда за не праведно осудените во политички монтирани случаи. Односно за не легалните активности подметнувања и лажни обвинувања за кои СДС и неговите кадри беа софистицирани и безмилосни. Понатаму, одлични се предлозите за намалување на бројот на пратеници во Собранието на 90 пратеници. Како и воведување на една изборна единица на територија на Македонија. мерките како означување на службените моторни возила со регистарски таблички со специфична боја, заради нивно препознавање ја поздравувам. Укинувањето на техничката влада исто така е квази концепт кој мора да биде исфрлен поради дуализмот во носењето на одлуки, не ефикасноста како и проблемот со транспарентноста и одговорноста на функционерите. Оптимизацијата на институциите во смисла на укинување на позициите, заменик директор, намалување на бројот на управни и надзорни одбори и создавање на централизиран систем за заеднички административни и логистички работи во помалите институции ќе доведе до поефикасно извршување на обврските кон граѓаните. Во контекст на националната безбедност сега од како сме членка на НАТО потребно да се рационализираат процесите и да се изврши спојување на АНБ со Агенцијата за разузнавање. Мора да бидат избегнати случаи како срамниот случај со Рускиот шпион Онишченко кога едната служба имала информации, но не ја известила другата, онаа надлежната. И ни се случи скандалот меѓународни размери. Почитувана Македонска јавност, сакам да потсетам дека до сега иако не избрана мандаторот на Владата од ВМРО ДПМНЕ господинот Христијан Мицкоски и веќе од позиција на пратеник почна со реализација на ветувањето. А тоа е прво и најважно, ја испративме ДУИ во опозиција каде ќе имаат можност да се реорганизираат, да се прочистат од криминалците во своите редови и да бидат Европјани. Второто ветување беше реорганизации и воведување на нови министерства за поефикасна работа и истото така беше остварено. На крај сакам да му се обратам на премиерот Мицкоски. Почитувани господине Христијан Мицкоски насладувате распаднати институции, партизирани и не функционални, но верувам во вашата чесна намера за трансформација на Македонија, за брз развој на економијата и за владеењето на правото. Ја имате мојата лична поддршка, без резервна поддршка. Реформите кои ги имате во план да ги реализирате за напредок на Македонија. Секој почеток е тежок, но секој труд се исплати. За доброто на граѓаните и за Македонија. и вие сте вистинскиот избор за граѓаните на Македонија. Почитувани граѓани на Македонија, нашиот премиер е во години во кој кога ќе се сврти сака позади себе да види реализирани дела. Да му помогнеме сите заеднички да има што повеќе реализирани дела, да му помогнеме и да си помогнеме на нашата Македонија. Да им помогнеме на идните генерации Македонци, Албанци, Турци, Власи, Роми, Бошњаци кои си ја сакаат нашата заедничка држава. да си ја видиме Македонија горда европска држава. Ви благодарам на вниманието.", "source_page": 19, "end_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Ви Благодарам. За реплика Блерим Беџети, повелете.", "source_page": 20}
{"speaker": "Блерим Беџети", "raw_text": "Ви благодарам почитувани присутни. Дозволете ми, ако ви е мислите дека го злоупотребувате Уставот и Законите почитувани колеги. Албанците не ја однеле во опозиција Демократската Унија за Интеграција како дел од Европскиот фронт. И во минатото имаше вакви тентати и се видоа дека се грешни. Со целите за кои овие злоупотреби се прават бидејќи Република Северна Македонија и Охридскиот Рамковен Договор се точни. Вие мислите да Албанскиот глас можете да го испратите во опозиција, но тука сте грешка и ќе ви излезе грешка. Вие немате право да не го почитувате Албанскиот глас. Вие можете да се воздигате со вакви но реалноста е инаква. Тоа право секогаш го имаат граѓаните. Политичките партии врз етнички основи и вие не правите манипулација дека ДУИ ја испраќате во опозиција како главна во Европскиот Фронт. И затоа сите да сме сведоци. Се креира една Влада без технички легитимитет. А и ако ова е тенденцијата на Владата и ВМРО ДПМНЕ и во практика ќе се види дека е грешка. Но, не е воопшто добро. И за тие кои како губитници влегуваат во власта. Бидејќи јас во мојата дискусија ќе го истакнам наративот на ВМРО ДПМНЕ, Европскиот Фронт и на ВЛЕМ. И таму ќе се види дека сме врз етнички основи. ВМРО ДПМНЕ нема суд да ги дефинира колку и како се чисти кај Албанците. Тоа право е лошо на почетокот за мандатарот и за сите пратеници присутни од ВМРО ДПМНЕ. Тоа право му припаѓа на граѓаните Албанци и на другите етнички заедници. Ви благодарам.", "source_page": 20, "end_page": 21}
{"speaker": "Африм Гаши", "raw_text": "Повелете.", "source_page": 21}
{"speaker": "Драган Ковачки", "raw_text": "Така е, во опозиција ве однесе ВМРО ДПМНЕ и премиерот Христијан Мицкоски. Тоа што не признавате дека сте во опозиција и кажувате дека ние манипулираме, погледнете од која страна на салата седите и ќе ви биде јасно. На крајот на краиштата ДУИ е само одговорна за тоа што е во опозиција, за тоа што лажевте и за фабриката за електрични автомобили ИГО во Тетово, затоа што се дрзнавте да преговарате за Македонскиот идентитет за мојот идентитет без нас да не прашате и затоа никогаш нема да ви простиме тоа треба да го знаете. Затоа што купувавте трговски центри во центарот на Скопје за 0 денари, млади деца беа така речено акционери во тој трговски центар, а ги перевте криминалните пари. Тоа сите го знаат. ДУИ не е партија која што треба да биде на власт ДУИ треба да остане во опозиција треба да се реформира да очисти од криминалците и да биде легитимен претставник доколку сака да биде претставник на Албанците. Благодарам.", "source_page": 21}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. За реплика се јави пратеникот Миле Талевски, повелете.", "source_page": 21}
{"speaker": "Миле Талевски", "raw_text": "Благодарам пот претседателе. Колега Ковачки да бидам искрен не очекував дека толкава сербидност ќе покажете кон вашиот претседател на партијата и дека со некакви си воспевања ќе држите говор. Со оглед на тоа дека бевме сведоци за некаков ваш принципиелен став. Но, принципиелноста ви падна во вода комплет. Зборувавте за кадрите во Владата. Еве колега Ковачки ве прашувам, кажете од вашите предлози вклучително и премиерот и кандидатот за премиер и претседател на вашата партија, кој од кандидатите предложени за министри не бил на функција во време на режимот на 11 години власт на вашиот духовен отец бегалецот Никола Груевски. Сите овие предложени кандидати вклучително и премиерот беа и се рецивид, остаток од режимот на човекот на кои што му ја бацувавте раката, а тоа е Никола Груевски. Тоа прашање требаше да му го изговорат на граѓаните. Зборувате тука за гордост за која гордост колега Ковачки, за која гордост зборувате вие овде. За ова кое што го правевте тука кога го палевте предлог Францускиот предлог за вашиот пот претседател вчера да даде изјава дека ништо нема да промените од ова кое што било опфатено тогаш во преговарачката рамка и во тој Француски предлог. Па тоа е лицемерие колега Ковачки. Вие ги излажавте граѓаните, за каква гордост, значи вие сте горд граѓанин или пратеник на Република Северна Македонија. Кое име ќе го користите вие? Со оглед на тоа дека вашиот претседател кој што го воспевате тука со сите почести онака како што знаете добро, искрено си знаете од ваша страна дека ќе бидете пратеник од Република Северна Македонија. Човекот кој што цело време зборуваше дека никогаш северна итн. Како ќе им се упулите на граѓаните кој во вашата 3 изборна единица каде што бевте носител каде што заедно со нив скандиравте никогаш Северна. Еве ви сега, ајде поднесете предлог со оглед на тоа дека со коалицијата имате повеќе од 80 пратеници, променете го уставот, вратете го старото име на државата. Али да зборувате за се и сешто. 4 години ви е овде вие парламентот го држевте во заложништво. Со 2 теми, а тоа е никогаш Северна и Францускиот предлог. Уште не седнати на функциите и на министерските позиции вие рефериравте. Се прифативте. Значи тоа се покажува дека вас ве интересирало само гола власт и тоа треба да го кажете на граѓаните, а не тука да слушаме воспевање на вашиот претседател. Зборувате околу ветувањата. Па прво ветување кое што го кажувате, што ќе го реализирате, е задолжување. Една милијарда евра прва одлука ќе ви биде да ја задолжите државата. За која Програма зборувате вие, за кој економски развој зборувате колега Ковачки. Благодарам.", "source_page": 21}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Драган Ковачки, повелете.", "source_page": 21}
{"speaker": "Драган Ковачки", "raw_text": "Благодарам на репликата, една минута имам ќе се потрудам да одговорам. Почитуван колега Талевски, мислам дека ќе имавте малку доблест да честитате тука затоа што пред вас седи апсолутен рекордер во мандати освоени во историјата на Македонија, за така да ми се обраќате, изгубивте со 15 илјади гласа во Прилеп, вашите не ве гласаа дома, така да малку достоинство и почит треба да имате кон колегите пратеници. Доаѓате од нај неуспешната и нај криминалната Влада во Македонија и затоа изгубивте. Затоа граѓаните ве казнија со 15 илјади гласа. Ме прашувате како ќе им се одолжиме на граѓаните во изборна единица 3, јас ќе ви кажам како ќе им се одолжиме. Ќе изградиме обиколница околу Велес, ќе изградиме обиколница околу Штип, ќе го испроектираме и ќе го реализираме патот од Кочани до Делчево, во двата мандати. Ќе ја споиме Македонија од Скопје до бугарска граница и ќе се вози по патот изграден во време на ВМРО ДПМНЕ. Така ќе им се одолжиме на граѓаните од Источна Македонија. Благодарам.", "source_page": 21, "end_page": 22}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Процедурално Блерим Беџети, повелете.", "source_page": 22}
{"speaker": "Блерим Беџети", "raw_text": "Ве молам експозето да биде преведено на албански јазик.", "source_page": 22}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Стенограмот да се преведе и на албански, молам службите експозето да го преведат и да го споделат на пратениците. Збор има Славјанка Петровска, повелете.", "source_page": 22}
{"speaker": "Славјанка Петровска", "raw_text": "Благодарам почитуван претседател на Собранието, почитуван мандатар и кандидати за министри, почитувани колеги пратеници, почитувана јавност, Од она што до сега го чувме од колегите од власта, пратеници, и говори и реплики, заклучокот е дека не е прв пат да ги промешаат и говорите и репликите кои им ги даваат напишани од центарот за комуникации. Ова не е гласање за доверба на Владата на СДСМ, таа е минато, ова е гласање или расправаме за новата Влада предводена од ВМРО ДПМНЕ. И затоа преземете ја одговорноста и почнете да се однесувате како власт. Повеќе министерства, а помалку жени. Кадрите на Груевски ќе продолжат со неговите политики. Многу зборови, малку кажано. Лагите на виделина. Вака некако од прилика во неколку реченици би ја оценила и Програмата и составот на новата Влада. Да почнеме со разобличувањето на лагите на ВМРО ДПМНЕ. Лагите кои ви служеа само за да дојдете на власт. Составот на Владата го отсликува минималниот број на министерки во таа Влада. И тоа само ја потврдува изиногеноста која е втемелена во владејачката партија. За вас жените се веројатно се за по дома, тие се тука само кога ви требаат во опозиција да бидат гласни, но очигледно дека не сметате дека можат да водат министерства и да носат одлуки. Контрадикторна ви е Програмата, моделот каде велите дека ќе ја унапредите позицијата на жената со составот. Одиме на следната лага. Земете ми го мандатот Северна не изговарам. Тоа е пред избори. Ја пеевте заветна, а сега немало смисла да го прекршувате Уставот и законите и граѓаните да бидат во неповолна положба да треба да го почитуваат. Па многу е лесно, исполнете го тоа што го ветувате, променете го Уставот. Вратете го името. Така зборувавте изминатите години. Ама во Програмата, ниту е експозето нема збор за промената на Преспанскиот договор. Ниту за ревизија на Преспанскиот договор, ниту за враќање на името. Исто како што го избришавте името Македонија од вашиот статут, така подеднакво ќе биде игнорирано. Нема да има прв вицепремиер. Беше кажано вчера сабајле од претставник на ВМРО ДПМНЕ. За вчера попладне истиот кандидат за прв вицепремиер се промовираше и кажа дека ќе има прв вицепремиер. Пред избори државата е презадолжена, не смее да има нови задолжувања. Уште за време на избори договоривте ново задолжување. Сеуште го криете од каде, но почнуваат да излегуваат информациите во таа земја во која што сте го договориле. Веројатно затоа ви се брзаше за време на викенд да го има изборот на Влада, за да може брзо, брзо да ја реализирате посетата на премиерот на таа држава кој треба да ви ги донесе парите. Велите фуриозно ќе започнат инвестициите. Прашањето ми е дали фуриозно ќе започнат инвестициите или задолжувањето. Во Програмата срамежливо кажувате дека во првата година од мандатот ќе ги исполните петте илјади денари покачување на пензиите. Зошто тоа не го направите веднаш, фуриозно како што тоа го велите. Во Програмата се провејуваат на неколку места НАТО стандарди, НАТО принципи, итн. скоро и да нема ништо околу стратешките интереси на државата, не зборувате дали буџетот на одбраната ќе расте или не, дали ќе го послушате вашиот претседавач на Советот на Град Скопје дека премногу сме трошеле во одбраната и ако е така како ќе ги исполните ветувањата. Дел од предвидувањата во одбраната ви се застарени, повеќето од нив се веќе реализирани, а еден дел се во фаза на реализирање. За кадровскиот состав за некој од кандидатите имаме навистина високо мислење и немам сомнеж дека ќе дадат се од себе во вака сложена Влада да направат нешто добро. Но кога зборите за стратешки интереси на државата, малку е лицемерно да го кажувате тоа, а кандидат за министер во Владата да ви биде следбеник на режимот на Путин. Велете, подаваме рака за прашања кои се во интерес на државата. Тоа е многу добро, ама пред да подадете рака прво договорете се и внатре во партијата околу некои прашања, а Бога ми и со коалицијата. Како на пример, балансерот ќе го има или ќе го нема. Прв вицепремер ќе има или ќе нема. Бугари во Уставот ќе има или ќе нема. И најважното, вашето најголемо ветување, името ќе го вратите или ќе го изговарате Северна. Ви благодарам.", "source_page": 22, "end_page": 23}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави Марија Петрушевска, повелете. Само да ве информирам дека на крај на сите реплики ќе дадеме еден час пауза. Сега повелете. Нормално треба да идеме во два на пауза, но заради да не ги прекинеме репликите сакам да останеме доследни до крај на овој говор и после ќе продолжиме. Повелете.", "source_page": 23}
{"speaker": "Марија Петрушевска", "raw_text": "Почитуван претседателе, почитуван мандатар, почитувани идни членови за министри во Владата, почитувани колеги и колешки пратеници, македонска јавност, Почитувана колешка Петровска, убавината на парламентарната демократија е впрочем да можеме да дебатираме, но и да размениме аргументи. Аргументите се поврзани со реалноста, а вас реалноста ве демантира. Впрочем кога ќе погледнете со кои го делите местото во опозицијата, фактите се следни: вашиот мандат го одбележа исклучително лошата здравствена политика каде што лицето кое што седи впрочем до вас го одбележа мандатот со огромниот скандал во Онкологија, голем број на изгубени човечки животи, лица кои што денес молат за лек заради нивната ретка болест. Или пак нај неуспешниот министер за транспорт, кој што замислете, Петровец – Катланово делницата му беше потребно скоро седум години да изгради пет километри автопат, навистина ќе влезе рекордот во неговото политичко дејствување. Да продолжам понатака, вие сте во друштво на нај неуспешниот министер, па најверојатно за се, министер за корупција, подоцна за земјоделие, каде што го уништи земјоделието, е девастиран земјоделскиот труд, а од друга страна неговиот мандат, замислете, го одбележа запленувањето на путерот со истечен рок. Тоа се од прилика резултатите во делот на корупцијата. Навистина се надевам дека ќе имате доблест, како впрочем и признавате во вашето интервју што го имате дадено во рамките на вашата активност за политички лидер во вашата партија, е дека навистина ставате распад на системот, правно, апсолутно не успеавте, како велите, да испорачате реформи во судството и се надевам во оваа внатрешна битка дека ќе успеете и политички да се реформирате, а потоа да се приклучите во работата на Владата за конечно барем малку да придонесете во навистина, навистина подобрување на животниот стандард на граѓаните. Да ве потсетам, во Македонија, сеуште за жал, имаме повеќе од пола милион граѓани кои што живеат со 120 денари на ден. А за жените, па ве молам, ВМРО ДПМНЕ ја поддржа првата жена кандидатка за претседател на Македонија и денеска гордо можеме сите да кажеме дека имаме жена претседател. Благодарам.", "source_page": 23}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Славјанка Петровска, повелете.", "source_page": 23}
{"speaker": "Славјанка Петровска", "raw_text": "Колешке Петрушевска, претпоставувам знаете за поделбата на власта, претседател на државата е едно, извршна власт е друго. Мојот коментар се однесуваше за неприсуството или недоволниот број на жени министерки во Владата. И уште еднаш потсетување, вие сте власт затоа седите централно во оваа сала, ние сме опозиција. Сето тоа што го зборувавте требаше да го зборувате за интерпелација на некој од министрите или пак за негласање односно гласање на недоверба на претходната Влада. Тоа е веќе завршено. Преземете ја одговорноста и однесувајте се како власт. И затоа, вашиот говор кој е повторување на сите говори кои ги имавте како пратеничка во опозицијата, не дадовте одговор на прашањата кои јас сега од позиција на пратеник на позицијата ги поставив. Ќе ги повторам уште еднашка, балансерот дали ќе го укинете, прв вицепремер има или нема.", "source_page": 23}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Реплика има пратеникот Бојан Стојаноски, повелете.", "source_page": 23}
{"speaker": "Бојан Стојаноски", "raw_text": "Почитувана колешке Петровска, јас ја разбирав вашата желба да се вмешате во дебатата, бидејќи сте во внатрепартиска трка за претседател на СДСМ и јас лично да сум бил на ваше место јас прв би ја поддржал програмата на новата Влада, бидејќи конечно ќе расчисти и со име и презиме ќе ги извади другите двајца противкандидати кои што се криеле зад кандидатурата бидејќи имале сторен криминал, а горе-доле сите знаеме кои се тие двајца, тоа е Јован Деспотовски и министерот за смрт Менгеле Венко Филипче, кој што ете во овој момент сите некако ги затскриваат, но јас мислам дека доколку вие ја поддржите Програмата за новата Влада, истите тие ќе бидат обзнаени пред лицето на правдата и тие криминалитети ќе бидат расчистени. Така да навистина не знам кој ве мести во реториката од СДСМ, но она кое што треба да го знаете кога ги зборувате сите тие работи, дали некој излажал или ќе реализирал некое ветување, треба да ги имате резултатите на ум дека успеавте вие како дел од првиот тим од Владата да ги донесете СДСМ до еден историски пораз или резултат од 18 пратеници, да утре владиното мнозинство ако одлучи да правите така како што вие правите и ги закаже сите десет комисии од каде што имаме ние претседатели, вие ќе не можете да најдете пратеници да бидат присутни на комисиите, а не баре да дебатирате за истите. Зборувате за Програмата на ВМРО ДПМНЕ и за некоја програма на владина коалиција. Јас наполно и потполно ве разбирам дека вие не можете да разберете што е програма, бидејќи вие во СДСМ и никогаш таква сте немале, еве ќе ве потсетам, дозволете ми, на Програмата за Живот во Македонија, односно за Програмата за лаги во Македонија каде што и вие гордо застанавте позади таа Програма и таму останаа оние 500 километри автопати и од оние други шарени лаги од кои што македонскиот народ и ништо не виде. И сега, не може ние да се однесуваме тука другите двајца се по неподобни, јас сум нај подобна, јас сум била министерка во Владата. И вие подеднакво имате одговорност за ова што му се случува на СДСМ. Понатаму, зборувате за некакви лажни ветувања или дали некој излажал. Јас ќе ви кажам следново, гледајте и учете, а мое ќе биде уживањето за сите тие тези што ги продуцирате во јавноста, како ќе пропаѓаат една по една. Ветување беше дека ДУИ ќе отиде во опозиција. Знаете кој е ДУИ? Од оној Артан Груби кој што носеше патики како една просечна Влада и ви играше фудбал од Владата, а вие се срамевте да го браните, додека тој на чифтелија му пееше на Али Ахмети. Понатаму, имаше ветување за реорганизација на Министерството. И тоа стана реалност. Набрзо мандатарот тука кажа дека тука ќе има промена во законите за даноците и пензиите ќе нараснат, итн. За заветна, тоа е лајф мотивот кој што не води сите тука нас. Јас ќе ве потсетам уште за две работи. Тие години пеколни, дал ги поминавме. Најтемно беше пред зората, ама сега доаѓа времето на онаа Делчевата, удри утринската зора и за нас. Благодарам.", "source_page": 23, "end_page": 24}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Уште еднаш ве молам да бидеме сите внимателни со речникот што се употребува од говорница. Процедурално Фатмир Битиќи, повелете.", "source_page": 24}
{"speaker": "Фатмир Битиќи", "raw_text": "Сметам дека претседателе на секој еден пратеник кој што споменува лица кои не се дел од Собранието треба соодветно да реагирате и да му назначите. Второ, репликата треба да се однесува на тоа што говореше нашата колешка, а не за други теми надвор што се случуваат во политичките партии и сметам дека е најмалку културно за овој храм да се употребуваат зборови кои што треба да се употребуваат и сметам дека сериозно треба да се позанимавате со пратеникот кој што го употреби зборот Менгеле. За тие што не го разбираат, можеби ќе направиме превод, или ќе им кажеме. За некоја среќа, еве јас го разбирам тој збор, така да или побарајте јавно извинување затоа што сметам дека тоа не е достоинствено за ова Собрание.", "source_page": 24}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Славјанка Петровска, повелете.", "source_page": 24}
{"speaker": "Славјанка Петровска", "raw_text": "Толку сте очајни што наместо да зборувате за составот на Владата и да дадете одговор на четири многу едноставни прашања, зборувате за внатре партиските состојби во СДСМ. Не се секирајте вие за СДСМ, секирајте се за дел од кадрите кои ви седат во Владата. Борбата против корупцијата и организираниот криминал апсолутно ќе ја имате поддршката од мене за таа борба. Ама ајде почнете прво од вашите редови и прво расчистете со имотот за кој велевте дека е криминален на еден од вашите кандидати, кандидат за министер за здравство Таравари. Тука сегашните пратеници, односно сега е кандидат за министер, излегуваше на прес конференции во ВМРО ДПМНЕ и велеше дека има криминал. Почнете од тука. Почнете од вашите поранешни директори во Водовод кои брцнале во медот, така барем вашата градоначалничка велеше, и затоа сте ја расипале калимерата.", "source_page": 24}
{"speaker": "Африм Гаши", "raw_text": "Една минута имате реплика, се извинувам. Благодарам на разбирањето. Реплика за пратеничката Дафина Стојаноска, повели Дафина.", "source_page": 24}
{"speaker": "Дафина Стојаноска", "raw_text": "Благодарам претседателе. Колешке Славјанка Петровска мислам дека ова е прв пат откако сме земја членка на НАТО да вие ни се обраќате оттука како опозиција и интересен феномен, но мислам дека сите забелешки кои што ги кажавте во однос на предлогот на програмата на Владата на кадровските предлози, сите коментари мислам ќе ви беа многу поефективни ако ги користевте во време кога се бираа владите на вашата партија. Па еве да споменам некои од термините кои ги употребивте, рековте помешани лончиња, па вие колешке Славјанка Петровска помешавте лончиња кога во име на ЕУ ветувавте огромни капитални инвестиции во државава од кои што после 7 години ваше владеење ние видовме дека 30 милијарди евра од Буџетот се испразнети, а во име на ЕУ. Ако ова не се помешани лончиња тогаш незнам што се, ова е класична плачка на народните пари за сега вие тука да говорите за некои лаги на виделина, убаво ќе беше да се запрашате дали можеби лаги на виделина беа изјавите во времето на бившиот премиер и ваш претседател Заев кога се колешке во жици и деца дека нема да го менува името или коментиравте дека контрадикторно била програмата зошто имала мал број на жени, вие која како што власт премолчивте кога жена беше тепана во униформа на Бит пазар, премолчивте кога се зборуваше за еден скандал за малтретирање на жени во вашето министерство, не дадовте никаков коментар кога имавме жена кандидатка за претседател, па велите сомнеж за инвестиции, кажав 30 милијарди евра истрошивте, ниту еден капитален проект не видовме од вашата власт и жалам што како двете носителки на изборна единица 6 не сте се обиделе да видете и да кажете барем некој коментар во однос на предлогот на мандатарот Мицкоски за тоа дека конечно ќе се до изгради автопатот ТетовоГостивар или во однос на изградбата на патиштата Желино-Лешок, беше и, ЖелиноЈегуновце се извинувам и Лешок-Шемшево, жалам што како министерка на Министерство за одбрана на земја членка на НАТО, не направивте многу работи, но затоа нашите војници се сеќаваме дека јадеа мувлосани оброци, така да целиот ваш говор ако беше и говор ако може да се оквалификува беше навистина слаб и очаен и по однос на прашањата што ќе има, што ќе нема, јас еве за крај би ве прашала во една минута можете да ми одговорите, дали СДСМ ќе има доволен број на гласачи за да ве изгласаат за претседател или можеби затоа е вашиот очај тука што го изразувате, жално, но името вие го сменивте, а ние ќе го вратиме достоинството. Ви благодарам.", "source_page": 24, "end_page": 25}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Контра реплика Славјанка Петровска, повелете.", "source_page": 25}
{"speaker": "Славјанка Петровска", "raw_text": "На власта не и е задача да се секира за внатре партиските состојби во опозицијата, ама вие како коносителка, односно се извинувам носителка од ВМРО ДПМНЕ во 6-та изборна единица, пратеник на опозицијата која извиси очигледно за министерско место, а ќе гласате сега за составот на новата Влада во која што кандидат е Таравари, имам јас едно директно прашање за вас затоа што во демократски држави опозицијата прашува, ќе гласате за Таравари како министер затоа што вие го нарековте министер за смрт?", "source_page": 25}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави Марија Митева, повелете.", "source_page": 25}
{"speaker": "Марија Митева", "raw_text": "Почитуван претседателе, почитувани колеги пратеници, почитуван мандатар иден премиер, почитувани кандидати за министри идни министри, почитувана македонска јавност, мене ми е исклучително жал што и за кратко се понадевав дека во домот на демократијата денеска опозицијата која како опозиција има време ќе одвои барем 20-тина до 30 минути да ја прочита програмата на Владата и за истото денеска ќе покаже дека ќе излезе малце едно скалило погоре од она политиканство на кое што бевме навикнати 7 години, но жалам што воопшто се надевав дека нешто такво би можело да се случи. Колешке Славјанка Петровска од 17.01.2022-та година до 28.01.2024-та година, точно две години сте дел од Министерството за одбрана како министерка, а резултатот од тоа е нула резултати, да не зборувам дека изминатите години пред тоа бевте и дел од министерството кое што беше со најголем број на скандали и сега вие овде зборувате за некои си 4 прашања кои што имате да ги поставите на идната Влада со сигурност можам да ви кажам дека ова е програмата, прочитајте ја, ќе ги најдете сите проекти кои што ќе ги реализираме во првиот 4 годишен мандат, во тој 4 годишен мандат се надевам дека вие ќе успеете да се реформирате и се надевам дека во вториот мандат кои што ќе го предводи ВМРО ДПМНЕ овде ќе седат некои други колеги и ќе имаат барем кредибилитет и достоинство да се обратат после сите скандали кои што ги направивте. Сакате паушално да зборувате, па велите дека во програмата на ВМРО ДПМНЕ има проекти во делот од одбраната кои велите дека дел од нив биле реализирани, а дел биле во фаза на реализација, еве јас ви поставувам прашање, набројте ми 3 проекти од тие кои што ги имате реализирано, а да не се скандалите со авионите, да не се оние злоупотреби на жените во Министерството за одбрана и да не се оние скапи апетисани кои што ги нарачувате, времето на такво владеење завршува, од денес граѓаните, поточно од утре по гласањето на идната Влада ќе имаат можност да зборуваат за просперитет, за развој, за нешто што значи силна Македонија во делот на економијата и ќе заборават на овие скандали кои што беа наше секојдневие овие 7 години. Благодарам.", "source_page": 25}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Контра реплика Славјанка Петровска, повелете.", "source_page": 25}
{"speaker": "Славјанка Петровска", "raw_text": "Немам многу време, ама ова што сте го напишале ќе ја опремиме со потребното пешадиско вооружување е проект во тек, транспортни средства се набавуваат, системи за врски веќе се набавени и се набавуваат, заштитна опрема и развој за модернизација на комуникациски информациски системи, проект во тек и се набавува. Можам да бројам уште повеќе, меѓутоа ве посоветувам за да не си го трошам времето да ви објаснувам проекти за сите 2 години или претходните години, истите како и со новиот министер за одбрана па тој нека ви даде одговори на повеќе детали и повторно предизвик нека ви биде Владата и мнозинството, а не внатре политичките состојби во СДСМ. Името ќе го вратите или не?", "source_page": 25}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. За реплика е пријавен пратеникот Сали Мурат, повелете.", "source_page": 25}
{"speaker": "Мурати Сали", "raw_text": "Благодарам почитуван претседателе, Почитувани колеги, почитувана јавност, Ова се смета за мој прв говор на седницата на Собранието, се надевам дека работата на Собранието ќе биде во корист на нашиот народ и нашата држава, посакувам како и други пратеници и ние претставниците на турската заедница да имаме можност да зборуваме на наш мајчин јазик во Собранието. За жал, ова стекнато право во името на демократијата ни е одземено поради дискриминаторски и наметнувачки однос со години наназад. Се надевам дека како што Македонија ќе се демократизира, ќе се обезбеди владение на правото за сите народи и јазици, ќе станат еднакви и на сите седници на ова Собрание ќе зборуваат и на турски јазик, бидејќи само да ја потсетам македонската јавност, од 1946 година до...", "source_page": 25}
{"speaker": "Африм Гаши", "raw_text": "Каде е репликата ве молам?", "source_page": 25}
{"speaker": "Мурати Сали", "raw_text": "Тоа е мое право. Само дозволете. Ова е еден вовед затоа што прв пат зборувам. Јас никого не прекинував, слушајте малце. Од 46-та година до 1990 година во сите собранија, можете да проверите во архивите на нашата држава, се зборувало на турски јазик. Па дозволете накратко, бидејќи сум претставник на турската заедница овие убави зборови во воведот се надевам дека работата на нашето Собрание ќе биде корисна и плодна особено на нашите сонародници, нашиот народ и нашата земја да кажеме и на турски јазик.", "source_page": 25, "end_page": 26}
{"speaker": "Африм Гаши", "raw_text": "Немате право господине, го кршите Деловникот. Немате право да зборувате.", "source_page": 26}
{"speaker": "Мурати Сали", "raw_text": "Молам, па има некој и на англиски зборува некој збор па. Дозволете да кажам неколку работи, она што сакам да потенцирам, во Програмата принципот за правична и соодветна застапеност, за жал, во оваа Влада и во претходните влади, не се испочитува само кога се во прашање припадниците на турската заедница. Жално и претставува срам, е дека во рок од 35 години од нашата државност ние сме имале само еден единствен ресорен министер и тоа беше господинот Исмаил Ѓунер, во неколку влади сме имале само без ресорни министри. За жал, како трета заедница во држава со пет пратеници, во овој состав на Собранието има пет пратеници од турската заедница, во различни партии, не искажавте почитуван мандатаре доблест и несогласувајќи ја реалноста со фактот дека со години наназад...", "source_page": 26}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Надевајќи се дека, затоа што е прв пат господинот Мурати се јавува за реплика, очекувам друг пат да се држи до процедурата и Деловникот кога се пријавува за реплика, тоа важи за сите пратеници, да каже во кој дел од говорот на говорникот се однесува и зошто ја побарал репликата. Од друга страна никој овде нема против турскиот јазик, не е добро да се доведеме во ситуација некој некого да прекинува кога употребува друг јазик. Не. Не. Контра реплика има Славјанка Петровска, повелете.", "source_page": 26}
{"speaker": "Славјанка Петровска", "raw_text": "Колега Мурати, те шуќур едерим, секогаш кога станува збор за почитување на правата на малцинствата мојата поддршка ќе ја имате иако во говоров немав ништо поврзано со тоа.", "source_page": 26}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика е пријавена пратеничката Весна Бендевска, повелете.", "source_page": 26}
{"speaker": "Весна Бендевска", "raw_text": "Госпоѓо Петровска, го познавате ли Драги Рашковски, освен што сте му верни до гроб на вашиот политички газда Зоран Заев, сте имале ли дополнителни консултации со него при вашиот избор на неговата омилена италијанска фирма Леонардо за тендери, тој за радарски системи, вие за хеликоптери. За волја на вистината по разговорите што јавноста имаше прилика да ги чуе, тој се расправаше за 5, 6 милиони евра, а вие сте отишле во многу повисока фаза па сте, вашите зделки достигнуваат до 250 милиони евра. Нема да зборувам за лаги, ќе зборувам за факти. Вие бевте дел од историски нај неуспешната, нај криминогената и нај антинародната Влада во историјата на независна Македонија предводена од Ковачевски, а дефакто од Зоран Заев или да бидам најпрецизна од Артан Груби се. Немојте да се обидувате со напади да го компензирате вашето евидентно соучесништво во еден исклучително срамен период од македонскиот плурализам. Затоа дозволете ми да се вратам на почетокот од мојава реплика и да ве прашам уште еднаш, Рашковски ли ви беше консултант кога ја правевте зделката со Леонардо, белким не сте тргнале сосема по неговите стапки. И за на крај, ја знаете онаа народна мудрост кога се наоѓате до врат во жива кал најпаметно е да не претате, бидејќи ќе потонете.", "source_page": 26}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Контра реплика Славјанка Петровска, повелете.", "source_page": 26}
{"speaker": "Славјанка Петровска", "raw_text": "Бендевска, еден совет за теми кои не ги разбирате не зборувајте. Зборувате за две различни работи, Рашковски нема никаква врска со набавката на хеликоптерите. Предметот за набавка на хеликоптерите е веќе неколку месеци во Државната комисија за спречување на комисија на нивно барање и јас стојам на располагање да одговорам се. Не заборавајте, веројатно не ги следите секогаш вестите, тој проект беше и во ова Собрание во Комисијата за одбрана и безбедност и од тогашната опозиција доби поддршка. Немам консултации со никој, нити за мојата кандидатура ниту за одлуките кои што ги носам без разлика од вас кои праќавте илјадници пораки тогаш кога требаше да бидете избрана за некоја позиција и уште нешто од позицијата на поранешна сопартијка си отидовте од СДСМ тогаш кога не бевте ставена на пратеничка листа, толку за вредностите и за моралот.", "source_page": 26}
{"speaker": "Африм Гаши", "raw_text": "За реплика се јави пратеникот Јован Јаулески, повелете.", "source_page": 26}
{"speaker": "Јован Јаулески", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитувана македонска јавност, да бидам искрен не ја разбирам самодовербата и храброста на Славјанка Петровска да се јави тука после еден таков историски дебакл кои што го преживеа на претстојните парламентарни избори, несудената раперка по утринските телевизии и несудена претседателка на СДСМ, но јас не би се мешал во внатрешните работи за да не критикувате, би ве оставил сами да тонете во дното, да го пробушите кои што го имате допрено. Вие ли колешке Петровска најдовте да говорите тука и да кажувате за кадровските решенија на ВМРО ДПМНЕ и за програмата која што одбраната од гордост ја направивте да биде на последно место во светот и која што на кадрите на СДСМ партиските плакатополепачи на Социјалдемократската младина ги вдомивте во армијата. Да потсетам за јавноста едно потсетување имаше на Фејсбук страната на СДСМ Арачиново еден повик сите оние кои што се имаат пријавено за професионални војници да се пријават во штабот на СДСМ Арачиново, можеби не ги направивте пилоти, но ги направивте војници и секоја чест за тоа. Вие и останавте должни на јавноста исто така да и одговорите како со една плата се гради луксузна хациенда со базен за која што тврдевте дека не е во ваша сопственост, очигледно е дека кога вие бевте на власт, власта на СДСМ беше златна кокошка, но за обичниот граѓанин тоа беше еден горчлив залак и токму затоа седите таму каде што седите без никаков кредибилитет да зборите за било каква политика. Да потсетам за уште една работа која што и ја должите на македонската јавност, набавите 8 хеликоптери за 250 милиони евра од скандалозна фирма. За една паралела Владата на ВМРО ДПМНЕ само во првата година 250 милиони евра ќе прати во општините за директна подобрување на стандардот на граѓаните. Понатака има еден мал милион скандали афери кои што можам тука на говорница да ви ги наведам и вас лично и на другите функционери на СДСМ, но по воспоставувањето на правната држава ќе одите пред институциите и таму ќе се објаснете за сите овие афери и скандали, а најмногу што треба да ви биде срам е што ги пониживте македонските бранители кои погинаа на Вејце нарекувајќи изјавувувајќи дека погинале затоа што ВМРО ДПМНЕ сакало војна. Вие сте голем срам и голема брука за Македонија и за среќа повеќе никогаш нема да и се повторите на Република Македонија. Благодарам.", "source_page": 26, "end_page": 27}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Славјанка Петровска, повелете.", "source_page": 27}
{"speaker": "Славјанка Петровска", "raw_text": "За хациендата, прашајте го колегата ваш во прв ред тука, нека ви ја прочита судската пресуда со која што се кажува дека е лага и ќе ви одговори и тој, само нека ви ја прочита пресудата од судот. Во врска со хеликоптерите срамота е и скандалозно е да ја нарекувате таа фирма со такви зборови бидејќи беше склучен договор со Влада со Влада и верувам дека во некое идно време ќе треба да им објасните на властите во Италија околу вашите тврдења за скандали, корупција итн. Знам зошто ја враќате топката во времето кога СДСМ бил власт, СДСМ е опозиција, вие сте власт, јас ќе го поддржам правото, ќе го поддржам вашата заложба за правна држава, ама кажете ми таа правна држава како ќе ве казни вас, лажговци кои викавте никогаш Северна само Македонија.", "source_page": 27}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Секогаш ќе треба да внимаваме на етичкиот кодекс. Ја прекинувам овде работата, давам пауза, продолжуваме во 15:30 часот. Благодарам.", "source_page": 27}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа. Продолжуваме со седницата Избор на Влада на Република Северна Македонија. Збор има пратеникот Бобан Карапејовски, повелете.", "source_page": 27}
{"speaker": "Бобан Карапејовски", "raw_text": "Почитуван претседателе. Почитувани дами и господа пратеници, драги колеги, почитуван мандатаре. Еден од симболите на демократијата на овие простори Зоран Ѓинѓиќ рече: Нашата генерација е генерација што има огромна одговорност. Се разбира со одговорноста оди и честа. Ние сме избрани, ние имаме мисија. Таа мисија нам лично на нашата генерација не може да ни донесе никакви почести, не може да ни донесе никаква материјална благосостојба за што времето во кое живее и дејствува нашата генерација е време на аскеза и а одрекување. Само они што се подготвени да се одречат од својата благосостојба можат да речат: Ние и припаѓаме на онаа генерација во државата што ја спаси, ние сме луѓето на новата политика. Изборот на Влада на една држава треба да биде свечен чин, денес треба да се избере новата генерација која се надевам дека ќе се откаже од својата благосостојба за добросостојбата и за спасот на државата, денес ќе избереме луѓе на една нова политика. Независно од тоа дали се согласувате или не се согласувате во политичкото дејствување со оние што ја формираат, денот на расправата по кадровските решенија и по програмата на Владата е одраз на народната волја на избори. Ние сме биле сведоци на секакви сцени во работата на Собранието но политичката култура мора да порасне и да дојде до рамниште кога ќе се нотираат забелешките и потоа ќе и се даде поддршка и простор на Владата за да го сработи она за што добила доверба. И, ние да станеме дел од луѓето што и припаѓаат на новата политика. Денес и утре, ние имаме привилегија да учествуваме во работата на Собранието на Македонија кога се одлучува како и кој ќе ја води оваа држава. Согласни или не, ние сме тие како единаесетти собраниски состав на грбот треба да износиме одговорноста за да се направи Македонија подобро место за живеење. Особено ми е жал ако не успееме да го задржиме тоа ниво на тржественост на оваа седница иако се сведе дискусијата на лични дискредитации како израз на немоќ или на недостиг на аргументи наспрема изборните резултати. Се надевам дека опозицијата ќе се надмине и ќе ја поддржи програмата на Владата на тој начин демонстрирајќи подготвеност да учествува во градењето на Македонија во следниот период. Тоа заедништво и национално единство на кое повеќепати повикуваше и претседателот на движењето ЗНАМ за наша Македонија и уште една шанса да дадеме придонес кон новата политика. Како што реков. Сме се изнагледале се и сешто во ова Собрание, сме гледале и прекројување на народната волја особено од претходното мнозинство кое како да ја знаело онаа идеја дека, ако го откинете народот од својата историја, лесно можете и да го убедите во се и сешто. Но, да ја дополнам оваа мисла. Колку и да се превоспитува народот да заборави, тој знае од каде иде и каде оди. И, тоа откинување и анти македонство мора да запре и оваа Влада да стане стожерниот елемент во зачувувањето на македонските државни и национални интереси. Но, за тоа потоа, историјата е немилосрдна и таа е најдобриот судија. Пред нас се наоѓаат два клучни документи и со гласањето за Владата ќе треба да се произнесеме за две работи што произлегуваат од експозето на мандатарот. Едната го вклучува персоналниот состав на Владата на кој би сакал накратко да се осврнам а другата е програмата за работа на Владата и приоритетите за работа. Тие два сегмента се нераскинливи. Не интересира што ќе се прави и кој ќе го прави сето тоа. Пред нас бездруго имаме луѓе со силни биографии, како и со неоспорни етички и професионални капацитети. Луѓе без каква и да е дамка во своето портфолио дури и на ниво на шпекулации. Ресорот правда го води правник, администрацијата долгогодишен општествено политички работник и менаџер со државните институции. Образованието, универзитетски професор. Финансиите стручњак за макро економија. Спортот истакнат ракометар. Културата докажан актер итн. во секој ресор практично она за што движењето ЗНАМ за наша Македонија се залагаше во предизборната кампања а сега на тоа инсистира и ќе инсистира во работењето на Владата. Наместо стратегија од државата и од Владата да се прави некаков вид со прераспределба на кадри во ресори за кои немаат квалификации да дојдат вистинските луѓе на вистинските места. Некој од ваквиот пристап можат да го квалификуваат како врвен патриотизам други пак како човекољубие. Во секој случај, дали е поради земјата, државата или поради човекот, семејството, соседите и пријателите. Давањето шанса на најдобрите е единствениот излез од актуелната состојба во која „Шарената револуција“ се претвори во грст шарени лаги кои ја уништија надежта и предизвикаа интелектуален и демографски понор. Умните и младите бегаат во очај барајќи функционална држава и систем а не племенски уредено општество водено од неспособни молчаливци желни за власт или од криминални кланови. Движењето ЗНАМ за наша Македонија на политичката сцена во Македонија нуди еден поинаков пристап во политиката тоа е квалитетот на кадрите, транспарентни, конзистентни политики и решенија но и доследна имплементација на сопствените политики. До сега покажавме дека за нас зборот е збор. Ние ја прифативме одговорноста учество во Владата во ресорите правда и јавна администрација во согласност со програмските приоритети од предизборната програма во сферата на правосудството каде што промовираме нула толеранција за криминалот и за корупцијата. Обезбедување правна држава и сигурност на граѓаните преку стабилен политички систем во државата. Ја добивме довербата како никој до сега при прв настап на изборите а таму врвно место заземаше и концептот на самоодржлива држава во делот на енергетиката и на производството на храна. Со измените на Законот за организација и работа на органите на Државната управа се создадоа предуслови овие програмски цели на движењето ЗНАМ да добијат поголема видливост и да се стави на нив поголем акцент особено со создавањето на новото Министерство за енергетика. Оваа Влада има должност Македонија да ја направи горда и преку тоа што нема да зависи од шпекулантите на пазарот на енергенсите. Искрено се надевам дека зголемената грижа за македонскиот јазик не само преку додавање Алинеја во надлежностите на Министерство за култура туку и преку активно залагање и работа на Советот за македонски јазик, како и соработката на ресорните Министерство за култура и образование и наука ќе се ефектуира во зголемена заштита но и поддршка на научното истражување во вој сегмент. Особено ми е драго што поддршката за научни истражувања, изучувања и популаризација на македонскиот јазик зазема сериозно место во програмата на мандатарот. Во таа смисла, заштита на културните богатства, Охрид и старото градско јадро кои ги доведовме на работ на уништувањето и губењето на статусот на заштита на УНЕСКО поради урбанистичкиот хаос, ќе биде еден од приоритетите на новата Влада. И, не само Плаошник кој е издвоен во програмата туку и сите други културни богатства ќе бидат во фокусот. Особено ми драго што во програмата на Владата потенцирана е националната и универзитетска библиотека „Свети Климент Охридски“ и ставањето акцент на нејзина реконструкција со оглед на очајната состојба во која се наоѓа, запустена и однадвор и одвнатре последниве неколку години. Како и Универзалната сала, еден од белезите на Скопје за која граѓаните од изборната единица од која сум избран, изборната единица 1. Негуваат посебен сентимент и која мора конечно да им биде вратена на скопјани. Тоа беше и наше предизборно ветување. Бидејќи доаѓам од високото образование и науката сакам да ги поздравам програмските заложби на Владата во овој сегмент. Зголемувањето на издвојувањата за образованието но особено за науката треба да бидат врвен стратегиски приоритет. Поттикнувањата да се објавува во високо рангирани списанија со фактор на влијание е исклучително важно но мора да се имаат во предвид и националните дисциплини за кои треба да се направи одделна стратегија за меѓународна научна промоција со посебни фондови и стимулации имајќи во предвид дека пристапот на природно математичките, техничките и медицинските визави националните дисциплини, јазикот, книжевноста, фолклорот и т.н. има свои специфики и нужно поинаков пристап и начин на евалуација. Периодот на владеење на претходната Влада остави зад себе последици во многу сфери на живеењето, ние влегуваме со елан и желба да учествуваме во изградба на државата. Македонија ја доби својата шанса на овие избори дури според степенот на загриженост кај граѓаните и ниското ниво на оптимизам можеби и дури и својата последна шанса. Искрено се надевам дека ова ќе биде чесна, скромна и одговорна Влада која нема да функционира по принципот на сфери на влијание и одговорност туку по принципот на поделба на одговорност во сите сфери на одлучувањето а министрите ќе му одговараат на премиерот и на Собранието а не на партиски моќници и чудни групации на интерес кои до сега ја држеа во своевидно заложништво претходната Влада. Дозволете ми да повторам една мудра мисла. Македонија ни припаѓа на сите подеднакво и никој нема исклучиво право на нејзина сопственост. Македонците треба да прифатат дека ова земја не е само наша своина таа е на сите граѓани. Но, и нашите сограѓани Албанци како и припадниците на сите други заедници треба да разберат и да прифатат дека лојалноста кон сопствената држава е секогаш повисоко ниво од лојалноста кон сопствениот етникум во други држави. Само така ќе обезбедиме хармонични меѓуетнички односи кои се засноваат на искреност и почит а не како до сега на уцени и бизнис зделки. Досегашното високо ниво на дијалог меѓу коалициските партери дава надеж дека и во сферата на меѓу етничките односи ќе се направи исчекор до тој степен што тие веќе нема да бидат на ничија агенда. Не треба да има политички реваншизам но секој што се огрешил пред законот, се што е противзаконско треба да се преиспита и секој што не работел за доброто на граѓаните и на Македонија да одговара. Успешноста на Владата зависи од тоа колку таа ќе успее да управува и да работи за гласачите а помалку да владее со граѓаните. Ние во Собранието ги претставуваме граѓаните, Владата ќе треба да работи за нивно добро. Со коалициските партнери усогласени се принципите и начинот на функционирање на идната Влада врз рамноправни партнерски односи со заемна одговорност во делот на имплементацијата на владината програма. Интегрирањето во Европската Унија на Македонија на достоинствен начин со почитување на македонскиот национален идентитет, јазик, култура и вековно национална историја во согласност со критериумите од Копенхаген, начин на кој членство обезбедиле сите постојни членки од ЕУ од тие приоритети. Македонија како држава што испорачува правда за сите граѓани кои ја промовира нула толеранција кон политичкиот криминал, корупцијата и ефикасна борба против организираниот криминал. Македонија како современа демократска модерна европска држава втемелена на Илинденските и на АСНОМските вредности. Македонија како самоодржлива држава, стабилни меѓу етнички односи како столб на македонската држава и забрзани и ефикасни реформи во економијата и во социјалната политика во насока на подобрување на животниот стандард на граѓаните, се приоритет на сите граѓани а тоа значи и на владејачката гарнитура. Имајќи ги во предвид клучните програмски залагања на оваа Влада во кои се задржани главните начела на ЗНАМ за наша Македонија, во име на пратеничката група сакам да истакнам дека ние ќе ја поддржиме Владата и искрено веруваме во остварувањето на сите програмски стратегиски начела, како и проектните планови што ги изнесе мандатарот. Пред нас имаме исклучително квалитетен предлог кој заслужува не само шанса да се реализира туку и наше целосно залагање и помош во остварувањето за општо добро. Движењето ЗНАМ за наша Македонија и кадрите предложени од наша страна ќе се истакнат со висок степен на имплементација на владините политики. Тоа е нашето кредо, тоа е нашето верују од тоа отстапување нема. Се надевам на огромна поддршка од пратениците за владината програма и за изборот на министри на мандатарот. И, дозволете ми уште од сега да им честита и да им посакам успешна работа. Бидете новата генерација политичари на кои државата им е пред личното. Почитувајте го секој граѓанин и сакајте ја и работете за Македонија. Ви благодарам.", "source_page": 27, "end_page": 29}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. За реплика се јави пратеничката Бисера Костадиновска Стојчевска, повелете.", "source_page": 29}
{"speaker": "Бисера Костадиновска Стојчевска", "raw_text": "Ви благодарам претседателе. Колега Карапејовски, мило ми е дека споменавте УНЕСКО но меѓутоа споменавте една информација која што е погрешна. Минатата година го обезбедивме статусот на УНЕСКО на Охридскиот регион односно тој не беше тргнат од листата на заштита на УНРЕСКО затоа што, кога се донесе законот во 2010 година. Комисијата која што е една од најјаките точки, најјаките механизми за зачувување на токму тој статус и почна да функционира во 2018 година. Што значи дека од 2010 година прогласен Охридскиот регион за заштита во 2018 година започнува да функционира таа комисија и исто така, ми е драго дека заложбите за сочувување на македонскиот јазик ги спомнувате бидејќи вие бевте дел од тие дебати, бевте дел од работните групи од телата кои што работеа и конечно после 18 години имавме нов Закон за употреба на македонскиот јазик во 2024 година. И, за крај се надевам дека нема повторно да чекаме 15 години за нови вработувања на истиот за македонски јазик. Ќе се согласите дека потребно е да има стипендирање на студентите по македонски јазик. Нешто што го воведовме пред 3 или 4 години ако не се лажам, затоа што, до тогаш никој не се интересираше токму за овие студенти што го студираат македонскиот јазик и дека ќе продолжите да ги поттикнувате вработувањата на научници, на млади научници на Институтот за македонски јазик затоа што, ако не се лажам после вашиот докторат и вие сте еден најбрзо вработените на…", "source_page": 29, "end_page": 30}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика пратеникот Бобан Карапејовски, повелете.", "source_page": 30}
{"speaker": "Бобан Карапејовски", "raw_text": "Ако 10 години е брзо тогаш веројатно човек што завршил со просек 10 толку изгледа треба да почека, 10 години за да може да се вработи. Мило ми е што изборен е статусот во УНЕСКО но тој беше претходно загрозен. Се надевам дека оваа Влада ќе направи многу повеќе за да биде на таа мапа, не само Охридскиот регион туку сите работи што треба да се заштитат. Во врска со Законот за македонскиот јазик исто така, мило ми е што се донесе. Имаше сеопфатна дебата, се надевам дека многу повеќе ќе се направи во овој период. Тој беше донесен како што знаете на крајот од мандатот па нешто многу и не видовме како тој се имплементира.", "source_page": 30}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Сега на ред е пратеникот Садула Дураки, збор има за вас.", "source_page": 30}
{"speaker": "Садула Дураки", "raw_text": "Почитувани пратеници, ние денес во ова Собрание слушаме секакви чуда. Ќе почнам со експозето на Мицкоски. Иако моето уставно право не беше спроведено од ваша страна господине Африм на Албански јазик да се донесе експозето како и да е ќе се обратам со неколку збора ако имаат уши да слушаат. Слушнав дека треба да имаме љубов кон татковината, јас разбирам љубовта кон татковината бидејќи јас ја сакам татковината. Но, љубовта кон татковината не е тоа да игнорираш еден друг народ кои што победува со слободен глас во Република Северна Македонија. така да љубовта кон татковината е кога ќе ги почитуваш другите и го почитуваш и себе си. Од ова произлегува дека вие велите дека имате љубов кон татковината, но во спротивното имате омраза. Омраза за еден водич државата ќе ја уназадува. Вие политичките лидери во Република Северна Македонија како што изгледа не сте ја прочитале пораката земена од граѓаните на Република Северна Македонија. тие не гласаа за Македонија како унитарна држава. ова нивен став на политичарите ја доведува во опасност стабилноста на државата. Европскиот Фронт знае дека не може да има економски политички стабилитет, се извинувам без почит на заедниците кој што се заедниците во уставот како уставотворен народ. Особено вториот поголем народ според бројот се Албанците додека Република Северна Македонија според статистиките 46% се друг народ освен Македонскиот. Затоа ве прашувам, како мислите да се води оваа држава со политички прагматизам. Како што изгледа алијансата про Русија го има инсталирано нивниот систем во оваа држава каде што може да дестабилизира и со вклучувајќи ги нивните луѓе во Владата на Република Северна Македонија. додека ВЛЕМ е патерица на Мицкоски. Или подобро да се каже дека феудален фазал. Како што изгледа овдека има една алеанса во врска со Мискоски, Урбан, Путин и Вучиќ. Ова се докажува со фактот со профорување на луѓето од Биа во Урошевац кои што работи после тоа оваа алијанса ја искажа на отворено и мандатарот Христијан Мицкоски кои што најавува да земе долг од милијарда евра од главниот алеат на Русија од премиерот Виктор Орбан со камата од 2,5%. Замислете Унгарија има дополнителен интерес за да ја поттикне Македонија и Србија во нови авантури против народите во регионот. Од едната страна ова е мотивирана од обидите на Унгарија преку една нова војна да овозможи да се отцепи Војводина и спојување со Унгарија. Нема друго. За да се постигне ова Орбан го повлекува Мицкоски со кредити, ова сценарио е подготвено од еден во Москва од лидерот на кримлинг Владимир Путин. Ќе земете и реплики, нема проблеми овдека. Додека ова го потврдува и мандатарот во формирање на Владата Христијан Мицкоски каде што не извести дека во Собранието поднел новиот состав на Влада. Во кои што ја определил претседателот на Српската партија Иван Стоилковиќ во Министерството за политички систем и односи меѓу заедниците. Кои што има за должност спроведување на Охридскиот договор. Дали Иван ќе го спроведува Охридскиот договор. Во мај минатата година Стоилковиќ учествуваше во еден самит за безбедност во Москва. Со придружба на директорот на Биа Александар Вулин. Министерот за надворешни работи на Србија Ивица Дациќ и претседателот на Српската република Милорад Додиќ. На колективната слика се гледа и шефот на Сергеј Анарешикин шеф на безбедноста на Русија. Овдека имаме една таква слика каде што учествуваа овие лидери и овдека во овој четири аголник се гледаат актерите кои што работат за злото на Балканот и на Република Северна Македонија. Додека Мицкоски го зема човекот кој што учествувал за дестабилизација и се уште мисли да го дестабилизира Балканот и го именува за министер за политички систем. Јас ги разбирам овие од ВЛЕМ, тие се за жалост, но одговорноста која што ја имаат и да одиме и понатаму Стоилковиќ се знае и како добар пријател на Горан Девељковиќ кои на 27 април 2017 година беше влезен во Собранието во инцидентот кој што се случил и после беше даде оставка од српската Биа. Албанските партии треба ургентно да бидат унифицирани, да не дозволуваат еден човек на Русија и Србија да ги брани интересите на Албанците на Република Северна Македонија. секој Албанец кои што го гласи овој човек на службата може да има една јака причина, но во нити еден начин нема да ги претставува Албанците. Во спротивно може да биде работник на Александар Вуљин главниот човек на Вулин на Балканот. Почитувани пратеници, толку е времето автоматски се исклучува. Не е до мене. За сите исто време траењето, програмирано е за сите пратеници.", "source_page": 30, "end_page": 31}
{"speaker": "Африм Гаши", "raw_text": "Благодарам за говорот господине Дураку. Во службите го преведуваат за неколку минути ќе го имате сите. Антонијо Милошоски има збор повелете.", "source_page": 31}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам претседателе, почитуван мандатар, почитувани кандидати за членови на Владата, почитувани колеги пратеници, почитувани новинари. Најпрвин да му честитам на мандатарот затоа што со голема посветеност и со добра политичка проценка стигна до оваа заслужена позиција да биде премиер што е шанса не само за него политичка но исто така и за Македонија е голема шанса да биде подобра и успешна држава. Но дозволете да дадам и краток опис на овој актуелен момент во кој ќе биде избрана новата Влада. Почитуван мандатар Мицковски насладувате презадолжена држава, во која претходните Влади ја етаблирале корупцијата како правило, а владеењето на правото селективен исклучок. Од граѓаните со полно право ќе имате очекувања за подобар животен стандард но Буџетот ќе затекнете огромна финансиска дупка и презадолженост. Ќе затекнете хаос и во ЕЛЕМ, ќе затекнете криминал и во царина, ќе наследите образование и здравство кое што се наоѓа во коматозна состојба и кое што Вие ќе треба на само да го лечите туку заедно со Вашиот тим да го вратите во нормален колосек со многу напорна работа и со голем успех. Ќе ви набројам неколку претпријатија кои што се пред колапс. Македонски шуми, железници, агенција за водостопанство, Македонски пошти, Фондот за здравствено осигурување исто така имаа штрајк, Судската администрација штрајкуваше за плати сите овие се резултат на неуспехот на ДУИ и на СДСМ но сите тие од вас ќе очекуваат нормализација и успех. Затоа сметам дека ќе ви требаат вонредни напори и сериозна поддршка не само од Собранието туку и од пошироката јавност за да може да направите државата да се врати во нормален колосек. Просветните работници одамна не памтат кога земале плата во законски предвидениот рок. Секогаш каснат нивните плати, да не збориме за оние во здравството кои што одат на работа, се специјализанти, а немаат здравствено осигурување како личности и граѓани во државата во која што плаќаат данок. Затоа сметам дека ќе имате исклучително тешка задача и покрај тоа што Владата ќе биде подржана во Собранието. имате држава која што двата збора корупција и инфлација доминираат, а ќе треба државата да ја преобразите во една нова нормална држава Македонија во која што ќе има економска сигурност и правна сигурност. Кога сме кај правосудниот систем и борбата против корупцијата јас би сакал да спомнам и две работи. Гледавме во изминатиот собраниски состав и ние и целата Македонска јавност до кое ниво на деградација беа турнати републичкиот судски совет и советот на Јавни обвинители. Ваму реформите не се само политичка задача туку се нужност доколку сакаме 2% доверба во правосудството да бидат подобрени во следните година или две. Министерството за дигитализација сакам само една порака до министерот Стефан Андоновски. Проектот за дигитализација е многу добар проект и колку по успешно се реализира толку повеќе ќе се намалуваат шансите за персонализирана корупција. И затоа ќе ја има и овој проект и нашата поддршка и нашето внимание. До новиот министер за правда само да ви напомнам од август до декември 2023 година објавени се дури 30 огласи за нотари во Македонија. Од претходниот министер Кренер Лога и неговата легендарна заменичка. Сега на јули објавија правилник со кои што ги поскапеа нотарските услуги од 100 до 300%. Прашајте неколку од новите нотари и ќе ви кажат кому плаќале по 80 до 90 илјади евра за да добијат нотарска лиценца. Затоа сметам дека треба да го преиспитате а и трошоците да ги вратите назад во интерес на граѓаните. За министерот за надворешни работи исто така би сакал да упатам неколку пораки, добро намерни. Најпрво да се продолжи со стратешкото партнерство со Соединетите Американски Држави кое што го потпишавме како документ во 2008 година во мај. Сметам дека ова е начинот преку кој што Македонија може да се избори за своите интереси и во регионот и на глобално ниво. Второ, министерот за надворешни работи наследува голем неред во самата институција и нарушени меѓу човечки односи во кој што една естрадна би рекол дипломатка Бесмира Ејупи стана по популарна од министерот за надворешни работи Бујар Османи. Тоа не би требало да е случај во иднина. Втора работа, вам ви треба сериозен тим и луѓе кои што ќе знаат на најсоодветен начин да ги пренесуваат вашите пораки до меѓународната јавност, но исто така да ги добивате и најдобрите и квалитетни информации од меѓународните центри до Министерство за надворешни работи и до Владата. Тоа не можете да го постигнете со кадри како Љубомир Фрчковски амбасадор во Обединетите Нации и Весел Мемеди амбасадор во Рим. Љубомир Фрчковски беше прогласен за персона на унграта од официјален Вашингтон и не очекувајте дека се него ќе споделат сериозни информации ниту во Обединетите Нации. Амбасадорот Весел Мемеди, кој што ја трампеше својата пратеничка функција за амбасадорска е еден од ретките кои што се дрзна да поништи документи кои што Министерство за надворешна политика не ги издава, па го извести Италијанското Министерство за надворешна политика дека пасошите на 100 илјади македонски државјани во Италија се не важечки. Сметам дека такви амбасадори нема да ви бидат од корист ниту вам ниту на Македонија како држава. На крајот тоа што сакам да го спомнам е дека ве очекуваат тешки битки во дипломатската арена особено по однос на пристапот од Грција кон Република Македонија и пристапот кон Бугарија кон Македонија. Ако забележите во последниве неколку дена имаме координирани напади, едниот доаѓа од внатре од СДСМ а вториот доаѓа од Мицотакис од Атина по однос на Преспанскиот договор и тоа да биде биполарноста по изразена. Во Македонија нападите доаѓаат токму од оние што го потпишаа овој договор. Втората работаа по однос на Република Бугарија, би сакал да истакнам дека преговарачката рамка со Европската Унија дополнително и не потребно беше оптоварена од потпишувањето на вториот протокол од страна на министерот Бујар Османи во јули 2022 година, каде што тој со свој потпис се согласи историјат да стане критериум. Билатералните спорови да станат по битни од Копенхашките критериуми. И сметам дека ова ќе биде предизвик со кои што вие ќе мора да се борите на најсоодветен начин, а се во интересот на Република Македонија. Истовремено мораме да бидеме свесни, сите ние како политичари, дека спротивставувањето на Бугарија не е толку лесно за нив доколку во самата Европска Унија не постојат држави, како Франција, Луксембург, Белгија, Холандија, Данска и други, за кои што проширувањето не е приоритет. Само погледнете што Грција и прави на Албанија за еден притворен градоначалник за корупција и какви блокади добива без потпишан билатерален договор и без барање за менување на Уставот. Една порака до министерката за образование и една молба, во центарот во Скопје, во Универзитетот Св. Кирил и Методи сеуште стојат започнати, но не доизградени, ниту една шајка не заковаа, факултетите за физичка култура и факултетот ФИНКИ. Тие се симбол на неспособноста на СДСМ и ДУИ и на нивното невнимание за студентите и високото образование. Нашата молба е, се разбира во рамките на буџетските можности, за година или две овие згради да бидат веќе студентски центри каде што овие студенти ќе можат да ја споделуваат науката која што им ја предавате. И на крајот дозволете да му честитам на министерот Шабан Салиу и да кажам дека тоа прави една голема разлика, сите тие што збореа за некаква рамноправност, застапеност и почит кон заедниците можат сега само да му честитаат на мандатарот Мицкоски што постави министер Ром во Владата на Република Македонија. Тој е еден гест кој заслужува поддршка и се надевам дека ќе има добра имплементација во неговите проекти. Благодарам.", "source_page": 31, "end_page": 32}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Збор има Фатмир Битиќи, повелете.", "source_page": 32}
{"speaker": "Фатмир Битиќи", "raw_text": "Почитуван претседател на Собранието, почитувани колеги пратеници, почитуван мандатар, Македонија храбра. Ова звучи добро, но како ќе ја направите храбра со три четвртини од функциите кои што ќе ги вратите, од кого земавте и каде ги вративте, или одговорот е во 26% од Албанците во вашата Влада, само со 13% министри од женскиот пол. Дали мислите дека толку е мал бројот на жените за вакви функции. И ова ве прави горди како Македонија. Дали ова ќе ве први горди да се броите со бројки и последното пред да се навратам на вашата Програма, како да ја направиме Македонија горда каде што ја немаме Програмата на албански јазик. Искрено многу се чудам и затоа имав ваква прилика да не ја имам Програмата на албански јазик каде што е можност на сите пратеници, ќе продолжам на македонски, бидејќи вашата Програма ја имам само на македонски јазик. Овде за да разговараме не само за предлозите за новите министри и министерки, туку и за Предлог програмата за работа на новата Влада. Влада предложена од мандатарот. Јас ќе го искористам моето излагање со осврт на Предлог програмата, бидејќи ДУИ и да се предложат кандидатите без ниту една дамка, сепак без добро подготвена Програма, со јасни показатели како да се остварат целите, ние ќе одиме два чекори напред, а сто назад. Најнапред би сакал од вредносна и системска перспектива да посочам дека не постојат прецизно дефинирани и меѓусебно конзистентни мерки кои ќе доведат или ќе ветуваат движење на економијата кон остварувањето на декларираните цели на новата Влада. Не може никако да се препознаат контурите на политики кои ќе создадат додадена вредност за економијата, кои ќе ги зајакне конкурентните способности на стопанството и неговата способност за отворање нови добро платени работни места. Се наведува дека пред нас имаме Предлог програма која ќе обезбеди опипливи подобрувања на животот на граѓаните. Но нема одговор за тоа како и кога би се постигнало тоа. Почитувани идни министри и министерки, декларативните ветувања не се доволно за граѓаните да веруваат во вашите намери. Граѓаните очекуваат конкретни мерки, јасни планови и рокови за реализација, а тоа за жал го нема во Предлог програмата. Во предизборниот период велевте дека граѓаните ви се во фокусот. Но, овде нема конкретен одговор што ќе се случува со нивните плати, каква ќе биде нивната куповна моќ во 2028 година. Имам впечаток дека и самите сте скептични и несигурни во економскиот дел од Програмата, дека немате кадровски потенцијал да создадете конкретен економски резултат кој денеска ќе можете да го кажете пред граѓаните. Ако ви е во план да продолжите со имплементирање на системските решенија кои Владата предводена од Социјалдемократскиот сојуз на Македонија ги воведе во изминатите седум години, како годишното системско зголемување на минималната плата, растот на пензиите, поддршката на домашните компании која се изедначи со таа која беше само за странските компании, тогаш тоа го сфаќам како комплимент за добрите наши политики. Но, тоа исто така покажува делумно лицемерие кого во предизборието, а и во целиот период од избори до избори вашите партиски т.н. економски експерти и експертки не критикуваа за мерките, за растот на стандардот на нашите сограѓани и сограѓанки, а кои патем кажано беа креирани за да не бидат подложни на политички и партиски егзибиции и гимнастики. Граѓаните заслужуваат да знаат што ќе се случи со просечната плата од 41.085 денари која ви ја оставивме во наследство, или не смеете тоа да го соопштите, својот цврст став против зголемувањето на платите во државата. Нешто што неуморно во изминатите седум години го правевте. Немавте ништо, ниту за достоинството на работниците, зошто сега молчите и за вашето противење за растот на минималната плата. Бевте најжестоки критичари на системското решение со кое обезбедивме работникот да има достоинствени приходи. Кога платите не се содржани во Програмата на една Влада, како што е случај со оваа, тоа укажува на недостаток на конкретни мерки за подобрување на животниот стандард на граѓаните. Кредибилноста на Владата за решавање на основните економски, социјални проблеми е поткопана уште пред да почне. Почитувани, една од целите е обновување на довербата на институциите на државата, да се елиминира корупцијата и да се обезбеди владеење на правото. Но, мандатарот оваа цел успеа да ја поткопа уште на неизбрана Влада и токму преку економијата. Сеуште не седнат во премиерската фотелја, вонинституционално најави задолжување од една милијарда евра, односно влез на сомнителен корозивен капитал. Со кој јавниот долг од 8,7 милијарди експресно ќе се зголеми на 9,7 милијарди евра со што ќе изнесува над 66% од БДП. Но оваа најава не создава никакви морални обврски на ВМРО ДПМНЕ кон граѓаните за во Предлог програмата да ветуваат и тврдат нешто спротивно. Цитирам: „Владата во наредниот период ќе преземе мерки за фискална консолидација со цел земјата да се врати на патеките на умерено ниво на задолженост“. Едно зборувај, друго прави. Ќе се зголеми долгот за над 10%, но тоа е враќање на умерена задолженост. На ова најава не создава никакви морални обврски за да кажете како на најавеното намалување на Данокот на добивка, со најава за привлекување на странски инвестиции преку намалување на ефективната даночна стапка од 5% ќе спроведете економска политика со која ќе ги поддржите буџетите на странските држави, а не на нашиот. И зошто? Затоа што ова ќе се случи затоа што од први јануари годинава преку OECD што беше поддржано од 140 земји во светот и Европската Унија, се поставија правилата за глобален минимален данок од 15% за мултинационални корпорации кои остваруваат годишен приход од над 750 милиони евра. Согласно овие меѓународни стандарди, ако данокот се намали на 5%, тогаш разликата од 10% на компаниите ќе им биде наплатена во нивните матични земји, односно една третина од данокот би завршил во нашиот буџет, а две третини во странска земја. Навистина многу ја сакаме нашата татковина кога со економски мерки повеќе ги полниме буџетите на странските држави, отколку на сопствената и сето тоа во име на економските раст. Програмата има уште многу делови, но не ни дозволува времето. Но да не бидат само критики. Почитувани колеги пратеници и пратенички, има еден мал светол сегмент за македонската економија кој е содржан во Предлог програмата, а тоа е продолжувањето на спроведување на системот за финансиска поддршка на инвестициите преку Законот за финансиска поддршка на инвестиции создаден од страна на СДСМ. Овој системски закон се покажа толку успешен што и ВМРО ДПМНЕ сега го признава тоа. Ова е јасен доказ дека нашите политики беа вистински и дадоа резултат и треба да се признае дека СДСМ постави и високи стандарди и дека нивната најдобра опција е да ги следат нашите успешни примери во економијата. И пред крај, пред нас немаме навистина вистински четиригодишен план за иднината на нашата земја и на нашите сограѓани. И затоа ве повикувам да размислите внимателно пред да одлучите дали ќе ја дадете или не вашата поддршка на оваа Влада. За тие кои што немаа превод ова беше еден мал тизер за да не разберат нашите деца кои што не го разбираат ниту албанскиот, ниту македонскиот, а тоа е да ја направиме Македонија горда со почитување, а веројатно со еден од кадрите кој што има цврсти ставови за геноцидот во Сребреница.", "source_page": 32, "end_page": 34}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Реплика Иванка Василевска, повелете.", "source_page": 34}
{"speaker": "Иванка Василевска", "raw_text": "Почитуван мандатар, почитувани колешки пратенички и пратеници, почитуван господине Битиќи, Многу интересен пристап зафативте, не оригинален, сме виделе на глобални рамки имаше Обама, имаше Трудо, имаше многу такви проекти кои што сакаа да ги опфатат сите и се и на крајот стануваат безлични. Ми се чини дека играњето на етничката карта е одамна помината работа, дегутантно и навредливо е да правиме мериторност во систем каде што секој треба да ги исполни своите обврски врз основа на Охридскиот рамковен договор и строго пропишаните правила со промената на Уставот во 2001 година, така што се ова што се случува претставува навистина теоретски научно докажано дека е силување или позитивна дискриминација, навистина мислам дека ни вас не ви носи веќе поени. Зошто господине Битиќи го мислам тоа? Затоа што кај нас веќе нема кого да го убедите. Вашите политики и вашата разорна економска програма доведоа до една катастрофална состојба и тоа граѓаните многу добро го видоа. А бидејќи не зборуваме само за прости политички флоскули и бидејќи не мислам дека се треба да се изгнаси, туку навистина треба да се видат аргументите, јас ќе ве повикам да ги видите официјалните податоци од страна на Државниот завод за статистика кои што излегоа во понеделник на трети јуни 2024 година и кои што говорат за состојбата на Бруто домашниот производ во првото тромесечие во 2024 година. И тука господине Битиќи ќе видите дека вашата реторика и вашата желба да се ставите над работите и да дадете, можеби по сопствено убедување, објективна оценка за тоа што навистина претставува оваа Предлог програма за состав на Владата на мандаторот Мицкоски, мислам дека не ви држи вода, бидејќи прво и пред се, да можете да го оправдате своето убаво работно сиви ќе треба да испорачате барем пет проценти на реализација на вашата владина програма која има под пет проценти реализација. И посебно во секторот што е највитален и за она што вие го говорите. Така што би сакала да ве замолам и да ви укажам и во иднина би било убаво тука да се води една дебата врз основа на која што ќе се создаде навистина политика која ќе креира позитивни исходи, но не со манипулирање на чувствата на граѓаните, не со погазување на Уставот на Македонија и на ниеден начин со погазување на интелигенцијата на македонските граѓани. На крајот од краишата, тие се тие кои одлучуваат кој ќе ги води и резултатите ќе ги...", "source_page": 34}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеникот Игор Здравковски, повелете.", "source_page": 34}
{"speaker": "Игор Здравковски", "raw_text": "Благодарам претседателе. Почитуван Битиќи, вие како вицепремиер задолжен за економски прашања и инвестиции сте оној кој што би требало овака покрај оваа екипа, покрај овие пратеници кои беа дел од листите за евакуација, требаше вие да се срамите малку повеќе од нив. До душа тука со Оливер, еве и Љупчо и Бочварски тука некаде сте. Меѓутоа, она што го оставивте во Република Македонија катастрофа, жива катастрофа. Вие да бевте експерт до сега усвет ќе фанавте. И зборувате тука за морал. Каков морал почитуван Битиќи, 620 илјади евра знаете кога му се лутевте на колегата Ковачки кога ја спомна вашата сопруга од државниот буџет што се излеаја кај вашата сопруга. Меѓутоа ајде. Што оставивте у текот на оваа година. За само пет месеци 75% од планираниот дефицит вие успеавте да го направите, само за пет месеци. 362 милиони евра дефицит, односно повеќе расходи отколку приходи. Приходната страна во делот на ДДВ намалена, во делот на Данок на личен доход намалена, што мислите дека постигнавте со досегашната политика. Дополнително, не сте предвиделе средства за мој ДДВ. 70% од оние што ги имавте предвидено се веќе потрошени за пет месеци. Што ќе правиме во наредните седум. Оние средства што ги имавте предвидено за плати, исто така во поголем дел од 50% се потрошени за пет месеци, остануваат уште седум месеци од годинава. Мораме итен ребаланс да правиме поради вашите лоши планирања. Претходно викавте сте планирале, сте имале чекори по кои што ќе се движите, донесовме Закон за буџети кои што го ограничува дефицитот, кој што ги ограничува трошењата, меѓутоа тоа е само во делот на теоријата. Секогаш тука во декември се тегнете, било 3%, било 5%, во пракса гледаме дека во последниве седум години секогаш потфрлате во делот на реализацијата. И на крајот на краиштата, не ве казнија вас граѓаните затоа што вие нешто сте ветиле, ама ние тука сме биле многу силни. Затоа што не ве бива. Вас се казнија оти нема иднина, со вас се повеќе луѓе од Република Македонија се селат не заради тоа што немаат леб да јадат, туку заради целосното нефункционирање на системот. Еден ресор да имаше кој што функционира во државата, да речевме пеки. Ништо не функционира, тука ги гледам и екс министерката веќе за труд и социјална политика, па вашите колеги и колешки ваму се фалеа дека сме имале повеќе средства во делот на социјалните трансфери. Погубни политики, катастрофа. 10 илјади повеќе социјални...", "source_page": 34}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Фатмир Битиќи, повелете.", "source_page": 34}
{"speaker": "Фатмир Битиќи", "raw_text": "Очигледно денеска не сме собрани да расправаме за Предлог програмата на новата Влада, наместо тоа сведоци сме на непрекинати реплики од страна на сите пратеници на ВМРО ДПМНЕ кои се фокусираат на минатото. Остајте го минатото, гледајте во иднината. Еве ја новата Влада, имате Програма, кажете како да ја направиме Македонија горда. Ајде да видиме сите заедно, а вие само гледајте ги нашите сограѓани во бројки во проценти и далеку ќе стигнете. Видовме 12 години кај стигнавте, а ако продолжиме нема да имаме за кого понатаму ни да зборуваме, ни да владееме.", "source_page": 35}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеничка Лидија Петкоска, повелете.", "source_page": 35}
{"speaker": "Лидија Петкоска", "raw_text": "Колега Битиќи, ќе почнам во ваш стил, вицепремиер за економски прашања колку гордо звучи. Ама голема да се нарекуваш себеси политичар, а до толку да не си ја сакаш државата и до толку да се оддалечиш од сопствениот народ за мене е навистина несфатливо. Не знам дали сте свесни но денес ја критикувате програмата која доби поддршка од над 430 илјади граѓани. Наместо да критикувате треба да се запрашате зошто. Затоа што овде на овие 240 страни се содржани барањата од граѓаните за кои вие немавте слух. Затоа што овде се содржани пораките од граѓаните кои вие не ги сфативте, сте ни оставиле наследство, наследивме здравство во клиничка смрт. Наследивме банкротирана и ограбена држава распадната на секое поле и во секој поглед и сега 4 милијарди зголемивте, а еден проект не завршивте и бидејќи сум овде втор мандат дозволете да ви предочам каква е и која е разликата помеѓу конструктивна опозиција и тотална без идејна опозиција каква што сте вие. Колега Битиќи 4 години во говоревме за фактот дека туризмот од зафрлен сектор во Министерството за економија треба да го добие повисоко ниво, говоревме, еве го 182 страна Министерството за култура и туризам. Дали 4 години ве молевме да се фатите за работа и да ги изработите стратегиите за развој на туризмот затоа што сите рокови за истечени. Да продолжам колку време ве молевме да седнете со туристичко угостителската фела и да ги уредите законите за туристичка и угостителска дејност затоа што се застарени и неприменливи во праска, за промена на моделот на субвенционирање итн. Тоа е колега Битиќи е конструктивна опозиција, опозиција која ќе предлага и несебично ќе ги споделува сопствените идеи со власта затоа што секогаш се водиме од потребите на државата, памтете ми го зборот. Овие луѓе тука ќе донесат вистински реформи затоа што тие се што вие не бевте. Бидејќи ако зборот беше збор денес во Тетово ќе имавме фабрика за електро мобили. Ќе возевме од Петровден по автопатот КичевоОхрид, но се остана на хартија, а зборот стана ветар и магла. Наместо странски инвестиции вие ги избркавте и домашните. До толку го измешавте бизнис амбиентот што и најискусните бизнисмени не можеа да се снајдат во хаотичната бизнис клима што ја наметнавте, барем една идеја да слушнав денес ќе кажев добро сфатиле конечно се поправаат. Но за жал, нема поправка за вас, тоталка сте.", "source_page": 35}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Фатмир Битиќи, повелете.", "source_page": 35}
{"speaker": "Фатмир Битиќи", "raw_text": "Почитувана колешке, јас од 28 мај не сум веќе вицепремиер или сеуште ме гледате таму седнат. Јас сум само пратеник во опозиција, ако не знаете. Бидејќи ја кажувате програмата, таму има 1198, кажете ми задолжувањето од една милијарда го има. Ако не направите 1199 и плус една друга лага. Менувањето на Уставот го има во 1198. Ќе го вратиме името, така. Благодарам.", "source_page": 35}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бојан Стојаноски има реплика, повелете.", "source_page": 35}
{"speaker": "Бојан Стојаноски", "raw_text": "Почитуван господине Битиќи, дека сте добар економист никој не може да каже, но може да потврди дека сте неверојатно упорен човек, да излезете и на пораз од 18 пратеници да речете ќе ги продолжите добрите системски решенија на СДСМ, освен упорност не можам да го квалификувам со некаков збор. Веројатно сте нежен на навреди па ако употребам некој посериозен збор кој што го квалификува тоа ќе се налутите. Не знам што е системско решение, дали е рекордната инфлација која што беше највисока од постоењето на државата, можеби системско решение или поскапувањето на електричната енергија за целиот мандат од 100% е системско решение. Дали е можеби потрошувачката кошничка од 1000 евра системско решение или ене оној јавен долг кој што го зголемивте за 100%, над 4,7 милијарди се задолживте шајка не заковавте. Можеби тоа е системско решение или реализиран дефицит од 90% од шести месец, а проектиран за цела година е системско решение и затоа што велите ајде оставете го тоа биднало, зборете за сега како ќе ја направите Македонија горда со задоволство господине Битиќи ќе ви кажам како тоа што е напишано ќе се реализира. Зборите за милијардата. Како тоа се дрзнува од услови на опозиција да преговара и да донесе финансиски пакет кој што ќе биде реализиран за капитални инвестиции и ќе се реализираат инвестиции кои што ќе направат добро за оваа држава. За вас е несфатливо, вие кога бевте опозиција праќавте писма до меѓународните институции да не даваат поволни кредити во државата и сега зборувате ќе се покачел долгот. Тоа е економски неписмено, а и сам знаете. Прво, ќе има грејс период, второ е финансиски пакет, а не е целосен заем и трето со домаќинско работење, со недавање на трети лица во РЕК или крадење на пари или носење торбици во политички партии ќе се намали долгот и ќе се создаде фискален простор можеби за тоа задолжување да не биде над 66% како што кажавте вие или 9 милијарди и за тоа излажавте, тоа ќе го оставам можеби на вашата неинформираност. Сега ќе ви кажам што друго ќе направиме. Ќе ги намалиме даноците, ќе ги покачиме пензиите, ќе отвориме 55 илјади нови работни места со 150 милиони евра директна субвенција на пазарот на трудот господине Битиќи. Во капитални инвестиции ќе вложиме 3 милијарди евра за еден мандат од кои што 250 милиони ќе бидат за сите општини и тие ќе бидат реални капитални инвестиции, а не стотици милиони евра префрлани на ЕСМ за да може Марковски Компани, ваша добро позната компанија тие пари да ги краде и да испумпува преку препишување на договори со трети лица. Понатаму, ќе направиме поволна клима за бизнис и поволна клима за привлекување на странски директни инвестиции. Во програмата можете да прочитате се радувам на дебатите кои што ги имаме, а ќе ви кажам еден начин како. Нема директорот на тирз да им бара проценти за да вложуваат, а за тоа да им отстапи субвенции. Така нема да се работи, а ќе се работи многу напорно и за набрзо од сега ќе видите и каков ќе биде тој финансиски пакет и како ќе се покачат пензиите и како нема да се лажат синдикатите и ќе добијат најсериозен социјален партнер во Владата.", "source_page": 35, "end_page": 36}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Фатмир Битиќи, повелете.", "source_page": 36}
{"speaker": "Фатмир Битиќи", "raw_text": "Прво, навистина ме збунувате, задолжување, финансиски пакет или грант или корозивен капитал. Кажете еднаш јасно, прецизно кажете дали е задолжување и од каде доаѓа и дали можеби е корозивен капитал. За тие што разбираат економистите знаат што е корозивен капитал, ако не на некои од наредните седници ќе одржиме за тоа предавање. А системско решение е Законот за финансиска поддршка на инвестиции на домашните компании. Системско решение е зголемување на минималната плата, системско решение се усогласувањата на пензиите, системско решение е решавање на проблемот и на животниот стандард на луѓето. Се друго е само.", "source_page": 36}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Сега има збор пратеничката Саранда Имери Стафаи, повелете.", "source_page": 36}
{"speaker": "Саранда Имери Стафаи", "raw_text": "Почитуван претседател на Собранието на Република Северна Македонија, почитуван мандатар господин Христијан Мицкоски, почитувани меѓународни партнери, почитувани колеги, почитувани граѓани на Република Северна Македонија. Северна Македонија бара промена, ова не беше само наш слоган да обезбедиме мандати или да бидеме од егзекутивот, ова е нашето убедување. Ние веруваме дека граѓаните на Република Македонија како и Албанците сакаат измени. Ова е причина зошто после изборите кога завршија, ова нема да го заборавиме туку ќе владееме со овој факт. Коалицијата ВЛЕН ќе биде активен партнер и доверлив во владиниот кабинет претставувајќи го секој елемент на визијата за промени кај нашите гласачи, но и на секој граѓанин на Републиката. Коалицијата ВЛЕН од Владата не само граѓаните да се во функција на политиката, туку ставајќи ја политиката во служба на граѓаните. Ние ќе гласаме за довербата и ќе бидеме нејзин дел преставувајќи ги, слушајќи и почитувајќи ја довербата на илјадници сестри и браќа кои ни дадоа глас и тие кои беа обврзани да не не гласаат, но кои сакаат со толкава одлучност за нашата Република да има промени. Јас тоа доаѓам од едно семејство каде политичките идеали ги кажувам врз основа на мојот татко кој беше дел од Охридскиот рамковен договор за да оди ова држава напред. Во памет ми се неговите идеали, многу од тие се и мои и на коалицијата ВЛЕН каде што сум задоволна што сум дел за да ги претставам Албанците и целата држава. Можеби да не се сложуваме сите за деталите како да дејствуваме за да постигнеме неколку објективи. Но сите сме сложни особено во коалицијата ВЛЕН, унапредувањето на државата подразбира поголема еднаквост и можноста да сме дел од судството ќе работиме за да излеземе на крај со ова. Сите сме сложни особено во коалицијата ВЛЕН унапредувањето на државата бара секогаш поголемо добро за секој граѓанин без разлика на која етничка припадност припаѓа. Подобрувањето на економијата е предност за нас, подобрување на економијата на секој граѓанин е предност за нас ќе работиме за да излеземе на крај со ова. Сите сме сложни особено внатре во коалицијата ВЛЕН еден од елементите кои помага во економијата е довербата во судството. Граѓаните треба да се одбранети и да се почитуваат нивните права. Граѓаните сакаат да нема корупција, но да има право. Не само ние како коалиција, сите ние треба да работиме за да излеземе на крај со ова, за да оваа држава има една нова перспектива. Сите сме сложни особено внатре во коалицијата ВЛЕН кои се одговорите на прашања за реализирање на овие објективи. Кој е потребниот пат за да има успех во нашите ангажмани за да се постигнат овие измени за граѓаните. Кои се партнерите со кои треба да работиме за постигнувања на овие стремежи за да се стави политиката во функција на секој граѓанин. На кој треба да му веруваме да не поткрепи на нашиот пат кон една добра, поправедна и економски поразвиена држава. Како што истакнав сите сме сложни дека одговорите се толку прости и овие може да се реторички прашања. Северна Македонија најдобро го постигнува патот кон Европската Унија, партнерите кои и требаат на Република Северна Македонија се земјите кои сакаат да ја видат државата да напредува во евроинтеграциите. За наше добро, за доброто на нашите деца. Тие се алијатите на кои треба да им веруваме и да одиме напред. Ние ќе работиме за да излеземе и да имаме најдобри односи со нив и еден посигурен пат во правец на Европската Унија. Северна Македонија зборуваше со гласање, ние треба да земеме тешки одлуки, да обезбедиме промени, за да им понудиме на граѓаните тоа што го сакаат, повторно измени. Ние треба да донесеме тешки одлуки за да им понудиме на луѓето тоа што очекуваат од нас. Ова е причината зошто коалицијата ВЛЕН ќе работи за поткрепа и ќе биде дел од оваа Влада. Овие стремежи за измени ќе се спроведат со конкретни измени, ќе се спроведат со професионална одлука во секое министерство кое ќе го работиме ќе се спроведат со верба на граѓаните и сите средства на граѓаните и со сите средства кои ги дозволува демократијата, ќе се понуди рака на опозицијата за секоја конструктивна соработка. Ќе се спроведат за зајакнување на вербата за една подобра иднина на оваа земја. Имаме одлични луѓе кои сакаат ова да го видат, да ги видат промените. Промените почнаа, ние ќе работиме да ги исполниме. Ова е нашиот ангажман. Благодарам.", "source_page": 36, "end_page": 37}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се пријави Рина Ајдари, повелете.", "source_page": 37}
{"speaker": "Рина Ајдари", "raw_text": "Благодарам. Почитувана колешке Саранда, најпрво да ве потсетам, ги изгубивте претседателските, ги изгубивте парламентарните избори и ќе гласате еден проруски министер за имплементација на Охридскиот рамковен договор, ви гарантирам. Кога вие зборувавте за идеали ви кажувам дека ова е факт, ова е ситуација не била идеал на вашите родители. Тоа ви го кажувам. Вие сеуште не сте одлучиле услов за уставните измени. Зборувате за промени, за какви промени зборувате. Сеуште не ви е јасно. Ви поставувам едно прашање, што беше со тие 10% кои толку многу го прокламиравте во изборниот период. Што е со Отворен Балкан немате конзистентен став. Вие почитувана немате легитимност и ми е жал што денес на пленарна седница експоненти на ВЛЕН и му се обраќаат на Собранието и на колегите пратеници и граѓаните и зборувате на македонски и зборувате на албански бидејќи тука леел крв за ова. За ова позиционирање на Албанците и вие го земате право немајќи легитимност се правите вазал да ги носите во регрес сите досегашни процеси во подоброто позиционирање на Албанците и сите други етнички заедници кои не се мнозинство во Република Северна Македонија. Благодарам.", "source_page": 37}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика има пратеничката Саранда Имери Стафаи, повелете.", "source_page": 37}
{"speaker": "Саранда Имери Стафаи", "raw_text": "Госпоѓа Рина да ве потсетам дека изгубивте во вашето изборно место во селото Порој, во врска со резултатите и тоа се повикувате на легитимност. Во врска со Албанскиот јазик 20% сме имале наследство од вас бидејќи еден од главните столбови во Рамковниот договор беше имплементирање на Албанскиот јазик што сеуште го немаме во нашите институции. Можете да видите и да се уверите. Во врска со гласањето еден министер проруски или просрпски мене ми жал што не ви е тука претседателот да направам јас малку театар, како Садула и јас да му покажам неколку негови слики. Многу добро имаше излезено, тука е Бујар експонент. Со тие протагонисти кои ги истакна Садула тука е вашиот претседател.", "source_page": 37}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се пријави Арбана Пашоли, повелете. Врз основа на Деловникот немате право на реплика, видете го почитувана. Арбана Пашоли има право на реплика.", "source_page": 37}
{"speaker": "Арбана Пашоли", "raw_text": "Почитувана Саранда, една поговорка – човекот го прават вечен неговите дела. Но што со вашите дела почитувана, посакувам и да не даде Господ да сум во ваша кожа за да живеам во илузија, губитник, добитник, но ќе истакнам уште една поговорка, поранешната членка на Демократска Унија за Интеграција, членка на жени на Демократска Унија за Интеграција, поранешна секретарка за еднакви можности, народната поговорка вели најопасни противници се тие кои ги раниме со леб. Почитувана за 20 години вие сте се хранеле од ДУИ со леб, со функции, со позиции, но и со знаење како да бидете политичари. Како дел од ВЛЕН почнавте со патриотизам и го загрозувате со сервилизам игнорирајќи ги зборовите кои сте ги кажале спрема граѓаните. Почитувана Саранда кажи ми во кој дел од владината програма имате одлучено, ги имате ставено вашите зборови за отстранување на 20% на албанскиот јазик, ниту еден траг од изборот на претседателот на државата во Собранието, ниту еден траг од затворање на казината.", "source_page": 37}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика има пратеничката Саранда Имери Стафаи, повелете.", "source_page": 37}
{"speaker": "Саранда Имери Стафаи", "raw_text": "Искрено ми е жал за вашите ниски говори дека ДУИ не хранел, ни дал леб. Што се однесува до идеалите на мојот родител тој ја заврши неговата мисија си отиде од овој свет со неговите идеали. Јас во иднина сакам да се искажам околу овие работи. Што се однесува до функциите и владината програма пред малку прочитав во социјалните мрежи, програмата не се гледа со лупа. Подобра госпоѓа Арбана да се гледаат со лупа отколку делата, каде ви се делата. Ве следам, ги следам сите, каде ви се делата. 22 годишни дела и постовите на кои вие се повикувате.", "source_page": 37}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Ќе направиме една кратка пауза од 10 минути. Продолжуваме во 17.03 минути.", "source_page": 37}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работата на седницата. Збор е пријавен пратеникот Ељми Азири, имате збор.", "source_page": 38}
{"speaker": "Ељми Азири", "raw_text": "Ви благодарам почитуван претседателе на Собранието. Почитувани колеги пратеници, почитувани кандидати за министри, почитуван. Секогаш во вакви случаеви кога станува збор за гласање на Владата многу е тешко да се најдат теми за кои треба да дискутираш, бидејќи станува збор за различни теми. Но, овој пат не е така бидејќи секогаш кога сте дискутирале после неколку минути сте се демантирале себе си, после сте се демантирале внатре во коалицијата па после меѓу себе во владините коалициони партнери и сите заедно вас ве демантира владината програма предложена од вас. Во приватните разговори како што не е многу проблематично да се слушнат овие зборови но од индивидуалци и структури кои што сакаат да ја предводат државата не само што е проблематично но ова е и вознемирувачки бидејќи политичкиот кредибилитет се мери со реализација на дадениот збор, додека ние од пред изборниот период сите сме сведоци на дефлација на овие идеи каде што тие не траат повеќе од 24 часа само Господ знае што се случува со тие зборови после 100 дена. Не е многу вознемирување за нас како граѓани но вознемирувачки е односот со граѓаните и со гласачите. Значи, ова е непочитување на гласачите, на почитувачите кои што се како објект каде што ја негирате нивната човечност. Изборот на претседателот на државата во Собранието беше услов за оваа Влада, во страна 31 на вашата програма, елиминација на цензусот каде што се подразбира елиминација на етичките заедници кои што не се Македонци за избор на претседателот на државата. Значи, друго кажувате а друго пишувате на програмата. Вториот услов, Уставните измени се услов за формирање на Владата. Ниту еден збор не кажавте во програмата но секогаш цело време рефериравте околу овие работи со спомнувајќи ги роковите, чекајќи 3, 6 до локалните избори до крајот на мандатот и после завршувате со став дека, ова прашање не е за нас. Отстранување на формулацијата 20% не се спомнува воопшто и излегување од Отворен Балкан не се спомнува нигде. Мулти етничките држави за да функционираат треба да ги исполнуваат три основни услови. Либералната демократија, консензуалната демокрација и добрата економска состојба. Почитуван кандидат за премиер ниту еден од овие критериуми не ги исполнуваат. Првото, со вашето дејствување докажавте дека гласот на етничките заедници не е рамноправна со македонскиот глас бидејќи не Македонците тоа не се почитуваше, гласот. Ова не се прифаќа како механизам бидејќи вашите преференции имаат предност пред гласачите и во страна 31 од вашата програма велите дека врз основа на националниот консензус ќе се реформира демократскиот статус на државата. Почитувани колеги, во еден демократски систем прашањето на легимитетот е најзначајна значи тука се поврзани сите прашања кои остануваат со дејствувањето на самата држава и на другите институции. Во случај Владите избрани со слободни гласови не го почитуваат Договорот, како што е Охридскиот, Преспанскиот, не ги почитуваат легимитетот и на овој начин не функционираат значи таквите режими не се демократија. Двајца теоретичари Хуан Линц и Алфред Стефан констатираат дека прашањето на легитимноста можеби да нема многу големо значење но тој има основна вредност за демократијата. Искуството од демократските системи не учи дека среќата на една демократија е многу поврзана со степенот каде што нивните институции се прифаќаат како легитимни од поголемиот број на граѓаните за да биде долготрајна демократија треба да се гледа како легитимност од страна на граѓаните. Граѓаните треба да ја консолидираат како најприфатлива форма бидејќи се почитува од страна на граѓаните демократија зависи од легитимноста на народот. Легитимноста е основниот концепт каде што секоја политичка елита се потпира на демократските извори каде што манифестира ова во денот на гласањето. Научниците кои што се занимаваат со ова прашање иако имаат разлики од формирање на концептот, формулација на концептот сите прифаќаат дека легитимноста во основа се однесува со поддршката на народот. Значи, легитимноста подразбира дека за да се креира и да се чуваат институциите кои што постојат кои што се нај, бидејќи легитимноста е поврзана со довербата, не легитимноста е недовербата и кога се поставува прашањето на ова Влада ако немаме други сфаќања, дијаметрални, спротивни. Во втората половина од 1980 година само е докажано само демократските легитимитети се легитимни и тие можат да бидат демократски. Овој принцип е формиран на начин во документите на особа е кој што држен во Копенхаген во 1990 година каде што се цитирам: Волјата на граѓаните според одржување на избори е основа на секоја Влада. Една Влада и кога таа е создадена како резултат на демократските извори може да ја изгуби легитимноста кога се цени дека не способна да владее кога има криза каде што во нејзината внатрешна и надворешна политика работи во спротивно се основните вредности од создавањето на државата каде што не се почитуваат етничките прашања и т.н. сме дискутирале и во други прашања дека Северна Македонија има секакви кризи кои што ни овозможуваат и после излегуваат на виделина. Овие кризи секогаш се сервираат пред јавноста и дека се именуваат со некои лица и т.н. ваков случај е и сега во мулти етничките држави, узурпација на правото на ексклузивното право за да се води, да се дефинира иднината на државата не му припаѓа само на една етничка група ова треба да биде објект на кохиренција и на максимален инклузивитет. Мислам дека нема да имаме друг излез освен да се прифати реалноста. Албанската реалност е прифатена во сите сегменти на општеството економија, култура и т.н. ако некој сака да ја запостави оваа реалност. Ви благодарам.", "source_page": 38, "end_page": 39}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам господин Азири. За реплика се пријави пратеникот Ријад Шакири, повелете.", "source_page": 39}
{"speaker": "Ријад Шаќири", "raw_text": "Јас најмалку очекував дека треба да се излезе на говорница, јас не знам на кој јазик да зборуваме албански или македонски. Секако дека се пласираше тезата дека зборуваме и за македонски, не ни е проблем да зборуваме и македонски и албански но тогаш кога требаше да се повикува и да се зборува албански ние ова сме го направиле и порано. Само едно прашање имам за мојот другар Ељми, учествувал во една средба во канцелариите на ВМРО - ДПМНЕ каде што побарал Европскиот Фронт да учествува со 4 министри и со претседател на Собранието без претседател на Собрание. Ви благодарам.", "source_page": 39}
{"speaker": "Африм Гаши", "raw_text": "За реплика Ељми Азири, повелете.", "source_page": 39}
{"speaker": "Ељми Азири", "raw_text": "Ви благодарам. Само за информација за јавноста можеби не е местото каде што треба тука да се спомне, колегите знаат дека имам проблем, здравствени проблеми со грбот и со ногата, не можам да стојам. Второ колега Ријад, не сметам дека меѓу мене и тебе може да има конспирации бидејќи се знаеме цел живот. Јас би ве замолил вас и другите да не се служите со дезинформации но јавно велам. Ако Ељми Азири учествувал во средба во канцелариите на ВМРО - ДПМНЕ со колеги од ВМРО - ДПМНЕ каде што е дадена можноста или е направено барање за да бидеме дел од Владата со 3, 4, двајца министри, Ељми Азири ќе даде оставка како пратеник. Јавно ви велам дека не е добро така да се каже.", "source_page": 39}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. За реплика се пријави пратеникот Халил Снопче, повелете.", "source_page": 39}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам господине претседателе. Господине Азири бидејќи повеќе од вашиот говор се повикувавте на странската литература и за јавноста сакав да кажам дека суверенитетот те легитимира, после Собранието е уставната демократија и владеењето на правото каде што го контролира легимитетот. Вие над две декади каде што сте во институциите и после се повикувате на легитимитет не велам за вас туку за вашите партнери тогаш легитимноста се прави категорија каде што треба да се дискутира. Три декади функционираат како клиентелисти, две декади така со непотизам, олигарси, тогаш е легитимноста е категорија која што треба да се дискутира. Сите знаме дека и двајцата заедно пред 2, 3, 4 години кажавме дека во албанскиот дел кај Албанците владее комунизмот. Не само еднашка но многу пати. Каде што во едно општество каде што владее комунизмот како да се дефинира легимитетот. Како мислите. Дали да се вратиме во тие држави аутократични со 99% каде што се победуваат изборите и за жал господине Азири морам да кажам дека тие кои што господинот Садула сака од местото да збори цело време но може да говори од говорница. Ве потсетувам дека кога му пеевте песната на мртвите луѓе на Блерим Река и барајќи гласови за Пендаровски 2019 година и после кога дојдовте против Сиљановска сите ќутевте. Може да побараш гласови за Пендаровски против Блерим Река, но ние двајца бевме ангажирани пеејќи песни за мртвите но кога се бара Пендаровски против Сиљановска и после ќутеа. Молчеа бидејќи седеа до вратата на ВМРО ДПМНЕ да влезат во Владата. Ви благодарам.", "source_page": 39}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Процедурално Блерим Беџети, повелете.", "source_page": 39}
{"speaker": "Блерим Беџети", "raw_text": "Почитуван пратеник Халил Снопче, жал ми е што сте паднале на ова ниво и ти посакувам да излезеш од ова ниво. Ниту Албанците, ниту Македонците не можат да чекаат повеќе од вас кога вие не го почитувате гласот на вашиот етникум и кога ќе земеш реплика. Овдека е репликата за другиот дел, немој да ми упаѓаш на збор. Вие не го почитувате гласот на вашиот граѓанин, немој да мислиш дека ќе ги почитуваш граѓаните Македонци. Тој што не го почитува својот народ не може да ги почитува и другите. Ви благодарам.", "source_page": 39}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Ељми Азири. Процедурално има, Халил Снопче има процедурално", "source_page": 39}
{"speaker": "Халил Снопче", "raw_text": "Значи процедуралното на господин Беџети не беше процедурално но беше реплика кон мене, само да го демантирам господинот Беџети, морам да дадам одговор. Видете господине Беџети, јас го кажав ова ДУИ во 2016-та доби и никој не го оспоруваше легитимитетот, ВЛЕН освои 107 гласови повеќе и од ДУИ во 2016 ако имаш една мултинационална коалиција тогаш не можеш да се повикуваш на албанскиот легитимитет. Во Македонија живеат над 70 илјади Турци, над 40 илјади Роми, тие заедно се 120 илјади хипотетички, над 18 години да се 50% ние знаеме дека повеќе се над 18 години. Значи колку се тие? 60 илјади, 50% да излегуваат на избори тука е 30% бројката, вие со 30 илјади гласа бланко се повикуваш на албански легитимитет, мислам дека ова е грешка. Уште еднаш повторувам ВЛЕН доби повеќе гласови од ДУИ и од 2016 и 2020 и да бидеш, да имаш легитимитет, легитимно е да имаш легитимитет но не да се повикуваш на гласовите на Албанците грешка имаш, затоа џабе ви се овие образложенија и јас се извинувам ова не беше процедурално но морав да се јавам.", "source_page": 39, "end_page": 40}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам, друг пат да не се злоупотреби процедуралното за реплика. За контра реплика Ељми Азири.", "source_page": 40}
{"speaker": "Ељми Азири", "raw_text": "Контра реплика за Халил Снопче, значи имавме закаснување со овие процедурални говори, така е Халил, дека ние сме побарале гласови за Блерим Река, не за Пендаровски, но и овој пат јас не сум побарал гласови ни за Пендаровски, ни за Гордана Силјановска, јас зборам за моите ставови, другото ние знаеме дека легитимноста е нешто друго, условот е нешто друго. Легитимитетот произлегува од народот и Уставот е документ преку кои се регулира функционирање на системот. Точно тој Устав имаше пречки за реализација на нашите колективни објективи и затоа една друга пречка, една работа каде што не е регулирано во Уставот вие ова сте го искористиле. Ви благодарам.", "source_page": 40}
{"speaker": "Африм Гаши", "raw_text": "За реплика е пријавен Садик Сулејмани.", "source_page": 40}
{"speaker": "Садик Сулејмани", "raw_text": "До вчерашен колега Ељми Азири секогаш зборуваш за легитимноста и добрата волја, незнам јас дали за тоа бугарскиот воз во Липково е слободна волја или купување на гласовите, да не зборуваме за зоната 6-та изборна единица кога на одреден случај е прекината социјалната помош и после 8-ми мај дали ќе продолжиме. Дали да му пуштиме помош или ќе остане на ова, да не зборуваме за прогон на нашите активисти деноноќно и ако е ова слободна волја и ако е ова легитимност јас немам што да кажам. Во врска со делот на средбата на неколку пратеници на Европскиот фронт со ВМРО од причина што нашиот другар заборавил, да го потсетам. Значи средбата е направена во канцелариите 161 во Парламентот, прашањето кои Ријад го постави за Ељми.", "source_page": 40}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Ељми Азири.", "source_page": 40}
{"speaker": "Ељми Азири", "raw_text": "О Садик, зошто зборуваш. Седи, седи Садик, добро си таму со другарите, столчето ти е меко, не зборувај си подобро.", "source_page": 40}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Зборот е за пратеничката Жаклина Пешевска, повелете.", "source_page": 40}
{"speaker": "Жаклина Пешевска", "raw_text": "Благодарам. Почитувана јавност денес е голем ден за Македонија и онака како што е запишано во стиховите на македонската химна, “Денес над Македонија се раѓа ново сонце на слободата”. Да, така е почитувани колеги пратеници, почитуван мандатаре, кандидати за министри. Денес е ден за историја бидејќи после 8 години Македонија ќе добие Влада избрана од народот, после 2014-та година оваа Влада на Премиерот Христијан Мицкоски е единствената која го има легитимитетот од огромен број на граѓани на фер и демократски изработи. Времето на катастрофални политики погубни за Македонија, погубни за сите граѓани заврши, токму тие граѓаните велеа вака никогаш не било, полошо не било, основното човеково право замислете здравјето беше доведено во прашање поради урнисан здравствен систем во кои за обичен преглед или снимања, камоли за потешки хируршки интервенции мора да имате пријател, но мнозинството граѓани немаат пријатели па така беа осудени да умираат по ходниците на болниците или одејќи од клиника на клиника. Така поминавме Корона пандемија без вакцини, без клексани, со најголема смртност, со тешки скандали на Онкологија, Стоматологија, сега на Хируршките клиники, а ветувавте бесплатно здравство. Ниту една учебна година не почна на време, за потоа учениците да останат без учебници и да учат од слики на вибер и покрај неуспешната дигитализација, а скапо платена за ова одговорност ќе има. Ветувавте економски раст од 5%, а овде постигнавте 1,6%, се оправдувате дека продуктивноста растела, ама никако да кажевте дека бројот на вработени се намалуваше, животниот стандард на граѓанинот кој никогаш не бил полош, нешто што го потврди светска банка која во својот извештај констатира дека ни требаат 60 години за да го достигнеме стандардот во Европска унија. Маке4донија тонеше во криминал и корупција и тоа го нотираа релевантни институции во нивните извештаи, а тоа се извештаите на Европската комисија, на Стејт Департаментот, Германската стопанска комора итн. 70% од граѓаните не беа задоволни во кои правец се движи државата и ова го кажа анкетата на ИРИ, граѓаните ма секој чекор во Македонија и затоа пак треба да им објасните на младите кои се повеќе се иселуваат од Македонија како се купува најскапиот дуќан на улица Македонија и како на 21 година се поседува трговски центар, дури и храната ја доведовте во прашање, а само за увоз минатата година потрошивте 900 милиони евра. Ако помалку земавте провизии, односно помалку крадевте ќе имаше фабрика за електрични автомобили во Тетово, ќе беше готов автопатот Кичево-Охрид, го урнисавте правниот поредок со креирање дела против ваши неистомисленици па спроведовте маратонски судски седници нарачувавте пресови, се одмаздувате, а вашиот претходен лидер со раката на срцето, оној кои се колнеше во жицата и воздухот што го дишеше, ветуваше дека ќе нема реваншизам. Владеевте самобендисано, без при тоа да го слушате народот, експертската јавност, носевте закони со европски знаменца, носевте измени на Кривичниот законик за да амнестирате криминалци, ете затоа довербата во судството спадна на 2% и стана трас трас судство или Луј Витон обвинителство. Дојдовте на власт со кампања за европска интеграција. Што направивте европски? Дали донесовте правда? Не, ниту правда, ниту мир. Дали спроведовте ветинг во судството и јавното обвинителство, не. Напротив го урнисавте правниот поредок. Ги добивме најлошите извештаи во вашето време на владеење од Европската Комисија најголем број претставки до Народниот правобранител за нарушување на човекови права и слободи. Најмногу критики во многу кратко време добивавме од низа амбасадори. Земји кои вложиле многу пари за реформи во судството, па судскиот совет и советот на јавните обвинители стана срам голем. Работничките права ги унапредивте со промената на Законот за работни односи на 60 работни часа неделно во духот на европските вредности, нели. Од државата за жал си заминуваат цели семејства, бизнисмени си заминуваат поради атмосферата која ја создадовте. Најголем број на фирми се затворија во ваше време. Поради променливи даночни политики создадовте атмосфера на нестабилност и немање на предвидливост за бизниси. Странските директни инвестиции ги нема, погубни политики во дипломатија и надворешна политика и рушење на позициите на државата. Можам слободно да кажам дека со изборот на оваа Влада се става крај на едно не демократско криминално и режимско владеење во Македонија. големата разлика во гласови и огромната поддршка од народот е голема одговорност и немање простор за грешка. Но, тие, ние тоа го знаеме и умееме. Јас лично ќе дадам поддршка на оваа Влада зашто верувам во промени. И тоа ќе се случи токму во оваа сала во која се случуваа црни сценарија. Одземање на имунитет на колеги пратеници, потоа притварање, затварање, киднапирање на пратеници и се на се можам да кажам, едно време кога беше предизвик да го сочуваш образот чист, а чистиот образ колеги нема цена. Ние успеавме во тоа. Затоа нека е со среќа новата Влада и да траеме долго. Благодарам.", "source_page": 40, "end_page": 41}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Реплика Садула Дураки, повелете.", "source_page": 41}
{"speaker": "Садула Дураки", "raw_text": "Колешке пратеник, вие го истакнавте ДУИ дека е корумпирана. Демократската Унија за Интеграција во ова Собрание побарал и по широко и кај меѓународната заедница да донесеме закон за ветинг за сите политичари од независноста на Република Северна Македонија во поранешна Југославија. Затоа вие не сте имале храброст и вашите претседатели ни тие од Македонската страна. Додека од ВЛЕМ Саранда да ги праша нејзините колеги, кој е Бедри Шабани? Од каде е Бедри Шабани? И да ги праша нејзините колеги кој е синот Бедри Шабани, Зекирија Шабани? Кој имаше кампања во ВЛЕМ. Од кај иде ова лице, дали е ова, дали е некоја коинциденција што вие сте го зеле во ВЛЕМ и да ја раководи пропагандата на претседателските и парламентарните избори. жал ми е колешке, колешката што го истакна неговиот родител, но треба да му побара извинување на нејзиниот родител, бидејќи јас него сум го познавал. Вие немате врска со вашиот родител, вие го немате неговиот ген. Ви благодарам.", "source_page": 41}
{"speaker": "Африм Гаши", "raw_text": "Реплика Халил Снопче.", "source_page": 41}
{"speaker": "Халил Снопче", "raw_text": "Значи, ви благодарам претседателе. Значи, да не барам процедурално имав забелешка према вас, ако репликата е за госпоѓата Пешевска нема потреба да се истакне прашањето на името на пратеникот Саранда. Саранда колешката имаше збор, ова е злоупотреба, јас знаев дека ќе се злоупотреба затоа се пријавив за реплика. Нека остане ова процедурална. Не е реплика, туку забелешка за вас. На место ви е, но имаме малку толерирање за пратениците кој не го знаат деловникот мислам дека во иднина сите ќе сме внимателни.", "source_page": 41}
{"speaker": "Африм Гаши", "raw_text": "Збор има Димитар Ковачевски, повелете.", "source_page": 41}
{"speaker": "Димитар Ковачевски", "raw_text": "Почитувани пратеници, почитуван претседател на Собранието, почитувани координатори на пратеничките групи, почитуван мандатар и кандидати за министри. Денес и утре е вториот по значај процес во едно демократско општество по изборите, а тоа е избор на нова Влада. Два дена според нашиот Деловникот во Собранието на кој се разговара за персоналниот состав на Владата и за програмата која мандатарот ја има предложено до Собранието. Јас во изминатите 4 години се држев до едно правило до кое ќе се држам и денес дека не давам лични квалификации за ниту еден предлог за било која функција. Со оглед на тоа дека секој поединец, секој политичар и секој професионалец согласно со своите лични и професионални перфоманси, се кандидира за одредена позиција и секако дека како опозиција ние ќе го следиме нивното работење и на седниците на пратенички прашања ќе укажуваме на она што сметаме дека не е во согласност со програмата или не е во согласност со интересите на граѓаните. Ова го кажувам од факт што јас ја имав таа чест да на два пати предлагам влада. Еднаш нова влада еднаш реконструкција, каде што од сегашното владино мнозинство беа искажувани лични квалификации и против кандидати кои што беа предложени за министри или претседатели на партии од кои што доаѓаа тие кандидати за министри. И низ разговор во тоа време на една пауза им укажав на тројца пратеници од тогашната опозиција дека давање на лични квалификации не е добро како што тие тоа го прават господинот Таравари. Со оглед на тоа дека лично од него се однесуваше во тоа време. Со оглед на тоа дека тој беше нај напаѓан за политичка корупција. Од причина следејќи ја траекторната политичка на господинот Таравари им укажа дека неговата политичка траекторија имплицира експлицитно дека еден ден ќе треба да гласаат за него. И тој ден денес доаѓа и утре кога ВМРО ДПМНЕ ќе треба да го подржи господинот Таравари за министер за здравство. Во однос на другите кандидати сметам дека има кандидати кои што се да кажам професионално блиски до областите кои што ги извршуваат, но од друга страна има кандидати кои што својата општа политичка пракса ќе се обидат да ја применат на специфични области и секако дека како граѓанин и секако како пратеник ќе очекуваме да има перформанси кои што ќе ја унапредат државата. Во однос на програмата, во програмата би издвоил два сегмента, а тоа е едниот сегмент кои што се однесува на конзистентност во делот на настапите во програмата во пред изборната кампања и во дел на конзистентност со претходните политики кои што Владата ги имала. А од друга страна на одредени ќе укажам на некои не конзистентности кои што ги има во оваа предлог владина програма кои не соодветствуваат со она што беше кажувано во пред изборниот период и во периодите кои што претходеа на пред изборниот период кога ВМРО ДПМНЕ беше опозиција. И кога имаше пристап на активна блокада на Собранието. што се однесува до економијата која што е најзначајна во едно општество и која што е лајф мотив на оваа програма на мандатарот Мицкоски. Дел од граѓаните се прилично општо наведени, без конкретни бројки за зголемување на просечната плата, зголемување на минималната плата, итн. Но, од друга страна добро е што покажува конзистентност со владините политики кои што беа до 8-ми мај 2024 година, а се однесуваат за поддршка на инвестициите и се однесуваат на поддршка на македонските компании, што не беше случај во делот на една конзервативна Влада каква што е ВМРО ДПМНЕ, до 2016 година кога беа поддржувани само странките компании. Со оглед на тоа што овие мерки допринесоа за зголемување на просечната плата за 50% и за третирање на минималната плата во државата. Што се однесува до ставовите кои што ВМРО ДПМНЕ ги имаше во однос на намалувањето на задолжувањето и потребата да не се зголемува задолжувањето на државата, ние како Влада моравме да посегнеме кон задолжување во странство, со оглед на тоа дека работевме во услови на најголема економска и енергетска криза по Втората светска војна и заради одржување на личната потрошувачка и на животниот стандард на граѓаните и финансирање на антикризни мерки, мораше да се задолжуваме и преку евро обврзници и кај Меѓународниот монетарен фонд и Светска банка и Дојче Банка и Есте Банка, меѓутоа од друга страна сега кога заврши кризата не конзистентно е кога се најавува за 8% зголемување на националниот долг на Македонија, вклучително со каматите, тоа ќе дојде некаде на крајот на периодот за 10% зголемување на јавниот долг. Значи една неконзистентност од желба и декларативно изразување на потреба за намалување на долгот, кон зголемување на долгот од 10% веднаш по постапувањето на должност на новата Влада. Од аспект на инфраструктурата сите предложени елементи на Програмата на Владата се продолжување на стратешките проекти кои што ги отпочна Владата предводена од Социјалдемократскиот сојуз на Македонија, денес во опозиција, и тука пред се мислам на инфраструктурниот проект за Коридорот 8 и Коридорот 10-д, кои што исто така од ВМРО ДПМНЕ беа квалификувани како криминални проекти, изведувачите беа оквалификувани како криминални организации и дури како што ја читам програмата провејува дека на тие кои што сега веќе не се од таков тип како што беа квалификувани, би им се довериле и други проекти кои што би требало во делот на инфраструктурата да ги работат во Македонија. Во делот на железничката инфраструктура исто така се гледа конзистентност во она што го започнавме, меѓутоа заради краткиот рок до изборите и не можеше да почне некоја посериозна реализација, а тоа е продолжување на реконструкција на железничкиот коридор 10 од границата со Србија до границата со Грција. Ние веќе потпишавме меморандум со Србија за брза пруга до Скопје и добро е што и тој дел продолжува и во делот на инфраструктурата, што значи дека се гледа еден континуитет и една конзистентност во политиките што ги имала претходната Влада, со политиките што ќе ги има и оваа Влада. Во делот на, меѓутоа има една голема неконзистентност во делот на европските интеграции на кои што на крај ќе се навратам, бидејќи сакам уште една конзистентност да укажам, а тоа е дека оваа Влада прво јас сметам дека е добро што се формира Министерство за енергетика, со оглед на тоа што оваа значајна економска тема ќе биде спонзорирана на високо ниво, на министерско ниво и гледајќи го сивито на новата министерка сметам дека претставува добар потенцијал за да може да имаме напредок и во оваа сфера, која што не ја познавам, меѓутоа со она што го добивме како документ за сивито, сметам дека прво е дама, а обично во конзервативни влади на Балканот дамите се малку застапени, само три во оваа Влада и затоа на нив посебно сакам да им посакам, на сите три дами да им посакам успех во работењето во сериозните ресори кои што ги имаат. Продолжувањето на инвестирањето во обновливите избори на енергија е континуитет на она што го имавме она како Влада, бидејќи за две години имавме инвестирано 600 мегавати во обновливи извори на енергија и исто така продолжувањето на поврзувањето гасно со Грција е процес кој што беше започнат, кој што беше практично ескалиран од Владата предводена од СДСМ, инаку започнат нешто претходно од страна на претходните влади како идеа и тоа ќе и обезбеди на Македонија една енергетска независност на долг рок и трансформација на постојните капацитети за производство на електрична енергија. Но најголема неконзистентност е во делот на европските интеграции од кампања дека Преспанскиот договор ќе биде поништен, се прифаќа Преспанскиот договор и од кампања дека ќе биде поништена преговарачката рамка се прифаќа. Тие кои што бевме окарактеризирани како предавници од страна на оние кои што се прифатија сега, единствено ни останува да им го отстапиме првото почесно место на листата.", "source_page": 41, "end_page": 43}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Збор има пратеникот Миле Цеков, повелете.", "source_page": 43}
{"speaker": "Миле Цеков", "raw_text": "Почитуван претседателе на Собранието, почитуван иден премиере, идни министри, почитувани пратеници. Во следните десет минути ќе образложам зошто новата Влада ја има мојата поддршка како пратеник од движењето ЗНАМ за наша Македонија. Предложениот состав и владината Програма ја имаат мојата поддршка, бидејќи Програмата на новата Влада нуди решенија за најзначајните проблеми на граѓаните, а тоа се борба против корупција и подобрување на животниот стандард за секој граѓанин да има можност да напредува и да живее достоинствен живот. Новата Влада, ја имате мојата поддршка, особено затоа што централно место во Програмата ја зазема економијата. Доста ни е од влади кои беа фокусирани само на решавање на надворешни прашања и проблеми, а заборавија на домашната задача. Економските проблеми се најзначаен предизвик за нашите сограѓани. Но, за жал, во моментот постои огромна класна нееднаквост, постојат мал број ултра богати поединци кои се збогатија од присвојување државни пари и голем број сиромашни граѓани кои едвај врзуваат крај со крај. Затоа е важно што Програмата на новата Влада вклучува враќање на макро-економската стабилност и раст на Бруто домашниот производ од 3 до 5% преку борба против сивата економија и организираниот криминал. Исто така Програмата става посебен акцент на проекти и програми за домашните микро, мали и средни компании кои се столбот на нашата економија. На домашните извозно ориентирани компании, реформи во земјоделството, субвенционирање за младите и модернизација на УЈП. Исто така програмата се фокусира и на владеење на правото како еден од предусловите за економски раст и развој. На тој начин новата Влада преку свртување на курсот кон решавање на домашните суштествени секојдневни проблеми има за цел да овозможи подобро утре за граѓаните на Македонија за пристоен и достоинствен живот. Во минатото бевме сведоци како се злоупотребуваа институциите за доделување грантови, како се местеа јавни набавки и тендери за бенефит за поединци. Наместо квалитетни проекти и грантови за иновации и слушавме за смешни проекти како тренирање магариња и грантови кои беа недостапни за мнозинството граѓани и компании. Затоа е добро што во Програмата се планира итна ревизија на сите фондови. Тоа е потребно да сносат одговорност оние кои ги злоупотребуваа фондовите. Важно е и тоа што во Програмата се предвидува системот за јавни набавки да се стави во функција за идентификување и пријавување на судир на интереси и ризик од корупција. На тој начин ќе се спречи злоупотреба на државните пари и ќе се овозможи раст на економијата. Во Програмата на новата Влада се вклучени принципите кои ги промовира претседателот на движењето ЗНАМ, господинот Максим Димитриевски, а тоа се интегрирање во Европската Унија достоинствено, нулта толеранција за криминал и корупција, правда за сите, Македонија самоодржлива земја, стабилни меѓуетнички односи и забрзани реформи во економијата. Клучна мерка за економски раст е и мерката за ефикасно, ефективно прибирање на јавните приходи, односно даночната политика преку реформи во УЈП. Македонија ќе биде меѓу земјите со најниски даноци, а УЈП ќе ја доживее дигиталната трансформација, ќе се редизајнира процедурата за поврат на ДДВ за да се спречат малверзациите и ќе се оневозможи субјективност во одлучувањето на даночните инспектори. На тој начин УЈП ќе стане ефикасен сервис за оние кои работат чесно и легално. Друг клучен фактор за предизвикување на економскиот раст и развој е поддршката за повисока конкурентност на приватните домашни микро, мали и средни компании и извозно ориентираните компании. Програмата на Владата предвидува евтини кредитни линии преку доекипирање на развојна банка за производствените капацитети, ниски даночни стапки, повисок квалитет на јавните услуги со дигитализацијата, намалување на парафискалните давачки. Извозно ориентираните компании ќе добијат поддршка преку промоција на процесот на градење на меѓународни брендови, поддршка на маркетиншки активности, учество на меѓународни саеми. Исто така извозно ориентираните компании ќе добијат поддршка преку склучување на нови договори за слободна трговија. И дигитализирање на гранични процедури се со цел да се намалат доцнењата на границите. Важно е и тоа што ќе се креира агенција за странски инвестиции извоз, а стопанските комори ќе бидат консултирани и при носење на нови регулативи. Само на тој начин е можно зголемување на платите во приватниот сектор. Новата Влада има за цел силно да го подржи земјоделството. Ние треба да го трансформираме постоечкиот модел на производство на храна од традиционален кон пазарно ориентиран модел. Веќе 20 години усвојуваме национални стратегии за развој на земјоделско-прехранбениот сектор, а станавме и увозно зависни на храна. Годишно даваме една милијарда евра за увоз на храна затоа што нашето земјоделство стана не атрактивна и не исплатлива професија. За поздравување е тоа што новата Влада предвидува поддршка за модернизирање на земјоделското производство со примена на современи технологии и иновации, загарантирана минимална откупна цена, консолидација на земјоделските земјишта, обезбедување неповратни средства за модернизација на земјоделската механизација, примена на Стратегијата на ЕУ од фарма до виљушка, развој на руралните средини преку инвестиции во инфраструктурата. Земјоделството мора повторно да биде профитабилна дејност, затоа што побарувачката за храна ќе расте на глобално ниво. Позитивно е тоа што се предвидува поддршка за обновување на вонстопанската инфраструктура која е во многу лоша состојба и без која не е можно земјоделско производство. Така новата Влада ќе овозможи Македонија да ја намали својата зависност од увоз на храна. Енергијата е друг клучен фактор за економски развој. Сега Македонија плаќа најскапа енергија во регионот и затоа во Програмата на новата Влада се предвидува инвестициски циклус во енергетичката инфраструктура и домашните капацитети. Со домашното производство на енергија ќе се гарантира енергетска стабилност и независност на Македонија. Патната инфраструктура е неопходна за развој на стопанството. За развој на економијата потребни се капитални инвестиции во патната инфраструктура, особено преку автопатите, експресни и регионалните патишта. За жал, Југоисточна Македонија е заборавена за инвестиции во патната инфраструктура. Југоистокот на Македонија граничи со две европски држави кон кои се вози по руинирани патишта кои поминуваат низ многу села. Се надевам дека новата Влада ќе успее не само да проектира железница Штип – Струмица – Бугарија, туку и да ги реализира и да го изгради автопатот од Штип – Ново Село – граница Бугарија, експресниот пат Струмица – Валандово – Смоквица и да го заврши експресниот пат од Градско до Прилеп. Добро е што Програмата на новата Влада дава и фокуси на нашите граѓани. За успешна економија потребно младите да сакаат да останат во државата и овде да ја гледаат иднината. Затоа новата Влада предвидува поддршка на младите за купување нов дом. Програмата на Владата предвидува зголемување и изградба на нови детски градинки, нивно модернизирање со квалитетно уредување, за деца со попреченост е предвидено да добијат асистенти уште во градинките. Исто така се предвидува поддршка на лица со попречености, самохрани родители, зголемување на пензиите, со тоа што Програмата покажува хумана и социјална димензија за сите граѓани. Меѓутоа, економскиот развој не е можен без борба против организираниот криминал и корупција, а борба против криминал не е можна додека има поврзаност помеѓу судската, извршната и законодавната власт и додека има непотизам во судството. Затоа треба да се истакне дека новата Влада предвидува Програма за испитување и утврдување на потеклото на имот на обвинители, судии, политичари, функционери. Оваа реформа е клучна, не само за предложениот состав за Влада за да ја добие денес, туку и да ја задржи поддршката во иднина. Затоа, јас како пратеник од ЗНАМ за наша Македонија ќе гласам за, бидејќи сум против криминал и корупција, против класната нееднаквост, против партизација и непотизмот во судството. Јас сум за поддршка на домашните извозни компании, за поддршка на земјоделците, за ефикасна и ефективна УЈП, за поддршка на младите, за зголемување на пензиите, правда за сите, нулта корупција, за проверка на имот на судии, обвинители и функционери. Ќе гласам за бидејќи сум за успешна приказна на Македонија, за правда и право за сите. Благодарам.", "source_page": 43, "end_page": 44}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеникот Амар Мециновиќ, повелете. Бидејќи репликата ќе трае повеќе од три минути, ќе работиме и после 18 часот неколку минути.", "source_page": 44}
{"speaker": "Амар Мециновиќ", "raw_text": "Ви благодарам претседателе. Почитуван колега, вие овде ни изложивте зошто ќе гласате за оваа Влада и всушност ни покажавте дека вие ќе ја поддржите оваа Влада затоа што и вие и вашето движење ЗНАМ е едно обично десничарско движење кој ќе учествува во десничарска Влада. Спомнувате и велите дека се декларирате и како левичар, вашата партија е нели нова центар лево партија, вие рековте дека ќе бидете горди што на Балканот Македонија ќе ги има најниските даноци. Ве молам вратете се и кажете ми каде ви е овде логиката. Каде ви е идеолошката матрица, кои се позициите на кои застанувате. Ова мене не ме изненадува затоа што вашата изборна програма која е на пет страници, која може Чад Џипити може да напише посодржајна изборна програма, економски мерки имате три од која една е одржлива економија. Еве ние сме за неодржлива економија, мислам, не ви ги разбирам аргументите. Аргументите ги немате и затоа и поддржувате десничарска Влада. Но ова е и доказ за виралната контаминација на левиот политички спектар во Македонија во последните 20 години каде што се појавуваат т.н. центар лево партии, што всушност значи ветуваме лево, лажеме лево, застануваме центар или десно по потреба. Само автентична левица која сега е претставена преку нашата пратеничка група може да се на десничарските баханали кои ги спрема ДПМНЕ со нивната Влада за следните четири години. Вие спомнавте класна раслоеност и нееднаквост. На страница 13 од Програмата на Владата која вие ќе ја поддржите вели: во инклузивен процес, пратете, со инклузивен процес со претставници на бизнис секторот, средните училишта, факултетите и сите релевантни државни институции на владиниот сектор ќе пристапиме кон сеопфатна анализа на пазарот на труд. Кажете ми, каде се претставени класно загрозените луѓе, во невладини организации да не се претставени работниците, да не се претставени преку бизнис секторот. Јас не знам, затоа што вие имате тука замена на тези, можеби за вас работниците се претставени преку бизнис секторот затоа што многу често фирмашите така размислуваат. Фирмашите размислуваат дека на работниците им даваа се, и работа и им го одземаат потполно правото да бидат претставени. Затоа колега, мило ми е што ќе ја поддржите оваа Влада, затоа што така јавноста ќе види дека вие сте една десничарска партија. Благодарам.", "source_page": 44, "end_page": 45}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Миле Цеков, повелете.", "source_page": 45}
{"speaker": "Миле Цеков", "raw_text": "Колега Амар, рековте десничарски или не знам какви идеологии, прво да ви кажам, со наше ново појавување ние освоивме шест пратеника, така да во делот за ниски даноци, ако добро ја прочитавте Програмата на новата Влада, во фискалната политика предвидуваме дигитализација и прибирање на јавните приходи преку модернизација на УЈП, ако тоа добро го прочитавте, затоа што до сега Македонија беше во регионот една од земјите каде што најниски односно најмалку се прибираа јавните приходи во буџетските средства. Така да, УЈП ќе биде модернизирана и дигитализирана и ќе се прибираат даноците на тие што работат чесно и легално. Во делот на Програмата на три страници, подобро е да е на три страници.", "source_page": 45}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Збор има Борислав Крмов, повелете.", "source_page": 45}
{"speaker": "Борислав Крмов", "raw_text": "Вака прво, сакам еден краток коментар, мислам дека има некој договор на пратениците на Левица да не им се земаат реплика, додека меѓу себе со СДСМ си земате реплики. Значи тоа јас го нарекувам еден вид на политичка симулација која што Македонскиот народ ја делат 30 години во Парламентот, но сега со влегување на Левица како трета политичка сила нема да може да избегнете и ќе морате да се соочите со нас. Сега јас моето излагање го поделив на два дела. Прво ќе дадам една поширока слика и малку ќе навлезам во понудената програма, а понатаму постручно ќе се задржам на некои понудените работи околу програмата посебно економскиот дел и делот околу борбата со корупцијата. Прво и основно овој мандат на ВМРО ДПМНЕ е мандат на незадоволство, значи ова се повторува од 91 година навака секогаш кога ќе има лоша Влада на СДСМ доаѓа на власт ВМРО ДПМНЕ и обратно и за жал мандатаре вас ви се обраќам, уште во старт ретериравте на неколку полиња. Прво и основно ретериравте кај придавката северна и рековте дека сега ќе го изговаравте наводно нели новото име што беше една емисија клик плус како се викаше каде што рековте дека дури и мандатот ќе го жртвувате, вие новата придавка не сакавте ни да ја ословите која е. Викавте дека нема да ја изговорите, а сега тврдите и сами кажавте дека ќе се заколнете утре, некое време утре дали полноќ, дали порано ќе дадете заклетва со таа придавка, еве јас ве повикувам да не испадне дека го кршите зборот имате време денес уште некоја минута, може и утре да си дадете оставка па да останете на збор. Понатаму го факторизиравте ДУИ, едно од големите ветувања беше ДУИ ќе иде во опозиција, ДУИ нема да биде фактор и кога дојдовме за гласање за Законот организирање на државната управа ви требаа две третини, седнавте со ДУИ и се договоривте. Сега следува измени и дополнувања на локална самоуправа исто закон кој се носи со двотретинско мнозинство и за кое е потребно дури и Бадинтер, што значи уште повеќе ќе влезете во договор, а бесрамно лажевте на изборите дека еве Левица работела со ДУИ, Левица вака така, вие не издржавте ни Влада да формирате и веќе ги факторизиравте и да не бидат, народот не е наивен, сигурно не се работи тука за пазарење за некоја наводна комисија во Собранието за правична застапеност и слично. Моја претпоставка е дека преговарате дека ДУИ преговара да си ги спаси своите функционери од прогон, апсолутно. Вие како викавте ја споредувате таа партија со рак-рана, криминално здружение и сл. за сега со нив во прв момент да се здружите уште пред да имате Влада и еве мое мислење е дека, значи народот да не очекува во тој дел, во тој табор како и до сега нема да има никакви пријави и апсења. Понатаму, планирате да ја задолжите Владата уште во старт со една милијарда евра. Тоа нечесно не го кажавте пред граѓаните пред изборите затоа што знаете колку се луѓето осетливи на задолжувања. Имено, вашите пратеници тука малтене секој ден скокаа тука и се бунеа за секој земен грант од странство, за секој кредит, додека сега вие фактички го правите истото. јас сметам дека ова ќе биде ново Скопје 2014 каде планирате да пумпате барем пола од тоа пари ќе отидат знаеме каде во сомнителни тендери, барем пола од тие пари планирате да ги пумпате во општеството и сега бидејќи ВМРО ДПМНЕ всушност не нуди, исто како и СДСМ не нуди некоја радикална промена или вистинска реформа всушност нуди маргинално подобрување од едната до другата, на тоа ги добивате изборите, а имаше како народен израз во времето на Груевски дека океј овие крадат нели како претходната, ама се гради, ама ќе биде сега паролата овој нареден период, кради ама гради. Јас мислам дека тоа ќе трае до локалните избори, исто планирате да ги зголемите пензиите. До локалните избори мислам дека компаративно ќе имаат многу помала корупција за после слично како Владата на Груевски која од 2006 до 2008 година беше компаративно помалку од 2008, аздисаа комплетно така да после локалните избори мислам дека вие комплетно ќе аздисате со корупција. Е, сега програмски околу економија и трудот пошто и така ги фузиравте економија труд како што кажа претседателот Апасиев само два пати го спомнувате зборот работник во програмата не се видовте со ниеден синдикат, со ниедно работничко здружение, значи македонскиот работник ќе остане незаштитен, ќе биде обична стока на пазарот која што вие ќе ја дадете на тацна и на домашните бизнисмени и на странските бизнисмени, на мултинационалните компании на добивка планирате да им го намалите данокот само на 5%, што значи тие компании така скоро ништо не партиципираат. За илустрација на пример само рудниците околу 1% мислам од профитот мислам дека останува во државата. Значи вие сега и тоа ќе го намалувате, значи ние немаме апсолутно никаков ќар и сега планирате раст од 3 до 5%. Тоа во ваква економска ситуација е невозможна. Единствено може да го пумпате економскиот раст вештачки со таа милијарда евра, на сличен начин како што Груевски одржуваше економски раст вештачки со проектот Скопје 2014. Е сега инфлација планирате инфлаторна стапка 2 до 2,5%. Тоа е исто тешко ќе се изведе затоа што веќе кај нас инфлацијата не зависи од менаџирање на денарот, инфлација е интернационална, значи зависи од големите валути и ние апсолутно како извозно зависна држава, апсолутно нема да имаме никакво влијание таму и сега има една интересна реченица, вика оваа некоја розова прогноза ако нема непредвидени политички и економски нарушувања на глобално ниво. Јас сакам да ве прашам, а што е тоа ако не е војната во Украина која што се случува моментално, каде што кога идевте во Будимпешта да ги преговарате тој еден милијарда кредит сте можеле да разговарате со Виктор Орбан кој што јавно кажа дека Европа веќе се спрема за голема ескалација во Украина што значи тие деструкции и пазарот веќе најверојатно ќе се случат. Слично нешто говори претседателот на Србија Вучиќ, што значи јас тука очекував од вас да видам програма каде што мислите да ја заштите оваа економија од тие потреси. Тие држави во моментот се наоружуваат, го полнат амбарите со жито, ги полнат сите резерви со нафта. Вие напротив немате ништо такво, не го мислите, планирате, нели очекувате розова слика и давате розови прогнози. Е сега околу борбата против корупцијата јас исто сум застапник на таа теза дека е основа на секоја кадровска политика без разлика какви и да имате прописи ако кадрите ви се лоши и корупмирани по природа вие тие, нужно ќе дојде до корупција и би почнал со вас мандатаре, значи вие како директор на ЕЛЕМ имате добиено концесии за државно земјиште и за мали хидроцентрали, што е дефакто коруптивно однесување. Дали поминал законот или не, тоа е друга работа и сега како човек да очекува дека вие сега од далеку посилна позиција или практично најсилната позиција во државата нема да правите нешто слично. Понатаму, го имате Златко Перински кој што е за локална самоуправа кандидат кој што беше сменет од в.д. директорот водовод и канализација за наводно дека нешто имал милионски тендер, дека злоупотребил во Град Скопје. Понатаму, го имате Панче Тошковски во Министерството за внатрешни работи, значи познатиот адвокат на урбаната мафија кој што вие лично му имате дадено два тендери, еден за 25 илјади евра, еден за 143 илјади евра за таканаречените адвокатски услуги. Значи сте добри пријатели очигледно. Понатаму Цветан Трипуновски за земјоделие кој што има кривична пријава за злоупотреба на службена положба. Како ние можеме да очекуваме дека сега од него одеднаш нема да има злоупотреба на службена положба. Понатаму, Орхан Муртезани за европски прашања директор на МЕПСО и претходно на Македонски Железници кој што вашата партија го нарекуваше паразит кој што паразитира на Македонскиот народ со превисока плата, додека Македонскиот народ плаќа превисоки сметки за струја и како шлаг на тортата не ги ни признава македонските државни симболи и со тоа плука на директно на македонската држава и на Македонскиот народ. Значи тој кадар сега ќе ви биде министер. Понатаму, Изет Меџити сам си кажа човекот дека колку се фалеше колку легализирал дивоградби и уште еден момент има тука незаконски промени на имињата на училиштата во неговата општина па се прашувам дали можеби околу тој момент ќе реагирате. Понатаму, Арбен Таравари за здравство, вашиот потпретседател излегуваше на пресови, зборуваше како бил купен Арбен Таравари со куќа што вредела 500 илјади евра за 150 илјади евра со квадрат платил 500 евра некоја смешна сума каде што бил, во Капиштец и сега тој вие фактички го, значи на очигледна корупција која што и вашата партија ја има детектирано, ќе го ставите министер за здравство. Да завршам со Горан Минчев за јавна администрација кадар на ЗНАМ кој што е кум на Бранко Црвенковски и негов соработник. Значи вие ја проширувате соработката со бранковистите. Сега освен што фактуризирате ДУИ, го фактуризирате и Бранко Црвенковски кој што нели као наводно е најомразената фигура во ВМРО ДПМНЕ кој што ја спроведе приватизацијата во деведесетите години кога Македонија беше фрлена на колена и од тогаш практично не може да се исправиме. Значи тука е клучниот проблем, а тоа е дека раководството на ВМРО ДПМНЕ и на ЗНАМ и на ВРЕДИ како членови на таа бизнис и политичка елита која што е фузирана, првенствено им е финансискиот интерес. Нужно, нужно тоа инхерентно, тоа е вградено во вас, нужното интерес доаѓа прв и во ситуација кога ќе дојде таква елита на власт како што е сега и како што е претходно вие не можете да ја избегнете корупцијата, не можете да ја избегнете злоупотребата на државниот апарат за дојдете до поголема финансиска и нелегална добивка. Што значи вие потекнувате од истиот систем кој што тука пред македонските граѓани тврдите дека ќе го реформирате, истиот систем кој што заедно со СДСМ и ДУИ 30 години го имате и градено, што значи нужно ќе потфрлите само треба да им се даде време.", "source_page": 45, "end_page": 47}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Реплика се јави пратеничката Весна Бендевска, повелете.", "source_page": 47}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам претседателе. Го чекам колегата Крмов да се смести. Еве колега Крмов сосема ви е погрешна констатацијата дека некој има договор само баш на Левица да не им дава реплики. Ама знаете сега што ми се сега чудно и ќе ве замолам за одговор. Пред пола час говореше пратеникот Димитар Ковачевски и не доби реплика од никој. Фројдовска грешка е, инсинуација или вистина. Дали е точно бидејќи не доби реплика дека можеби Димитар Ковачевски станал дел од вашата пратеничка група на Левица.", "source_page": 47}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Борислав Крмов, повелете.", "source_page": 47}
{"speaker": "Борислав Крмов", "raw_text": "Колешке мене ми е мило што еве во третата дискусија се осмеливте како пратеничка група да земете збор. Првите две дискусии ги скокнавте, се извинувам што вака во дискусиите што ве ставивме во незгодно. Сега околу пратеникот Ковачевски, ние колешке не прибираме стари кадри, истрошени кадри, корумпирани кадри како што вие прибирате, но и те како ќе го прибереме гласачкото тело и на вас и на СДСМ.", "source_page": 47}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Тука ја прекинувам седница. Продолжуваме утре во 11 часот.", "source_page": 47}
