{"speaker": "Африм Гаши", "raw_text": "Добар ден на сите. Почитувани, дами и господа пратеници ја отворам Триесеттата седница на Собранието на Република Северна Македонија. Пратениците Реџеп Исмаил, Даниела Белимова, Миле Цеков, Халил Снопче, Фериде Хаџиу, Димитар Ковачевски, Благој Бочварски, Бисера Златеска, Александар Јамалов, Драган Недељковиќ, Благица Ласовска, Али Ахмети, Зиадин Села, Садула Дураки, Скендер Реџепи, Илир Демири и Бејџан Илјас, ме известија дека се спречени да присуствуваат на седницата. За седницата известени и поканети се: Претседателот на Република Северна Македонија, Претседателот на Владата на Република Северна Македонија, членовите на Владата на Република Северна Македонија. Записниците од Дваесет и четвртата, Дваесет и петтата, Дваесет и шестата и Дваесет и осмата седница на Собранието ви се доставени. Дали некој има забелешки на записниците? Констатирам дека Записниците од Дваесет и четвртата, Дваесет и петтата, Дваесет и шестата и Дваесет и осмата седница на Собранието се усвоени без забелешки. Владата на Република Северна Македонија предлага по скратена постапка да се донесе законот за изменување и дополнување на Законот за услуги. Предлогот на законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста Предлог на законот да се донесе по скратена постапка. Има збор заменик министерот за економија, повелете.", "source_page": 1}
{"speaker": "Марјан Ристески", "raw_text": "Благодарам. Почитуван претседател, почитуван премиер, почитувани пратеници, Предлог закон за изменување и дополнување на Законот за услуги го предлага. Целта заради која се изготвува и донесува овој закон е негово усогласување со Законот за изменување и дополнување на Законот за организација и работа на органите на државна управа. Исто, имаме и Предлог на закон за изменување на Законот за такса за привремен престој. Исто така е усогласување со Законот за организација и работа на органите на државна управа. Предлог на закон за изменување и дополнување на Законот за трговија, усогласување со Законот за организација и работа на органите на државна управа. Предлог на закон за изменување и дополнување на Законот за угостителска дејност, исто така е усогласување по Законот за организација и работа на органите на државна управа. Предлог на закон за изменување на Законот за туристичка дејност, исто така е усогласување по Законот за организација и работа на органите на државна управа. Предлог закон за изменување и дополнување на Законот за градежни производи, исто така усогласување со Законот за организација и работа на органите на државна управа. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на Владата по скратена постапка да се донесе Законот за изменување и дополнување на Законот за услуги, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70 пратеници. Од нив за предлогот гласаа 58 пратеници, против гласаа 12 пратеници, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на предлогот на законот. Владата на Република Северна Македонија предлага по скратена постапка да се однесе законот за изменување на Законот за таксата за привремен престој. Предлогот на законот ви е доставен. Претставникот на Владата го образложи овој закон за да се донесе по скратена постапка. Затоа, Предлогот на Владата по скратена постапка да се донесе законот за изменување на Законот за таксата за привремен престој, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 72 пратеници. Од нив за предлогот гласаа 60 пратеници, против гласаа 12 пратеници, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на предлогот на законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе законот за изменување и дополнување на Законот за трговија. Предлогот на законот ви е доставен. Претставникот на Владата ја образложи оправданоста Предлог на законот да се донесе по скратена постапка. Предлогот на Владата по скратена постапка да се донесе законот за изменување и дополнување на Законот за трговија го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеници. Од нив за предлогот гласаа 61 пратеник, против гласаа 12 пратеници, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на предлогот на законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе законот за изменување и дополнување на Законот за угостителска дејност. Предлог на законот ви е доставен. Претставникот на Владата ја образложи оправданоста Предлог законот да се донесе по скратена постапка. Предлогот на Владата по скратена постапка да се донесе законот за изменување и дополнување на Законот за угостителска дејност, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници. Од нив за предлогот гласаа 62 пратеници, против гласаа 12 пратеници, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на предлогот на законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе законот за изменување на Законот за туристичка дејност. Предлог на законот ви е доставен. Претставникот на Владата ја образложи оправданоста, Предлог на законот да се донесе по скратена постапка. Предлогот на Владата по скратена постапка да се донесе законот за изменување на Законот за туристичка дејност го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници. Од нив за предлогот гласаа 63 пратеници, против гласаа 12 пратеници, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за култура и туризам, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на предлогот на законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе законот за изменување на Законот за градежните производи. Предлогот на законот ви е доставен. Претставникот на Владата ја образложи оправданоста овој предлог на закон да се донесе по скратена постапка. Предлогот на Владата по скратена постапка да се донесе законот за изменување на Законот за градежни производи го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници. Од нив за предлогот гласаа 63 пратеници, против гласаа 12 пратеници, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на предлогот на законот. Пратениците Скендер Реџепи, Блерим Беџети, Елми Азири, Илире Даути, Муса Џафери, Арбана Пашоли, Дијана Тоска, Садула Дураку, Илир Демири и Бејџан Илјас, предлагаат по скратена постапка да се донесе законот за дополнување на Законот за класифицирани информации. Предлог на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста, предлог Законот да се донесе по скратена постапка. Дали некој ќе го образложи Законот? Бидејќи нема никој за образложување, предлогот на пратениците Скендер Реџепи, Блерим Беџети, Ељми Азири, Илире Даути, Муса Џафери, Арбана Пашоли, Дијана Тоска, Садулa Дураку, Илир Демири и Бејџан Илијас, по скратена постапка да се донесе законот за дополнување на Законот за класифицирани информации го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 82 пратеници. Од нив 8 пратеници гласаа за, 74 пратеници гласаа против и нема воздржани. Констатирам дека предлогот на пратениците не е усвоен. Пратениците Рашела Мизрахи, Петар Марков, Олга Лозановска и Петар Ристески, предлагаат по скратена постапка да се донесе законот за изменување и дополнување на Законот за санитарна и здравствена инспекција. Предлог на Законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста на Законот да се донесе по скратена постапка. Рашела Мизрахи има збор.", "source_page": 1, "end_page": 3}
{"speaker": "Рашела Мизрахи", "raw_text": "Благодарам. Со Законот за санитарна и здравствена инспекција се уредуваат надлежностите и организацијата на санитарна и здравствена инспекција, назначување на санитарни и здравствени инспектори, овластување и постапка за вршење на инспекциски надзор. Со предложените измени и дополнувања на Законот за санитарна и здравствена инспекција се врши усогласување за Законот за изменување и дополнување на Законот за организација и работа на органите на државната управа, од кој произлегуваат и соодветни усогласувања и со Законот за инспекциски надзор. Со предложената измена и дополнување на Законот за санитарна и здравствена инспекција се врши усогласување со Законот за прекршоци, особено во однос на утврдувањето на висината на глобите за правните лица, одговорните лица во правните лица и физичките лица. Истовремено со овој закон се усогласува и со Законот за изменување и дополнување на Законот за основање на државна комисија за одлучување во управна постапка и постапката од работен однос во втор степен. Благодарам.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Рашела Мизрахи, Петар Марков, Олга Лозановска и Петар Ристески, по скратена постапка да се донесе законот за изменување и дополнување на Законот за санитарна и здравствена инспекција, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 78 пратеници. Од нив 63 пратеници гласаа за, 15 пратеници гласаа против и нема воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за здравство, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на овој предлог на законот. Пратениците Бојан Стојаноски, Миле Лефков, Зоранчо Јованчев, Петар Ристески и Билјана Кузмановска предлагаат по скратена постапка да се донесе законот за изменување на Законот за Државен инспекторат за енергетика, рударство и минерални суровини. Предлог на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлогот на законот да се донесе по скратена постапка. Има збор Бојан Стојаноски, повелете.", "source_page": 3}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Имено, има на оваа седница неколку вакви закони кои што преставуваат усогласување со тоа што е Законот за организација на државната управа, исто како и новиот текст на Законот кој што го усвои овој состав на Собранието за инспекциски надзор, каде по барање на Европската Унија се намалува бројот на буџетски корисници и инспекторатите одат во рамките на ресорните министерства кои што ги регулираат и е во делокругот на нивната работа. Така, ние групата пратеници кои што го предложивме овој закон, предлагаме да овој Инспекторат влезе под делокруг и под координација на Министерството за енергетика. Со оглед на тоа дека е закон кој што не е обемен и е во насока, повторно ќе кажам, на реорганизација на органите на државната управа и усогласување со Законот за инспекциски надзор, но и е позитивно оценет во новиот Извештај на Европската комисија за 2024 година во насока на намалувањето на бројот на буџетските корисници, бараме од Собранието овој закон да биде усвоен. Благодарам.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Бојан Стојаноски, Миле Лефков, Зоранчо Јованчев, Петар Ристески и Билјана Кузмановска по скратена постапка да се донесе законот за изменување на Законот за Државен инспекторат за енергетика, рударство и минерални суровини го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници. Од нив 63 пратеници гласаа за, 11 пратеници гласаа против и нема воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на овој предлог на законот. Пратеникот Бојан Стојаноски предлага по скратена постапка да се донесе Законот за изменување и дополнување на Законот за јавен долг. Предлогот на законот ви е доставен. Го молам подносителот да ја образложи оправданоста Предлогот на законот да се донесе по скратена постапка. Има збор Бојан Стојаноски, повелете.", "source_page": 3, "end_page": 4}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Ова е уште еден закон кој што го поднесуваме со цел да се допрецизираат односите помеѓу Развојната Банка и Министерство за финансии, со цел финансирање на проекти и стимулирање на капитални инвестиции, каде што Развојната Банка ќе може да повлекува позајмици од Министерство за финансии и претходно за тоа да има обезбедено средства во Буџетот на Република Македонија. На тој начин оваа една сива зона која што досега постоеше, се решава и едноставно се дава можност Развојната Банка да финансира проекти кои што ќе бидат од капитален карактер и на централно ниво, но и од аспект на јавните претпријатија и единиците на локална самоуправа. Благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеникот Бојан Стојаноски по скратена постапка да се донесе законот за изменување и дополнување на Законот за јавен долг го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници. Од нив 64 пратеници гласаа за, 11 пратеници гласаа против и нема воздржани. Констатирам дека предлогот на пратеникот е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на овој предлог на законот. Пратеникот Бојан Стојаноски предлага по скратена постапка да се донесе законот за изменување и дополнување на Законот за заштита на конкуренцијата. Предлог на законот ви е доставен. Го молам подносителот да ја образложи оправданоста Предлогот на законот да се донесе по скратена постапка. Има збор Бојан Стојаноски, повелете.", "source_page": 4}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Со ова законско решение предлагаме една измена со која што треба целосно да се ефектуира Комисијата за прекршоци во рамки на Комисијата за заштита од конкуренција и во целост да биде ефектуиран оној правен елемент за регулација на Законот за нефер трговски практики. Со оглед дека Законот за нефер трговски практики стапи на сила, имаа шест месеци оние кои што учествуваат во трговскиот промет да се усогласат со тој Закон, практично надлежно за контролирање на тој Закон стана Комисијата за заштита на конкуренцијата. За она кое што имавме можност да разговараме со членовите кои што беа нов избрани од овој собраниски состав, имаше одредена правна нејаснотија за тоа која комисија за прекршоци како нов ентитет треба да биде надлежна, мислиме дека тоа во насока би било уште поцелисходно и подобро и побрзо би постапувале ако сите 5 членови бидат дел од таа комисија, а еден од тие членови кој што има положено правосуден испит да биде и претседател на Комисијата за одлучување на прекршоци. Она што е добро и кое што јавноста треба да го знае е дека досега на адресата на Комисијата има пристигнато 40 претставки за постапување, заради тоа што некој од трговскиот промет не го почитувал Законот, а очекувам со влегувањето на сила на оваа законска измена и со ефектуирањето на Комисијата за прекршоци, како надлежна, да постапува по претставки, бројот на претставки ќе биде зголемен и сите оние кои што не го почитуваат Законот за нефер трговски практики, ќе бидат санкционирани и ќе бидат казнети. Оваа измена на овој Закон оди во насока да оваа Комисија биде уште поефективна во постапувањето за прекршоците на Законот за нефер трговски практики. Благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеникот Бојан Стојаноски по скратена постапка да се донесе законот за изменување и дополнување на Законот за заштита на конкуренцијата, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 77 пратеници. Од нив 65 пратеници гласаа за, 12 пратеници гласаа против и нема воздржани. Констатирам дека предлогот на пратеникот е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на овој предлог на законот. Според тоа за денешната седница го предлагам следниот дневен ред: 1. Предлог на одлука за испраќање на припадници на Армијата на Република Северна Македонија за учество во меѓународната операција на Организацијата на обединетите нации „УНИФИЛ“, во Република Либан. 2. Предлог на одлука за објавување јавен оглас за именување на член на Комисијата за заштита на конкуренцијата. 3. Предлог на одлука за објавување јавен оглас за именување на член на Државна комисија за одлучување во управна постапка, постапка од работен однос и инспекциски надзор во втор степен. 4. Предлог на одлука за избор на заменик директор на Агенцијата за заштита на личните податоци. 5. Дополнет предлог на закон за изменување на Законот за употребата на македонскиот јазик, второ читање 6. Дополнет предлог на закон за изменување и дополнување на Законот за аудиовизуелните добра, второ читање. 7. Предлог на закон за изменување и дополнување на Законот за јавните набавки, второ читање 8. Предлог на закон за изменување и дополнување на Законот за услуги, по скратена постапка. 9. Предлог на закон за изменување на Законот за таксата за привремен престој, по скратена постапка. 10. Предлог на закон за изменување и дополнување на Законот за трговија, по скратена постапка. 11. Предлог на закон за изменување и дополнување на Законот за угостителската дејност, по скратена постапка. 12. Предлог на закон за изменување на Законот за туристичката дејност, по скратена постапка. 13. Предлог на закон за изменување на Законот за градежните производи, по скратена постапка. 14. Предлог на закон за изменување и дополнување на Законот за санитарната и здравствената инспекција, по скратена постапка, поднесен од пратениците Рашела Мизрахи, Петар Марков, Олга Лозановска и Петар Ристески. 15. Предлог на закон за изменување на Законот за Државен инспекторат за енергетика, рударство и минерални суровини, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Миле Лефков, Зоранчо Јованчев, Петар Ристески и Билјана Кузмановска. 16. Предлог на закон за изменување и дополнување на Законот за јавен долг, по скратена постапка, поднесен од Бојан Стојаноски. 17. Предлог на закон за изменување и дополнување на Законот за заштита на конкуренцијата, по скратена постапка, поднесен од пратеникот Бојан Стојаноски. 18. Предлог на закон за изменување и дополнување на Законот за платежни услуги и платни системи, прво читање. 19. Предлог на закон за изменување и дополнување на Законот за регистрирање на готовински плаќања, прво читање. 20. Предлог на закон за изменување и дополнување на Законот за девизното работење, прво читање. 21. Предлог на закон за изменување и дополнување на Законот за финансирање на единиците на локалната самоуправа, прво читање. 22. Предлог на закон за изменување и дополнување на Законот за банките, прво читање. 23. Предлог на закон за изменување на Законот за финансиската инспекција во јавниот сектор, прво читање. 24. Предлог на закон за изменување на Законот за семејството, прво читање. 25. Предлог на закон за изменување и дополнување на Законот за социјалната заштита, прво читање. Врз основа на член 83 од Деловникот на Собранието, дали има предлози за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кои имаат предлози за изменување или дополнување на дневниот ред, да се пријават за збор. За збор се јави пратеникот Тони Јаревски, повелете имате збор.", "source_page": 4, "end_page": 5}
{"speaker": "Тони Јаревски", "raw_text": "Благодарам. Согласно членот 76 став 1, би посакале да побараме дополнување на точка на дневниот ред со уште еден закон за Државниот девизен инспекторат. Станува збор за чекори и мерки кои што се преземени во насока на позитивното мислење и оценка на Извештајот на Европската комисија, не само на нивното барање, туку и на општата заложба на мнозинството и на Владата за намалување на трошоците и буџетските корисници, од една страна. Од друга страна, со овој закон ќе извршиме усогласување со Законот за организација и работа на органите на државната управа и инспекцискиот надзор. Како што знаете, сите овие чекори беа позитивно оценети бидејќи овие субјекти преминаа како органи во рамките на надлежните министерства и конкретно со овој закон, овој Државен девизен инспекторат ќе биде со работа и функционирање во рамките на Министерство за финансии. Благодарам.", "source_page": 5, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеникот Тони Јаревски го ставам на гласање. Ве молам да гласаме. Вкупно гласаа 76 пратеници, од кои 64 гласаа за, 12 против и нема воздржани. Бидејќи Собранието го изгласа предлогот на пратеникот Тони да се дополни дневниот ред со Законот за државен пазарен инспекторат по скратена постапка, поднесен од пратениците Бојан Стојаноски, Миле Лефков, Драгана Бојковска, Никола Коњановски, Бране Петрушевски и Тони Јаревски, врз основа на член 176 став 1 од Деловникот на Собранието го задолжувам Комисијата за економски прашања, труд и енергетска ефикасност како матично работно тело и Законодавно-правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој Предлог на закон може да се поднесуваат до почетокот на седницата за второ читање на Предлогот на законот. Процедурално Оливер Спасовски, повелете.", "source_page": 6}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Почитуван претседателе, почитувани пратеници, реагирам процедурално затоа што ова веќе стана пракса во македонското Собрание некаде пред празниците некаде последната седница што ја држевме во 2024 година се поставија на дневен ред закони кои што сеуште не беа доставени до пратениците. Сега продолжува повторно таква пракса спротивно на одредбите на Деловникот во кој што се вели децидно дека сите материјали кои што ќе стигнат до 5-ти во месецот може да бидат разгледани во тековниот месец, додека останатите треба да бидат разгледувани на некоја наредна седница подоцна. Јас знам дека секогаш ќе се најдат изговори и секогаш нешто е ургентно, секогаш ќе ви се брза. И минатиот пат кажав ние не можеме да бидеме заложници на одредени функционери кои што не ги следеле состојбите и дека во рокот до 31 декември треба да бидат усогласени овие законски текстови и сега на брзина ги доставуваме денеска, одма утре ги ставаме на седница, се гласаат итн. Знам дека и не е предвидено луѓето кои што работат во инспекциите да не можат да земат плата најмалку до февруари и средината на февруари, меѓутоа ве молам претседателе да ги почитуваме деловничките одредби и тоа што е деловничка работа да биде принцип на работењето на ова Собрание. Мислам дека секој ден се повеќе вие како претседател на Собранието дозволувате да на еден ваков начин комплетно се дерогира и функцијата на законодавниот дом и да се уништува дебата и начинот на кој што функционира Собранието, а тоа нема да допринесе да се јакне демократскиот капацитет на македонскиот законодавен дом. Благодарам.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Значи постојано се трудиме како Собрание да работиме според Деловникот, јас укажувам на сите и на пратениците и Владата понатаму да внимаваме на скратеноста и навремено да предлагаме и закони и да ги гласаме како што е одредено по Деловник. Продолжуваме понатаму. За збор е пријавена пратеничката Илире Даути, повелете.", "source_page": 6}
{"speaker": "Илире Даути", "raw_text": "Не знам поради кои причини вие Африм на почетокот на оваа седница не го констатиравте моето разрешување за која сум доставила денес, наутро, доставив неотповиклива оставка и вие бевте обврзан оваа седница да ја почнете со таа констатација. Бидејќи тоа не го направивте од говорница, го барам потребното време од 15 минути за да ја образложам мојата оставка.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Извинете, но овој дел е врз основа на член 83 каде треба да предложите точки поради одредување на дневниот ред. За прашањето за оставката јас сум ја прифатил малку пред седницата и им реков на службите да го достават до сите пратеници и врз основа на Деловникот на следната седница тоа ќе се констатира.", "source_page": 6}
{"speaker": "Илире Даути", "raw_text": "Бидејќи јас пред седницата, следна седница по Деловникот во која вие сте обврзани и пред кои јас ја имам доставено мојата оставка е оваа. Затоа јас не ја напуштам оваа говорница без да ми дадете право да ја образложам тоа што сум го барала. Значи почитувани граѓани, почитувани претставници на медиумите, Почнувајќи од контрадикторната ситуација во која...", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Само да ви кажам дека го кршите Деловникот госпоѓа Даути, значи сега го одредуваме дневниот ред, го утврдуваме дневниот ред и на следната седница која е на 21 ќе имате време да дадете образложение. Ако сакате да кршите Деловникот во ред, но јас ви укажувам дека е спротивност со Деловникот.", "source_page": 6}
{"speaker": "Илире Даути", "raw_text": "Има можност да го земеш Деловникот и да го прочиташ член 181 ставовите по ред и ќе разберете дека само што го кршите Деловникот, го кршите членот бидејќи седницата во која вие сте обврзани да ми дозволите да ја образложам мојата оставка и тогаш оваа седница. Не можеш да ме држиш насила господине Африм Гаши, не држи тука на сила Никола Мицевски, ќути, ќути таму и само можеш да слушаш, научете се да го почитувате Деловникот, законите и постапките. Без друго денес тука ќе се слушне мојот глас и моето образложение за лошиот акт кој што вие сте го направиле. Срам да ви е. Баравте, баравте мое разрешување. Тоа разрешување само што настана и вие на сила не можете тука да ме држите. Затоа јас сакам тука да го искористам моето право да го образложам и за да ви укажам бидејќи јас не сум ваша, ни на Никола Мицевски, ни на Апасиев, ни на ЗНАМ, ни на Африм Гаши. Го барам потребното време од 15 минути во продолжение за да ја образложам мојата оставка. Да слушаш и да седнеш таму, никој не те прашува тебе сега, сега јас имам збор. Вие го кажавте вашиот збор, сега мене ми е редот да го кажам мојот збор. Барам времето кое според Деловникот треба да ми го дадете. Немаше да има потреба да излезам тука ако на почетокот на седницата мене ми се дадеше збор. Вие сте ова, ова е демократијата во Северна Македонија. Овие се колегите кои самите себеси се направиле судии и Собранието.", "source_page": 6, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам госпоѓа Илире. Бидејќи пратеничката немаше предлог за изменување на дневниот ред потребно ми е да продолжиме понатаму. Ви кажав бидејќи на следната седница на почетокот ќе ја констатираме вашата оставка и ќе ви дадеме можност. Процедурално Блерим Беџети, повелете.", "source_page": 7}
{"speaker": "Блерим Беџети", "raw_text": "Пет минути пауза додека да се координираме во врска со ова прашање.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа. Бидејќи Деловникот е јасен, се крши, ќе направиме исклучок поради театар. Врз основа на член 59 став 2 пратеникот оставката ја доставува лично на седница на Собранието и истата може да ја образложи. Повелете, имате збор госпоѓа Илире Даути.", "source_page": 7}
{"speaker": "Илире Даути", "raw_text": "Почитувани граѓани, почитувани претставници на медиумите. Почнувајќи од контрадикторната ситуација во која има навлезено законодавната институција во врска со мојата интерпелација како претседател на Комисијата за демографија и млади сакам да истакнам неколку моменти кој се во интерес на јавност во врска со оваа интерпелација која ја имаше од почетокот на нејзиното почнување. Ќе почнам од крајот за да фрлиме светло на прашањето дали е решена претседателката на Комисијата Илире Даути. Иако за мене и за Алијанса за Албанците значи разрешувањето беше од денот кога се покрена оваа иницијатива помеѓу демократските механизми кој ги овозможува Деловникот и механизмите кој јас како претседател на комисијата ги искористив. За да сум по објективна сме се консултирале со експерти од познавачи на правните перспективи. Тие истакнале дека два моменти се клучни за моето разрешување да настане. Значи гласањето на интерпелацијата со 61 глас за и донесување на одлуката со кое интерпелацијата е конечна. За другите зборови кој ја истакнуваат тезата за разрешување треба дополнителен акт Комисијата за прашања на избори и именувања е надлежна за прашањата поврзани за именувања. А за работата на оваа комисија по Деловникот може да се заклучи под еден дека Комисијата нема експлицитни надлежности за носење на одлуки за донесување за разрешување после интерпелација и под два нејзината улога е не одлучувачка. Пленумот е тој е кој носи конечно решение. Ова до некаде влијае и е за демократска држава. Нормално, не е како што настанува тука за очите на сите. И ако живеевме во ваква држава оваа седница немаше ни да биде и немаше да имам потреба ни да земам збор. Бидејќи е и ми дадоа можност неколку политички профани да кажат иако интерпелацијата е изгласана претседателката на комисија може да продолжи со нејзината работа во комисијата. Значи ова е врвот на срамот кој го покрил Собранието е директна закана према избран од граѓаните и контрола на истиот по услови издиктирани и изгласани во заклучокот кој е изгласан и кој фактички подразбира ако претседателката на комисијата ќе продолжи да ја има функцијата да извршува функцијата, таа е под диктат и под цензура во споредба со другите претседатели на комисијата, значи таа дејствува во услови надвор од Деловникот и кој се правец на газање на правото и кој можат да настанат во продолжение, а кој вие би сакале многу да настанат. Иако јас не сакам да направам непочитување, бидејќи јас кога не го ставив на дневен ред законот моето дејствие за ставање во дневен ред на една точка е во врска со член 3 кој член подразбира дополнителни услови како да дејствуваат институциите, во тој случај, но никако разрешувајќи ја претседателката на комисијата. Природно е и денес во продолжение нема да прифатам различни услови на дејствување надвор од Деловникот но кој подготвил Пленумот во форма на конклузија. Заклучок и единствен начин за да ја продолжам во таа позиција е да се собере Пленумот и со политички договор, така како што ја изгласаа таа одлука да ја тргнат таа, бидејќи тука како што настана сега кога гласањето на недовербата е завршен акт. И тука моите убедувања ни малку не го менуваат и не сакаат со туѓ памет, како што вие предлагате. Единствен начин е да немате ниту една врска со мене од аспект на условување и директива во врска со мојата работа е поднесување на неотповиклива оставка од мојата функција како претседател на Комисијата за политика, демографија и млади да дејствувам слободно и без услови и да ги заштитам вредностите на демократијата како слободата и демократијата без ни малку да се отстранам и позиционирајќи се за истата цел. Јас овој пат го избрав и кога сите во претходниот мандат им се нафрлија на Алијанса на Албанците и мене еднаш кога го донесовме Законот за државјанство кој како знаете користејќи ги демократските механизми, кој го овозможуваше Деловникот, го блокиравме Собранието со илјадници амандмани, но направивме да законот се донесе. Јас овој пат го одбрав и кога бев критикувана и кога добив закани од пратениците од ВМРО кога кажав дека го злоупотребуваат Деловникот со механизмот за пратенички прашања побарав имплементација на Законот за државјанство. Вие останавте на заканите, а ние останавме на реализација на правото на граѓаните како што е државјанството сега. Ниту помалку од тоа не сум искористила, освен можностите кој ми ги овозможувал Деловникот за да се подигне нивото за дебата во врска со потребата за третирање на страните во врска со војната од 2001 година подеднакво. И ова до некоја фаза сум го постигнала. И вие со актот на гласање за интерпелацијата осврнувајќи го Собранието како судски орган кога граѓаните ги етикетираше за ризични за државата, испадна да после 4 години откога тие зедоа државјанство, државата немаше ништо, но се утврди дека државата била ризична за нив. Истото е и повеќе од тоа. Бидејќи денес земјата која што треба да ја чуваме мислата и местото кое треба да биде надеж за граѓаните е место каде што ги заканува демократските вредности. Тоа го направивте земајќи надлежност за бројките отколку за вистината. Откога ова настана сакам да им се обратам на македонските граѓани, но и на медиумите да им се заблагодарам кој ја имаа грижата во текот на дебатата во комисијата. И сакам да зборувам за едно прашање кое никогаш не се постави во текот на целата дебата за не ставање на Законот за бранители на дневен ред. Би сакала тука пред мене да ги имам сите овие 61 пратеник за прашањето кое што ќе го поставам. Јас како пратеник и раководител на комисија сум била коректна со зборот и со мојот однос и не кажувајќи дека сум против безбедносните сили да се против државата, но да се опфатат. Сум побарала и војниците на ОНА и нивните фамилии така како што беа и со Законот за бранители користејќи го членот 9 од Уставот кој обезбедува еднаквост. Јас го искористив моето право кое ми го дозволува Уставот, Деловникот и законот не се најде во текот на 24 часа на дневен ред. Дали некој ги прашал овие 61 непочитувани пратеници кој ја изгласаа интерпелацијата кој се растревожиле за припадниците на безбедносните сили почнувајќи од Левица на Апасиев како предлагач на интерпелацијата и неговите пратеници. Зошто Апасиев и ниту еден од тие пратеници не побара таа точка да се додаде во таа седница која беше единствена кога имаа право да побараат. За да не ме лошо разберете не само што ќе ја додадат, туку се поставува прашањето зошто Апасиев тој или тие тоа не го побарале. Но координаторот на ВМРО кој се гледа и денес не е смирен дали има проблеми со граѓаните. Бидејќи тој кој знае од местото да му дава насоки на пратениците да му вели зошто не дојде на таа седница за тој закон да се додаде на дневен ред. Не само што ќе го додадев, туку прашањето е зошто тој тоа не го побара и ниту еден друг пратеник од ВМРО тоа истото не го побара. Но пратениците од ЗНАМ зошто не побараа во текот на тие 4 часа да ја додадеме точката. Не само што ќе ја додадев, зошто тоа не го побараа. Затоа што тоа се вашите раководители кој го друго зборуваат пред вас, а на друг начин дејствуваат тука. Тука прават галама во комисијата и бидејќи помина рокот за таа точка тогаш и Деловникот не ми даваше право да ја додадам таа точка. И повторно ќе истакнам, не само што ќе ја ставев зошто побараа тогаш кога повеќе не можеше да се побара. Сакам да истакнам каде и да ги сретнете овие 61 не почитувани пратеници зборот на некоректноста ја бараат кај мене. Таму каде што секаде ќе ги сретнете од денес прашајте ги зошто играат мајтап со власт кога ви верувале. За мене услов за да се почитува другите националности е првично почитта према твојата нација, према сам себе си. Вие 61 не почитувани пратеници со дејствијата кој што сте ги направиле не само што не ги сакате другите, туку и сте неприфатливи и за вашата нација. И со гласањето на интерпелацијата сакате да создадете еден аргумент на приближување, зближување за да се оттргнете од вашата одговорност. Ништо не сте постигнале, ништо не сте избрале освен што сте останале во вашите грешки и не си давате себеси можност да пробате што е добро да го поделиш нештото со другите, да му го разбереш алот на граѓаните кој ја сакаат државата, а кој државата не ги сака нив. Како такви, како вас без ниво и без сервилност затворајќи го мојот збор и барајќи прошка од граѓаните поради речникот. Идете, бегајте, бегајте како што избегавте од оваа седница, бидејќи вашето мислење за колку време што не знаете што да правите за вас не ми треба. Не сте свесни колку можам да истрпам јас. И ти почитуван Африм Гаши излези и кажи им на Албанците зошто ти треба заклучокот кој е за гласање и зошто јас да продолжам со Комисијата после изгласувањето на тој заклучок иако формално-правно јас сум разрешена.", "source_page": 7, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Јас нема да паѓам на ова ниво како вас. Врз основа на член 128 став 2 од Деловникот на Собранието констатирам дека на пратеникот Илире Даути му се прекинува функцијата претседател на Комисијата за демографија и млади. Продолжуваме со работа по седницата. За збор е пријавена пратеничката Драгана Бојковска, повелете.", "source_page": 8}
{"speaker": "Драгана Бојковска", "raw_text": "Благодарам претседателе. Согласно 76 став 1 од Деловникот бараме дополнување на дневниот ред со Предлог на закон за изменување и дополнување на Законот за државен пазарен инспекторат. Имено со овој предлог на закон се врши усогласување со Законот за организација и работа на органите на државната управа и усогласување со новиот Закон за инспекциски надзор со што всушност практично инспекторатите ќе бидат во состав на ресорните министерства. Согласно ова државниот пазарен инспекторат ќе биде по Министерството за економија и труд. Сметам дека пратениците треба да го поддржат овој закон поднесен од група на пратеници, бидејќи е позитивно оценете и од Извештајот на Европската Комисија за 2024 година. Благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеничката Драгана Бојковска го ставам на гласање. Ве молам да гласаме. Вкупно гласаа 69 пратеници, од кој 56 гласаа за, 13 против и нема воздржани. Констатирам дека Собранието го усвои предлогот на Драгана Бојковска. Бидејќи Собранието го усвои овој предлог да се дополни дневниот ред со измена и дополнување на Законот за Државниот пазарен инспекторат поднесен од пратениците Бојан Стојаноски, Пеце Милевски, Дејан Проданоски и Драгана Бојковска. Врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисија за европски прашања како матично работно тело и Законодавна правна комисија да расправаат по предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второ читање на предлог законот. Оливер Спасовски, повелете.", "source_page": 9}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Почитуван претседателе, повторно сакам да реагирам процедурално заради тоа што и претходниот пат не ми дадовте никаков одговор во однос на тоа што реагирав и не го сметам за одговор ставот дека апелирам до пратениците. Мислам дека треба конечно после 6 месеци да разберете дека сте избрани за претседател на Собранието на Република Македонија. Значи не е време само за апели. Ние вчера ги добивме законските решенија во 17 часот и 6 минути како пратеници. Денеска ги ставате повторно на дневен ред, а сакаме да го почитуваме Деловникот. И сега кога зборуваме за двојни стандарди за начин на функционирање спротивно на Деловникот јас кажав еднаш и ќе повторам. единствено е одговорен е Африм Гаши и никој друг во ова Собрание. Не можете за едни законски текстови да кажувате дека вие имате право на интерпретација на Деловникот, можете да интерпретирате, да ги поставувате, да не ги поставувате. Кога ве прашував за законски текстови кој што беа доставени до Собрание и гу чувавте 12, 13 или 15 дена без да ги доставите на Собранието, иако Деловникот вика во рок од 3 дена сте должни да ги доставите до пратениците, баравте милион изговори тоа да го направите. Денеска кога продолжувате вака на груб начин да го кршите Деловникот не давате никакво одобрение. Имам апел до пратениците тоа да го направат. Мислам дека треба да застанеме со апели и да почнеме конечно да работиме. Се сеќавате на координација реагиравме и за петок да не се работи заради тоа што треба да се работи во база и така натаму, меѓутоа никој не превземаат одлуки. Токму заради тоа, заради консултација во пратеничката група барам еден час пауза.", "source_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Објаснувањето за ова е следното. Значи јас како претседател на Собранието... Може ли да го слушнете објаснувањето или не сакате. Значи пауза сакате, па после да го слушнете. Колку, саат време? Еден час пауза. Продолжуваме во 13,35 часот.", "source_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа на седницата. Да одговорам на процедуралното на координаторот Оливер Спасовски. Јас неколку пати одговорив на ова вакво процедурално искажување, но еве уште еднашка ќе повторам. После 76 пратеник, пратеник и Владата можат до утврдување на дневниот ред на седницата да предложат внесување точки во дневниот ред само во случај на итна и неодложна потреба. Значи, јас не ги ставив точките на дневен ред, туку пратениците ги предложија. Јас сум обврзан секој предлог од пратениците да ги ставам на гласање, а пленумот одлучува, така да за ова прашање кога и да се јавите, одговорот ќе биде истиот по Деловник, значи Деловникот не се крши. Продолжуваме со работа, Пеце Милевски се јави за збор, повелете.", "source_page": 9}
{"speaker": "Пеце Милевски", "raw_text": "Врз основа на член 76 став 1 од Деловникот за работа на Собранието Предлог точка на дневен ред да биде Предлог закон за изменување и дополнување на Законот за инспекција на трудот по скратена постапка, потребно е одредбите од Законот за инспекцијата на трудот да се усогласат со измените од Законот за органите на државна управа, исто така предлогот од законот за изменување треба да се усогласи со Законот за инспекција на трудот да се усогласи со одредбите од Законот за инспекциски надзор. Всушност, инспекторите ќе одат во состав на ресорните министерства и Државниот инспекторат за труд ќе биде под Министерство за економија и труд. Како што знаме со измените во Законот за организација на органите на Државна управа, надлежностите од Министерство за труд и социјала дел од нив преминаа во Министерство за економија и труд и сите овие работи кои што се однесуваат на работните односи, вработувањата, заштита на работниците, платите, животниот стандард и слично, поради тоа што се под Министерство за економија и труд предлагаме оваа точка да биде ставена и побрзо овие законски измени да се донесат, а всушност и намалувањето на буџетските корисници како што претходно беше кажано исто така е поздравено од Европска комисија. Ви благодарам.", "source_page": 9, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеникот Пеце Милевски го ставам на гласање. Ве молам да гласаме. Вкупно гласаа 64 пратеника, од кои 58 гласаа за, 6 против и нема воздржани. Констатирам дека предлогот на пратеникот Пеце Милевски е усвоен. Бидејќи Собранието го усвои предлогот на пратеникот Пеце Милевски да се дополни дневниот ред со Предлог на законот за изменување и дополнување на Законот за инспекција на труд по скратена постапка поднесен од пратениците Бојан Стојаноски, Пеце Милевски, Дејан Проданоски, Миле Лефков и Драгана Бојковска. Врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања труд и енергетска политика како матично работно тело и Законодавно правната комисија да расправаат по предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието, амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на предлог на законот. Миле Лефков има збор, повелете.", "source_page": 10}
{"speaker": "Миле Лефков", "raw_text": "Почитуван претседателе. Почитувани колеги пратеници, македонска јавност, врз основа на членот 76 од Деловникот предлагам предлог закон за измена на Законот за Народна банка по скратена постапка да биде дополнување на денешниот дневен ред. Имено, со овој предлог закон се предлага изменување во Законот за Народна банка во делот на резерви и распределба на добивката во насока на обезбедување на поголема финансиска стабилност на Народна банка. Преку распределбата на добивката во општи резерви во повисок утврден фиксен процент од 30% наместо досегашните 5 до 10% годишно. Имено моменталното законско решение за распределба на добивката не ја овозможува зајакнување за капиталот на банката и општите резерви на банката од 2015-та па наваму, дури 70% од добивката на Народна банка е распоредувана во специјални резерви кои достигнаа износ речиси од 27 милиони евра. Со овој Предлог закон кој го предлагаме нивото на општите резерви би имале забрзано зголемување во иднина, а со тоа и зголемување на стабилноста на Народна банка. Ви благодарам.", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеникот Миле Лефков го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70 пратеника, од кои 61 гласаа за, 9 против и нема воздржани. Констатирам дека предлогот на пратеникот Миле Лефков е усвоен. Бидејќи Собранието го усвои предлогот на пратеникот Миле Лефков да се дополни дневниот ред со предлог на законот за изменување и на Законот за Народна банка на Република Северна Македонија по скратена постапка поднесен од пратениците Бојан Стојаноски, Миле Лефков, Драгана Бојковска, Никола Коњановски, Бране Петрушевски и Тони Јаревски. Врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за финансирање и буџет како матично работно тело и Законодавно правната комисија да расправаат по предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на предлог на законот. Бидејќи е исцрпена листата на пријавени за збор, предложениот Дневен ред во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 72 пратеника, од кои 63 пратеника гласаа за, 9 против и нема воздржани. Констатирам дека Собранието го утврди предложениот Дневен ред. Пред да преминеме на поставување на пратенички прашања, Ве потсетувам дека согласно член 42 став 5 од Деловникот на Собранието на седницата задолжително присуствува претседателот и членовите на Владата и други носители на јавни функции за кои е најавено дека ќе им се поставуваат пратенички прашања. До претседателот и членовите на Владата и другите носители на јавните функции на кои им е поставено усно пратеничко прашање одговорот за поставеното пратеничко прашање не може да трае подолго од 5 минути. Согласно член 42 став 3 од Деловникот на Собранието редоследот за поставување на пратенички прашања го утврдува претседателот на Собранието во договор со координаторите на пратеничките групи во опозиција и пратениците во позиција кои не се организирани во пратеничка група. Пратеникот во една седница може да постави најмногу 3 прашања, не подолго од 10 минути, а одговорот не може да трае подолго од 5 минути. Пратеникот има право да се изјасни дали е задоволен од одговорот на поставеното прашање и да постави дополнително прашање, но не подолго од 3 минути. Одговорот на дополнителното прашања не може да трае подолго од 3 минути. Преминуваме на поставување на пратенички прашања. Пратеничко прашање е пратеникот Борче Цветков, повелете имате збор. Процедурално Оливер Спасовски.", "source_page": 10, "end_page": 11}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам претседателе. Повторно се јавувам за процедурално и ќе реагирам од сега секој пат заради тоа што очигледно дека нема друго што да се прави освен да се реагира и да ви се укажува на пропустите кој што ги правите намерно. Значи едно е што ги доставувате и ги ставате на дневен ред законите, сега еве добивам известување дека веќе комисиите се закажани за во 17 и 20, 17 и 30 часот, а дневниот ред го гласаме сега и се усвојува. Значи деловничката обврска дека 6 часа после усвојување на дневен ред треба да закажете комисии и пак не ја почитувате. И мислам дека како претседател, уште еднаш ве повикувам, извршувајте ја функцијата претседател во македонското Собрание. Ако мислите дека треба да извршувате, ако мислите дека не сте претседател и некој друг треба да ги носи одлуките тогаш океј, во ред нека биде, така да ние ќе бидеме тука и во 20 часот и во незнам колку, ако на вас, на вас гледам колку ви се работи, многу ви се работи што не знаете кога да ги поднесете точките од дневен ред и што треба да направите. Ве молам не правете пракси кој што се спротивни на Деловникот. Не се добри тие пракси и утре создавањето на една таква пракса може да донесе други реперкусии. Благодарам.", "source_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Комисиите, прво јас не ги закажувам и треба доследни да бидете кога се обраќате. Треба да знаете точно до кого да се обратите. Јас не ги свикувам седниците. Сега ве слушав, слушајте. Второ, комисиите се одредуваа во моментот кога ние ги задолжуваме претседателите на комисиите. И точно мислам дека се почитува времето, ако не е испочитувано времето тогаш ќе бидеме коректни и точни, секој претседател на комисија да ја свика точно по 6 часа. Ама вашето укажување треба да биде до претседателите на комисиите, дотолку што ви е погрешно, погрешно ви е укажувањето. Во ред, како не, јас ви кажувам по Деловник како е, добро е, ви го дадов правото да реагирате процедурално, јас ви дадов објаснување по Деловник, мислам дека сме многу јасни. Продолжуваме понатаму. Збор има пратеникот Борче Цветков да постави пратеничко прашање, повелете.", "source_page": 11}
{"speaker": "Борче Цветков", "raw_text": "Почитуван претседател. Почитувани претставници на Владата, почитувани колеги пратеници. Имам едно пратеничко прашање до министерот за правда господинот Игор Филков. Министре Филков потребни се реформи, обезбедување на независно судство кое ќе работи по слободен закон ослободено од било какви влијанија. Но министре, Владата во кои што сте дел сосема спротивно во изминативе 7 месеци наместо реформи во судството, спроведува партизација, односно класична окупација на судството. Во сите 3 полуги на власта, Извршна, Законодавна и Судска власт спроведувате партиска интервенција и узурпација и тоа дел од операцијата на воспоставување целосна контрола на судството. Изборот на сопругата на градоначалник на ВМРО ДПМНЕ за член на Судскиот совет е јасна потврда за ова што го говорам. Ова не е изолиран случај, туку јасна стратегија. Истото се случи и со Советот на јавни обвинители, за член на Совет на јавни обвинители избравте партиски функционер кој самиот се претстави како координатор на политичка партија. Наместо независни институции кои ќе судат по словото на законот, создавате партиски контролиран судски систем кој ќе служи како ваша алатка за политички прогон. Ова е истиот рецепт од времето на Груевски кога судиите беа алатка на режимот, а правдата беше глува за граѓаните. Партизацијата на судството е директен напад врз демократијата и владеењето на правото, особено што се случува паралелно со партизацијата на безбедносните агенции, независните регулативни тела и други институции. Со партиски окупирани институции и контролирано судство нема владеење на правото, дополнително премиерот најавува и целосно распуштање на Судскиот совет, што би значело целосна контрола врз судството од страна на власта. Во Извештајот на Европската комисија јасно е нотирано дека загрижува најавеното распуштање на Судскиот совет и Советот на јавни обвинители и дека е неопходна реформа во согласност со препораките на Оценската мисија. Сега министре, во едно ваше интервју најавивте дека од јуни годинава ќе ги донесете измените и дополнување на Законот за судски совет во кој ќе бидат инкорпорирани препораките на Оценската мисија. Ова што вие го најавувате е во спротивност со најавите на премиерот. Моето прашање до вас. Кој од вас не ја говори вистината? Вие кога велите дека ќе ги спроведете препораките на Оценската мисија или премиерот кој вели дека ќе се распушти Судскиот совет. Ви благодарам.", "source_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Борче Цветков постави прашање до министерот за правда кој има право да одговори. Повелете министер за правда да одговорите на пратеничко прашање, повелете.", "source_page": 11}
{"speaker": "Игор Филков", "raw_text": "Ви благодарам претседателе. Почитувани пратеници, благодарам на пратениците на прашањето и на можноста после долго време да ги расчистиме овие небулози и невистини кој што опозицијата константно ги продуцира веќе некое време наназад. Но пред да се обидам да ви одговорам на повеќето прашања, би сакал да ја искористам оваа прилика и да ви дадам еден искрен и пријателски совет. Да сум јас на ваше место, во наредните година до две, нема да зборувам за право и правна држава, после она што и го направивте на државата, после тие. Ќе може ли само да се чуеме. Неправди направени наназад години, ова доаѓа малце лицемерно од ваша страна кога е кажано. Послушајте ме, народот гледа и цени. Ајде сега да почнам од крајот, не е убаво да се анатемисува жената која што има 35 годишно искуство во судовите, која што има почнато како обичен приправник и завршено како претседател на суд и ги има поминато сите инстанци. Тоа е многу лоша пракса која што веројатно вие сте научени да ја практикувате, но во едно друго време, тоа време за среќа заврши и работите се менуваат и ќе се менуваат допрва. Да кажам уште збор два, околу невистините и лагите. Ние почитуван пратеник не бираме членови на Судскиот совет, за конкретниот случај станува збор за двајца судии избрани од редовите на судиите. И сега да ви објаснам како оди постапката за повеќе да нѐ манипулирате со јавноста. За едниот судија кој што е избран од редот на малцинствата, гласа сите судии во Македонија. Да се задржиме сега на вториот случај кој што доаѓа од штипското апелациско подрачје. Станува збор за судија со 35 годишно искуство за кој што гласаа 39 судии од можни 40 пријавени. Почитуваната судијка доби 27 гласа, другите двајца имаа по еден, едниот имаше три и последниот мислам дека имаше пет. Сосема небитно. Зарем мислите дека јас како министер за правда или било кој од Владата може да влијае на оние судии кои што вие сте ги назначиле и сте ги унапредиле во изминатите десет години. Срамота е, срамота е. Значи, оставете не да работиме. Сме се нафатиле и ќе ги направиме сите работи кои што вие сте ги згрешиле. И да знаете, дека измените во Ка Зе-то доаѓаат и правда ќе има. Толку, благодарам. (Со седницата продолжи да раководи потпретседателот на Собранието, господин Антонијо Милошоски)", "source_page": 11, "end_page": 12}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Дали пратеникот Борче Цеков е задоволен од одговорот, односно дали сака да постави дополнително пратеничко прашање. Повелете имате збор.", "source_page": 12}
{"speaker": "Борче Цеков", "raw_text": "Министер, јас ви поставив едно прашање, не беа повеќе, дали ви се усогласени ставовите со премиерот, односно Оценската мисија. Вие не дадовте никаков одговор, најверојатно или не ви се усогласени ставовите или уште полошо имате различни ставови по ова прашање. Така да не сум задоволен од одговорот и немам дополнително прашање. Благодарам.", "source_page": 12}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеникот не е задоволен од одговорот и нема дополнително пратеничко прашање. Одиме понатаму според утврдениот редослед, за пратенички прашања пријавен е пратеникот Сали Мурати, повелете имате збор да поставите пратеничко прашање.", "source_page": 12}
{"speaker": "Сали Мурати", "raw_text": "Почитуван потпретседател на Собранието, почитувани колеги пратеници, почитувана македонска јавност, почитувани претставници на Владата, Сакав денеска премиерот да биде тука, но од оправдани причини имаме допис дека го искористи деловничкото право, не, дозволи, ми се чини дека потпретседателот на Владата ќе одговори на моето пратеничко прашање. Почитуван потпретседател на Владата согласно со членот 72 од Уставот на нашата држава, членот 15 од Закон за пратеници и неколку членови од Деловникот на Собранието, сакам да ви поставам прашање поврзано со систематската дискриминација на турската заедница во извршната власт и пошироко во државните институции. Почитувани, фактичката состојба покажува дека турската заедница со 3,86% од вкупното население и статут на трета поголема заедница во нашата држава е целосно исклучена од 64 високи позиции од извршната власт и тоа 24 министри, 20 заменици министри и 20 државни секретари. За разлика од тоа, помалубројните заедници, како што е ромската и српската заедница, која заедно претставуваат помалубројни од турската заедница, 3,83% од вкупното население, имаат пет високи функции и тоа: потпретседател на Владата, министер, заменици на министер и државен секретар. Иако, нивното учество е за поздравување, јас и минатиот пат кажав кога беше тука Стоиљковиќ, диспропорцијата во застапеноста во однос на турската заедница е очигледна и загрижувачка. Дополнително, според моите информации, во овие шест месеци од моите анализи од околу 300 до 350 избрани и именувани високи функционери од страна на Владата и тоа: во високи функционери, членови на управните овде што доаѓале во Собрание и во надзорните тела и во комисиите, речиси и да нема ниту еден претставник од турската заедница. Тогаш, пред да поминам на прашањето, сакам да кажам дека како, почитуван замени претседател на Владата, како ја објаснувате очигледната дискриминација во застапеноста, имајќи во предвид дека турската заедница како трета поголема етничка заедница во целост е исклучена од највисоките позиции во извршната власт. Додека, помалубојните заедници имаат значителна застапеност. Тоа е едно прашање. Како објаснувате дека ова не претставува директно прекршување на членот 8 од Уставот која утврдува правична застапеност, како темелна вредност на уставниот поредок и членот 9 кој гарантира еднаквост на сите граѓани пред закон и амандманот 6 која бара соодветна и правична застапеност во државните органи. Кои мерки и во кој временски рок планира Владата да ги презема за надминување на оваа системска дискриминација и дали планирате сеопфатна анализа на моите наводи на застапеноста на турската заедница во сите именувани позиции во државните органи. Имајќи во предвид дека и од околу 300 до 350 избрани и именувани функционери речиси и да нема претставник од турската заедница. Од друга страна, ние имаме обврска, државата има и уставна обврска, но имаме и обврска, рамковна конвенција за заштита на националните малцинства, директно го гарантира ова право, што шест месеци сме обесправени. Кој е дел од нашиот правен поредок уште од 1996 година, во случај во својот член 15, експлицитно бара од државите да создадат услови за ефективно учество на помалубројните заедници во јавниот живот. Сегашната состојба претставува очигледно прекршување на оваа обврска. Наместо создавање услови за учество, ние сведочиме на создавање на кисен, што ефективно ја исклучува турската заедница, како трета заедница по големина од процесот за одлучувањето. Оваа дискриминација има директни последици врз демократскиот развој на нашата држава, во време кога Република Северна Македонија се спрема кон европските интеграции, кога Копенхашките критериуми јасно бараат ефективна заштита на помалубројните заедници, ваква состојба претставува сериозна пречка во нашите евроатлански интеграции. Практиката на другите европски демократии покажуваат дека вистинските демократски системи не се мери само преку формално признавање на правото, туку преку нивното ефективно имплементирање. И на крајот, почитуван замени министер, оваа состојба на систематската дискриминација овие шест месеци на грбот на извршната власт, не може да се оправда со никакви објективни и разумни причини. Факт е дека помалите заедници успеваат да обезбедат значителна застапеност во извршната власт, додека турската заедница, иако во Собранието имаме пет пратеници од турската заедница. Јасно укажува дека проблемот не е во недостатокот на капацитетот на турската заедница, зошто во минатото некој изјавуваше дека ние немаме капацитети, од 100 илјади луѓе ако немате еден да биде на чело на дел од извршната власт, тогаш фактички проблем е во извршната власт, туку во селективна примена на принципот на правична и соодветна застапеност. Дополнително загрижува тенденцијата на продлабочување на оваа дискриминација и продолжува, не застанува тука дискриминацијата, ова е продолжена дискриминација. Секое ново именување, секој ден кога доаѓам, со запрепастување гледам во комисиите во вашите предлози, дали има некој од турската заедница, но за жал нема. Тој случај претставници на турската заедница ја зацврстува оваа неприфатлива практика и ја претвора во систем на проблеми. Поради тоа, сигурно нема да добијам одговор бидејќи не верувам дека сте запознаени со оваа проблематика, бидејќи станува збор за системска дискриминација, јас уште денеска ќе поднесам петиција до Правобранителот, до Комисијата за дискриминација, до Уставниот суд, до ОБСЕ и до Европската канцеларија за да се афирмира оваа вредност, бидејќи ова е основна темелна вредност на нашиот уставен поредок, ние сме дел од оваа убава држава. Но, за жал, поради политички работи сме исклучени од активното учество во креирањето на овие политики. Како претставник на турската заедница и пратеник барам, очекувам конкретен и прецизен одговор од, почитуван претседател на Владата да беше тука од него, од заменик претседателот на Владата.", "source_page": 12, "end_page": 13}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на поставеното прашање. На истото ќе одговори заменик претседателот на Владата на Македонија, господинот Љупчо Димовски, кој што е исто така одговорен за политичкиот систем, повелете.", "source_page": 13}
{"speaker": "Љупчо Димовски", "raw_text": "Благодарам на прашањето. Ќе се обидам да ви дадам одговор. Прво сакам да го споделам со вас ставот дека, и со останатите пратеници од пратеничката група од мнозинството, дека турската заедница е значаен фактор во Македонија и сите Турци кои што живеат во Република Македонија се исклучително почитувани граѓани. Дека тие го имаат своето место во политичкиот живот во државата, доволно гласи и бројката од 5 пратеници колку што се во Собранието. Жал ми е што не се шест. Но, од друга страна, кога веќе ја отвораме оваа тема, очигледно дека, почитуван пратеник, вие се наоѓате на спротивната страна. Доколку сте биле, прифаќајќи ја понудата, да бидете на другава страна, тогаш веројатно ќе имате и многу поголемо учество и во самата извршна власт. Но, ситуацијата е оваква и јас не би можел да се согласам дека има системска дискриминација на Турците, напротив, затоа што лично јас имам многу број на пријатели од турската заедница со кои што секојдневно се среќавам, но и политички пријатели со кои што одржувам редовни комуникации, кои што, исто така, на овој начин, како што вие во оваа ситуација алармирате и стои тоа, мене ми го предочуваа. Но, секако се согласувам дека треба да се направи една сеопфатна анализа, навистина се согласувам, еве ќе бидам јас тој што ќе ја иницира таа активност, да се направи таква анализа за да се детектираат сите евентуални слабости и да се исполнат очекувањата, кои што со право во оваа ситуација можам да го кажам, ги имаат припадниците на турската заедница. Не вие лично, туку сите Турци во државата. Морам да кажам дека не е во ред доколку сега, доколку друга етничка заедница има свои претставници во власта, да се смета дека тоа е на штета на турската заедница. Напротив, мислам дека е добро за сите етнички заедници во државата да бидат вклучени. Мислам дека оваа Влада има инклузивност кон сите етнички заедници не исклучува право на учество на ниту една етничка заедница во власта. Веројатно во период кој што следи ќе се создадат услови, врз основа на оваа сеопфатна анализа, кога ќе можеме да сметаме на поддршката и помошта од припадниците од турската заедница да можат и тие да учествуваат заедно со сите останати граѓани во државата, да придонесуваат за нејзиниот напредок. Веројатно вие очекувате конкретен одговор, меѓутоа прашањето беше поткрепено со повеќе факти, што цитирање на членови, на закони, инт, јас не би можел на тоа да ви одговорам, но ви го кажувам ова кое што е во исто време и мој личен став и став на Владата на нашата држава. Благодарам.", "source_page": 13, "end_page": 14}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Дали пратеникот е задоволен од одоворот и дали сака да постави дополнително пратенички прашање. Збор има пратеникот Сали Мурати, повелете.", "source_page": 14}
{"speaker": "Сали Мурати", "raw_text": "Благодарам почитуван потпретседателе. Не сум задоволен, ова беше една, се извинувам, повеќе паушален, политички одговор, не аргументиран одговор. Само да одговорам дека јас во мојот говор кажав дека претставува огромен напредок дека другите имаат, јас споредна анализа направив. Втората работа, не бараме ние милостиња од никого тука, бараме од Уставот тука да се почитува Уставот и законите. Не одговоривте ниту една уставна одредба, ниту една конвенција. А, башка е работата ние за соживотот, јас колку пати сум кажал, ние сакаме, можеби подобри ќе бидеме во извршната власт од вас, од некого. Само дека сме Турци сме исклучени од извршната власт. Тоа е проблемот. Па кажавте вака, во вашите редови, во Твоја Македонија имавте турска партија. Така? Имате Турчин пратеник, така? Имате. Имате Аднан или ова беше опција. Е зошто од нив, не можете да изберете еден човек. Јас не барам јас да бидам министер. Не барам. Но, било кој да биде. Јас да соочам со него или со нив за овој проблем. Да се алармира состојба, никој не сноси одговорност. Еве, јас можеби 70 пати сум идел на комисии, тука зборувам, но фактички, кој е одговорен за моите права, за нашите слободи и права. Во Буџетот имавме проблеми, во образованието имавме проблеми, во правичната застапеност имаме проблеми, итн. Ние не можеме да симнуваме други, кога имаме основни проблеми. Само да кажам дека неколку работи за правична и соодветна застапеност. Правична и соодветна застапеност можеби сме ние пример во сите балкански држави и во Европа и ова е за пофалување. Како мене, нам ова, Уставот гарантира, зошто извршната власт ги обесправува. Тоа е проблем. И дискриминацијата, добро ја познавате на дискриминација и директната и индиректна дискриминација. Не можете да избегнувате дека сме дискриминирани. Продолжува дискриминацијата. Еве, да кажеме за месец дена, нема проблем, ќе видите дека органите ќе утврдат дека сме директно дискриминирани. Имаме ние меѓународна судска пракса, имаме, нашите судови одлучиле за оваа работа. Почитуван заменик министер, оваа вредност е воведена се со цел да се обезбеди рамноправно учество на сите заедници во јавниот живот и во институциите на државната власт. Како одговор на историските нееднаквости, затоа е внесена. Сега, знаете дека процесот на застапеност на Турците од 2001 година до кога се води евиденција е околу 2%, а ние сме 4%. Добро, да дојдеме до 2,5%, да дојдеме до 3%. Еве оваа Влада нека направи една агенда, ако не излезам тука јавно да се заблагодарам, еве.", "source_page": 14}
{"speaker": "Антонијо Милошоски", "raw_text": "Да, благодарам. Пратеникот не е задоволен од одговорот и нема дополнително пратеничко прашање. Одиме понатаму, според пријавените за прашање е пријавена пратеничката на СДСМ Бисера Костадиновска Стојчевска. Повелете имате збор.", "source_page": 14}
{"speaker": "Бисера Костадиновска Стојчевска", "raw_text": "Почитувани колеги пратеници, почитуван потпретседател на Собранието, почитувани владини претставници. Моето пратеничко прашање е до министерот за правда господинот Игор Филков. Министре Филков, вие сте задолжени за еден од најклучните столбови во нашето општество а тоа е правдата. Реформите во судството се суштински за демократијата и владеењето на правото но за жал во изминатите 7 месеци гледаме оддалечување од овие принципи. И, покрај вашите изјави дека ќе ги инкорпорирате препораките на Европската Комисија вашите дела укажуваат на сосема спротивно, партиски назначување и недоволна независност на судските институции. Препораките за намалување на политичкото и бизнис влијание не се почитуваат што дополнително ја намалува довербата на јавноста. Во овие 7 месеци не гледаме никакви реформи во судскиот систем иако ова е една клучна област во која треба да се дејствува. Партизацијата добива ендемски размери во институциите но уште позагрижувачки во она што треба да е темел на едно демократско и праведно општество тоа е судскиот систем. Вашите изјави за законски измени до јуни 2025 година делуваат како одложување а не како итно и одлучно справување со проблемите. Наместо на спроведување на најавените реформи гледаме засилена партизација на судството каде што клучните позиции се доделуваат по политички а не по професионални критериуми. Во Оценската мисија, почитуван министер нема никакви препораки за вакви назначувања на судии и Обвинители. Едно се зборува а друго се прави. Затоа моето прашање денес до вас е директно и суштинско. Дали вие сте подготвени да ги направите вистинските чекори кон промена или понатаму ќе се продолжи со празни зборови и формални најави. Дали ќе ја искористите еве конкретната можност од вас да започнат реформите и имплементацијата на препораките на Оценската Мисија. Дали вие како министер за правда како функција и е член на судски Совет ќе се повлечете од член од истиот и кога планирате да поднесете иницијатива за уставните измени со кој министерот за правда повеќе нема да биде дел од судетскиот Совет. Ви благодарам.", "source_page": 14, "end_page": 15}
{"speaker": "Антонијо Милошоски", "raw_text": "Ќе спомнам сега да. Замолница една од пратеникот Сали Мурат за дополнителен писмен одговор, ако сакате само. Во ред. На прашањето на пратеничката Бисера Костадиновска Стојчевска ќе одговори министерот за правда господинот Филков, повелете.", "source_page": 15}
{"speaker": "Игор Филков", "raw_text": "Почитувани пратеници, потпретседателе. Ви благодарам на можноста уште еднаш да одговорам на вашето прашање и да ги разјасниме и другиот дел од невистините и лагите кои што со месеци наназад ги повторувате. Јас ниту сум влегол во судскиот Совет за да можам да излезам од истиот. Ако ги пратите моите изјави од прв ден, укажувам на тоа дека нема потреба од мое присуство таму. Но, доколку судскиот Совет навистина функционира. А, тоа што се случуваше наназад го знаете многу добро затоа што, бевте дел од власта иако не се сеќавам да во таа Влада било кога сте поставиле прашања поврзани со судство или со судскиот Совет најмалку. Делот за невистините продолжува и понатаму иако пред малку ви објаснив дека ние немаме неименувано ниту судии ниту Јавни обвинители. Значи, излезете и напуштете ја таа скафандер политика и помогнете ни работите да ги движиме во вистински правец. Ние за 3 до 5 години нема да имаме судии во државата поради погрешните и опортуни политики на претходните власти. Јаде да се договориме тука сите заедно. Да ги донесеме измените на законот и да ја покачиме горната граница до 67 години. Ви благодарам.", "source_page": 15}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Дали е задоволна од одговорот и дали има дополнително пратеничко прашање, ќе се изјасни пратеничката Бисера Костадиновска Стојчевска, повелете.", "source_page": 15}
{"speaker": "Бисера Костадиновска Стојчевска", "raw_text": "Ви благодарам потпретседателе. Почитуван министер, ви благодарам уште еднаш што ја потсетивте јавноста во едно време на Ковид криза кога пратениците од сегашното мнозинство не сакаа да влезат во салата за да се изгласа пакетот на економски мерки ниту Буџетот за таа година. Ако, еве ја спомнувате некаква скафандер политика време е вие да излезете од свингер политиката и да ви кажам дека во Законот за судски Совет на Република Северна Македонија од 2019 година по член 6 вие по функција сте член и токму тоа беше моето прашање. Дали ќе поднесете законски измени со кое што вие нема повеќе да бидете член на судскиот Совет макар и по функција. Не су задоволна од одговорот и немам дополнително прашање.", "source_page": 15}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеничката не е задоволна од одговорот и нема дополнително пратеничко прашање. Според утврдениот редослед на ред е колешката Арбана Пашоли од Демократска унија за интеграција да постави прашање, повелете вие имате збор.", "source_page": 15}
{"speaker": "Арбана Пашоли", "raw_text": "Почитуван потпретседателе. Ние имавме известување дека на 31 декември оваа седница, Триесеттата седница ќе биде свикана за 16ти јануари и според Деловникот член 44 став 3 со ова известување се бараше имињата од парламентарната група од опозицијата се бараше и од претседателот на Собранието да се достават и имиња од членовите на Владата на кој што ќе биде поставено прашање. Иако е најавено, јас овдека не го гледам ниту премиерот Мицкоски, ниту заменик министерот Меџити, ниту Таравари но ќе ги поставам прашањата и очекувам истите во меѓувреме да дојдат во собраниската сала и да дадат одговор и на моите поставени прашања. Почитувани пратеници, почитувани граѓани, почитувани граѓани, медиуми. Денеска во оваа сала и поставувам три прашања, едното прашање е за премиерот Мицкоски, како што најавив за заменик претседателот на Владата Меџити и за министерот Таравари. Почнувам со првото прашање кон Христијан Мицкоски. Поминаа неколку седници кои што беа за поставување на пратенички прашања и ние поставивме прашања, но претставниците на коалицијата ВРЕДИ или ВЛЕН на албански јазик околу статусот за имплементација на уставниот принцип за правичната застапеност бидејќи од ВРЕДИ не добивме конкретен одговор од тие што ветија дека законот ќе биде на парламентарна процедура до крајот на минатата година и оценувајќи дека тие функционираат врз вашиот диктат. Господине Мицкоски, ви се обраќам со вакво прашање бидејќи вие го имате одговорот. Господине Мицкоски, свесни сме за вашите критики околу баласерот како механизам за правична застапеност и вашиот став околу одлуката на Уставниот суд за укинување на законските одредби за етничката припадност за тоа би ве замолила не нѐ враќајте наназад и сепак да ги елаборирате овие ставови бидејќи сите се јавни и се апсолвирани. Прашањето е тоа дека еден механизам е укинат без да има друга замена која што би продолжила со операционализација детерминирана со Уставот на Република Северна Македонија. Вие ветивте и вашите партнери дека претендираат дека ги претставуваат Албанците во вашата Влада дека ова прашање ќе биде регулирано со ново законско решение. Некаде пред 3 месеци изјавивте, цитирам: Имаме работна група каде што имаме експерти кои што работат на подготвување на Законот кој што ќе биде според Уставот и ќе биде испратен на Венециската Комисија за мислење. Во тоа време ниту министерот Минчев не знаеше за оваа работна група но секако дека подоцна разбрал. Конкретното прашање е, до каде е со работа оваа работна група каде што вие го најавивте и кои се експертите кои што се ангажирани во оваа работна група за која што јавноста нема никаква информација. И, во врска со овој Предлог на закон кој што треба да биде доставен на разгледување пред Нова Година според тоа што јавно најави ВРЕДИ и која е законската рамка која што ја има оваа група и Владата во однос на овој закон. Секако дека треба да има временска рамка за да се реши бидејќи секогаш претендирате дека навреме ги завршувате проектите и зошто се пролонгира ова прашање. Имајќи во предвид дека новиот закон ќе биде испратен за мислење во Венецијанската Комисија. Барам од вас да одговорите, кој е механизмот за операционализација на уставната одредба за правична застапеност во периодот кога немаме закон. Господин Меџити, второто прашање за вас, во текот на интерпелацијата за вашата работа и за работата на заменик министерот во Министерство за внатрешни работи кој е ваш кадар, неколку пратеници со право ве прашаа во врска со случајот на полицаецот кој на 28ми ноември го фрли долу и го обесчести албанското знаме. Од вас не зедовме директен одговор и заменик министерот не само што го следеше вашиот пример избегнувајќи одговор ни искористи многу инфентилен јазик камуфлирајќи го сето тоа со неговиот патриотизам. Сега за да е јасно за граѓаните, вие неколку пати сте кажале дека ќе имате дисциплинска постапка за полицаецот иако треба да истакнам дека ова не е доволно за претставникот на редот треба да има иста постапка како и за индивидуите кои беа дел од инцидентот со што значи не е некоја дисциплинска постапка. Вистината е дека има многу нејаснотии што настануваат. Вие кажавте дека ќе има постапка, заменик министерот овој став го отфрли но, неколку дена министерот за внатрешни работи господин Тошковски пред неколку дена пред медиумите истакна, цитирам: Во рамките на констатираните дејствија кои се извршени од лицето не е констатирано дека истото ја прекршил оперативната постапка во рамките на Министерство за внатрешни работи. Значи, оваа дисциплинска постапка е завршена и не се констатирани ниту едно кршење на постапката. Значи, вчера вие изјавивте дека ако министерот Тошковски изјавил дека не е констатиран прекршок тогаш не ја зборувал вистината. Кога човекот не ја зборува вистината значи лаже. Дали сте алудирале дека министерот Тошковски лажел пред камерите и медиумите. Ве молам објаснете ми ја работата, каде е вистината. На кој треба да му веруваме. Значи, дали има кршење на законот или како што истакнува министерот Тошкобски кршење на оперативните постапки од страна на Министерство за внатрешни работи за полицаецот кој значи го фрли албанското знаме. Дали е вистина или не. И, третото прашање, да не изгубам време е за господинот Таравари. Еден различен став е како еден ветер кој не лади но прашањето е дали оваа измена е да му служи на интересот на граѓаните или само еден маневар да се зачуваат позициите. Ви честитам на ова, да служи како мотив за рефлектирање господине Таравари. Во контекст на ова ќе продолжам да цитирам неколку од вашите претходни изјави. Сакам да ги убедам граѓаните дека Алијансата на Албанците дека се солидаризира од секој механизам сега познат и абортиран познат како Отворен Балкан. Врз основа на член 121 од Деловникот ќе му предложам на Собранието да излезе на Македонија од ова, да се разгледа позицијата на Македонија во Отворен Балкан. Отворен Балкан хроника на една предвидена смрт. Имајќи ги во предвид овие изјави и ставови дали вие се уште сте на исто мислење дека Северна Македонија треба да излезе од оваа иницијатива и дека е еден пропаднат проект или има некоја измена во ова во врска со Отворен Балкан. Во оваа Влада без етнички легимитет. Како ќе му одговорите на изјавата на господин Мицкоски кој вели дека Отворен Балкан е една платформа за поврзување на регионот со светот. Исто така, земајќи во предвид дека вашиот првичен став се поврзува со не учеството на Косово во овој регионален проект и како може да објасните и не предлагате повеќе излегување на Северна Македонија од ова и не се дистанцирате или де социјализирате со ставот на премиерот Мицковски и за повеќе вие или заменик министерот и министерот за односи помеѓу заедниците искористи еден ваков термин како Косово и Метохија. Како може да се ускладат и толерираат овие ставови земајќи во предвид дека те се во спротивност со тоа што вие сте го изјавиле и изјасниле претходно. Ве молам, повиканите…", "source_page": 15, "end_page": 16}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеничката Пашоли го искористи своето право за поставување на пратенички прашања. Беа поставени до претседателот на Владата Христијан Мицкоски. До заменик претседателот на Владата Меџити и до министерот за здравство Таравари. Јас само сакам да известам дека согласно Деловникот член 42 став 5, претседателот на Владата кој што беше присутен на почетокот на овие пратенички прашања на седницата во меѓувреме после двете паузи извести дека поради оправдани причини ќе биде спречен да присуствува на продолжението на седницата и за овластен претставник согласно член 42 став 5 од Деловникот на Собранието на истата го определи заменикот претседател на Владата за политички систем Љупчо Димовски. Бидејќи барате процедурално повелете но ова е Деловникот кој што ја дава таа можност, повелете.", "source_page": 16, "end_page": 17}
{"speaker": "Арбана Пашоли", "raw_text": "Јас верувам дека бев многу јасна кога истакнав дека што се предвидува според Деловникот и дека ова што ни се нуди за поставување на пратенички прашања кон Владата секако дека треба да бидат истакнати имињата на членовите на Владата на кои што ние ќе им поставуваме прашања. Значи, ова не е добро однесување каде што има недостиг на почит, особено кон пратениците на опозицијата бидејќи ова време е предвидено за нас. Јас не можам ова да го прифатам дека имало нешто што реално моментално не е тоа дека ме интересира туку ние требаше уште на 6ти јануари, ги доставувавме имињата на пратениците кои требаше да поставуваат прашања и да ги кажеме и имињата на членовите на Владата кон кои ќе бидат поставени прашањата. Јас овдека се обидов да бидам овдека во оваа седница, секако дека е одговорност не само на премиерот туку и на министерот Меџити и Таравари, требаше да најдат време и да бидат тука. Секако дека јас барам еден час пауза, тие да ги завршат нивните обврски и да се вратат.", "source_page": 17}
{"speaker": "Антонијо Милошоски", "raw_text": "Пред да дадам еден час пауза само да напоменам дека тоа што сте доставиле пратенички прашања и членови на Владата кон кои истите се однесуваат е согласно Деловникот се разбира. Согласно Деловникот исто така, беше присуството и на претседателот на Владата и другите на почетокот на седницата но исто така, според тој Деловник одредени пратеници побараа и паузи на самата седница кои што го продолжија времето на усвојувањето на дневен ред и ги ставија условно кажано денешните пратенички прашања малку во втор план. Но, бидејќи вашето барање е деловничко, јас ќе дадам еден час пауза и продолжуваме во 15:30 часот. Благодарам.", "source_page": 17}
{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани колеги пратеници, после побараната пауза од пратеничката, колешката Арбана Пашоли, јас само да констатирам дека нема промени по однос на присутните претставници од Владата и повторно ќе го истакнам членот 42 ставот 5 од Деловникот на Собранието според кој сме известени за оправдани причини за отсуство. Во секој случај бидејќи беа поставени три пратенички прашања од колешката Пашоли и давам збор за да нѐ извести дали би сакала присутните да одговорат на овие прашања или можеби ќе се искористи друг начин. Повелете.", "source_page": 17}
{"speaker": "Арбана Пашоли", "raw_text": "Благодарам. Почитуван потпретседател, како што спомнав претходно, врз основа на Деловникот и тоа што се однесува до просторот за пратениците кои што имаат право да поставуваат прашања, пратеничко прашање, навреме треба да се дадат не само имињата на пратениците, туку треба навреме да бидат известени и претседателот на Собранието, кон кои членови на Владата ќе бидат поставени прашањата и ова е одговорност, ги става под одговорност сите членови на Владата за денот кога е за пратенички прашања треба да бидат присутни овдека. Како и да е, значи ова е несериозен пристап од страна на членовите на Владата и реално ова ни ја покажува и доминацијата која што ја тие покажуваат кон пратениците и од целата оваа ситуација можеме да дојдеме до заклучок дека, реално Владата се обидува да доминира над пратениците и Собранието. Ова е жално, дека членовите на Владата на ко што им поставив прашања, не е прв пат да бидат отсутни на пратенички прашања, а и јас се надевам дека ова нема да стане пракса во иднина и дека ова време кое што ни е определено со Деловник, тие да го прифатат сериозно и да доаѓаат и да дадат одговор, зошто ние овие прашања не ги поставуваме на наше лично име, туку ова ни се прашања од граѓаните и нивните вознемирувања. Овдека би сакала истите прашања на идната седница, членовите на Владата да дадат писмен одговор. Благодарам.", "source_page": 17}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Овие прашања ќе бидат испратени до посочените членови на Владата за писмен одговор по истите. Пред да преминеме на расправа по точките од дневниот ред, ве потсетувам дека согласно член 86 од Деловникот на Собранието, пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот и координаторите на пратеничките групи може да се пријават за збор и во текот на претресот. Листата на пратеници не може да се менува и дополнува во текот на претресот. По исклучок пратениците кои во една минута по отворањето на претресот се спречени да се пријават за збор поради присуство на седниците на работните тела на Собранието чии членови се тие, имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието доколку претресот по точката од дневниот ред се уште трае. Едновремено ве известувам дека согласно член 91, став 3 од Деловникот на Собранието, пратеникот кој се пријавил за збор а не е присутен во салата кога е повикан да говори, го губи правото на збор, за претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието, пратеник во текот на претресот може да говори само еднаш во траење од 10 минути, известителот на матичното работно тело и на Законодавно правната комисија 10 минути, координаторот на пратеничката група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот може да говорат повеќе пати но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач, може да говори само еднаш, најдолго 15 минути. Минуваме на точка 1 – Предлог на одлука за испраќање на припадници на Армијата на Република Северна Македонија за учество во меѓународната операција на Организацијата на Обединетите Нации, “УНИФИЛ“во Република Либан. Предлогот на одлуката и извештаите на Комисијата за одбрана и безбедност, како матично работно тело и Законодавно правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на одлуката да се пријават за збор. Повелете. Збор има заменик министерот за одбрана Елфет Исмаили, повелете.", "source_page": 17, "end_page": 18}
{"speaker": "Елфет Исмаили", "raw_text": "Благодарам заменик претседател на Собранието. Почитувани пратеници, почитувани присутни, Денес тука сум за да ја образложам првата точка од дневниот ред. Пред вас сум за да претставам на кратко тоа што е постапка која се повторува на секои шест месеци. Врз основа на член 41 став 1 од Законот за одбрана на Република Северна Македонија, сите бројки кои се предвидени тука, да не ги повторувам броевите на “Службените весници“ на Република Северна Македонија, активниот воен персонал и цивилен персонал, припадници на Армијата и вработени во Министерството за одбрана може да земат учество во обуки, тренинг, хуманитарни операции, меѓународни операции, во мисии и операции на НАТО во спроведување на правото за индивидуална заштита, одбрана и колективна одбрана, како и во операции за менаџирање со кризи и обезбедување на сигурност надвор од територијата на нашата држава, Република Северна Македонија. Основата за одлуката е член 41 став 1 на истиот Закон, врз основа на кој е земена Одлука од владата за испраќање на лица од истиот член, значи член 41 став 1 на овој Закон, надвор од територијата на Република Македонија за да земат учество во меѓународни операции, мисии, за да земаат учество, мисии на Организацијата на Обединетите Нации “УНИФИЛ“ во Република Либан. Се испраќаат за период од шест месеци и се испраќаат двајца претставници на Армијата н Република Северна Македонија, сметано од септември до август 2025 година. Трошоците за транспорт, плати, дополнителни трошоци и логистички трошоци за припадниците на Армијата во меѓународни операции се обезбедуваат, исто така, од Министерството за одбрана на Република Северна Македонија. Подготовките и организацијата на припадниците на Армијата за учество во Меѓународна мисија, исто така, ќе се извршат од страна на Министерството за одбрана. Од ова кое го истакнав претходно, му сугерираме на Собранието на Република Северна Македонија да ја изгласа оваа одлука. Ви благодарам почитувани пратеници за вниманието.", "source_page": 18}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за објаснувањето и за зборот. Бидејќи е исцрпена листата на пријавени, констатирам дека општата расправа е завршена. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 60 пратеници. 60 пратеници гласаа за. Во собраниската сала има повеќе од 61 пратеник и гласањето е полноважно. Констатирам дека Собранието ја донесе Одлуката за испраќање на припадници на Армијата на Република Македонија за учество во меѓународната операција на Организацијата на обединетите нации „УНИФИЛ“, во Република Либан. Минуваме на точка 2 – Предлог на одлука за објавување на јавен оглас за именување на член на Комисијата за заштита на конкуренцијата, поднесен од пратеникот Ѓорѓија Сајкоски. Предлогот на одлуката ви е доставен. Отворам општа расправа. Го повикувам предлагачот и пратениците кои што се заинтересирани да се пријават за збор, повелете. Бидејќи нема пријавени за збор констатирам дека општата расправа е завршена. Пред да преминеме на гласање ако може да ги замолам службите да изброиме број на присутни пратеници ќе ве молам. Има доволен број на пратеници присутни во салата за да можеме полноважно да одлучуваме. Предлогот на одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, 61 пратеник гласаа за, нема воздржани, нема против. Констатирам дека Собранието ја донесе Одлуката за објавување на јавен оглас за именување на член на Комисијата за заштита на конкуренцијата. Минуваме на точка 3 – Предлог на одлука за објавување на јавен оглас за именување на член на Државната Комисија за одлучување во управна постапка, постапка од работен однос и инспекциски надзор во втор степен, поднесен од пратеникот Ѓорѓија Сајкоски. Предлогот на одлуката ви е доставен. Отворам општа расправа. Го повикувам предлагачот и пратениците кои што се заинтересирани да се пријават за збор, повелете. Бидејќи нема пријавени за збор констатирам дека општата расправа е завршена. Истата ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, 61 пратеник гласаа за, нема воздржани, нема против. Констатирам дека Собранието ја донесе Одлуката за објавување на јавен оглас за именување на член на Државната Комисија за одлучување во управна постапка, постапка од работен однос и инспекциски надзор во втор степен. Минуваме на точка 4 – Предлог одлука за избор на заменик директор на Агенцијата за заштита на личните податоци, поднесен од пратеникот Ѓорѓија Сајкоски. Предлогот на одлуката ви е доставен. Отворам општа расправа. Го повикувам предлагачот и пратениците кои што се заинтересирани да се пријават за збор до колку има интерес, повелете. Бидејќи нема пријавени за збор констатирам дека општата расправа е завршена. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 60 пратеници, 60 пратеници гласаа за, нема воздржани, нема против. Во салата има доволен број пратеници за одлуката да биде донесена. Констатирам дека Собранието ја донесе Одлуката за избор на заменик директор на Агенцијата за заштита на личните податоци. Минуваме на точка 5 – Дополнет предлог на закон за изменување на Законот за употребата на Македонскиот јазик – второ читање. Дополнетиот предлог на Комисијата за култура и туризам како матично работно тело и Законодавно-правната комисија ви е доставен. Врз основа на член 163 став 1 на Деловникот на седницата на Собранието на второто читање на Собранието се води претрес само по членот 13 што е изменет со амандманот на работните тела. Отворам претрес по членот 13 на Дополнителниот предлог на закон. Ги повикувам предлагачот и другите пратеници кои се заинтересирани да се пријават за збор, повелете. Бидејќи нема пријавени за збор, констатирам дека претресот по членот 13 на Дополнителниот предлог на закон е завршен. Уште еднаш ќе ги замолам службениците од собраниската администрација да го утврдиме бројот на присутни пратеници пред да гласаме. По однос на овој предлог закон ќе ве известиме кога ќе се одржи гласањето. Минуваме на точка 6 – Дополнет предлог на закон за изменување и дополнување на Законот за аудио визуелните добра – второ читање. Дополнетиот предлог на Комисијата за култура и туризам како матично работно тело и Законодавно-правната комисија ви е доставен. Ве известувам дека врз основа на точка 2 од Амандманот 10 на Уставот и член 11 став 3 од Законот за комитетот за односи меѓу заедниците овој закон се донесува со мнозинство на гласови од присутните пратеници, но исто така и со двојно мнозинство од пратениците кои што доаѓаат другите заедници. Врз основа на член 163 став 1 на Деловникот на Собранието на второто читање на седница на Собранието се води претрес само по членот 1 што е изменет со амандманот на работните тела. Отворам претрес по членот 1 на Дополнителниот предлог на закон. Ги повикувам предлагачот и другите пратеници кои се заинтересирани да се пријават за збор, повелете. Бидејќи нема пријавени за збор, тука ценам дека претресот по членот 1 на Дополнителниот предлог на закон е завршен. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 60 пратеници. Ќе ги замолам службите да го утврдат точниот број на присутни пратеници за да може да ја констатираме одлуката. Бидејќи има двојно гласање ќе ве известиме дополнително за целото гласање по однос на оваа точка поради создавање на. Ќе го поништиме ова прво гласање и ќе ве известиме дополнително за гласањето по шестата точка. Минуваме на точка 7 – Дополнет предлог на закон за изменување и дополнување на Законот за јавните набавки – второ читање, поднесен од пратениците Бојан Стојаноски, Антонијо Милошоски, Драгана Бојковска, Игор Здравковски, Зоранчо Јованчев, Александар Јамалов и Љупчо Пренџов. Дополнетиот предлог на Комисијата за финансирање и буџет како матично работно тело и Законодавно-правната комисија ви е доставен. Врз основа на член 163 став 1 на Деловникот на седницата на Собранието на второто читање на Собранието се води претрес само по членовите 1, 7 и 9 што се изменети со амандманот на работните тела. Отворам претрес по членовите 1, 7 и 9 на Дополнителниот предлог на закон. Ги повикувам предлагачот и другите пратеници кои се заинтересирани да се пријават за збор, повелете. За претресот по членовите 1, 7 и 9 се пријавени пратениците Фатмир Битиќи и Бојан Стојаноски. Прв има збор пратеникот Фатмир Битиќи, повелете.", "source_page": 18, "end_page": 20}
{"speaker": "Фатмир Битиќи", "raw_text": "Благодарам почитуван претседавач на седницата, почитувани колеги пратеници, колеги пратенички, Еве втор пат обид да менување и носење на Законот за јавна набавка, првиот пат по скратена постапка, вториот пат навидум редовно постапка. Само за потсетување на јавноста и првиот пат кога се доби предлогот од 7 пратеници од владејачкото мнозинство т.е. поточно од ВМРО ДПМНЕ за носење на Законот за јавни набавки по скратена постапка баравме како пратеници од Социјалдемократскиот сојуз на Македонија да се има јавна дискусија тогаш предлогот беше отфрлен затоа што не требало да одлучува Собранието т.е. претседателот на Собранието, вториот пат имавме исто барање. За жал и вториот пат очигледно инструиран претседателот не дозволи да има јавна дискусија за овој предлог на измени на Законот за јавни набавки. Па добивме едно писмо од платформата за борба против корупција на невладините организации во кои што изричито бара да овој закон не се донесе ваков каков што е предвиден затоа што е уназадување на процесите за јавна набавка, не е во насока на реформската агенда. Па добивме едно писмо од Државната Комисија за спречување на корупција која што и те како навидум за владејачката коалицијата е битна во која што вели дека ваквите законски решенија не помагаат во насока на транспарентност, отчетност и намалување на коруптивните моменти при јавните набавки. Но тоа не беше доволно, па и на комисиска расправа на амандманите предложени од Социјалдемократскиот сојуз за да некои законските решенија кои што сега се дадени се усвојат истите ќе беа одбиени. За волја на вистината еден од амандманите, а тоа беше амандманот поврзан со транспарентноста, а тоа е да се објават на веб страницата на Бирото за јавни набавки, тендерските постапки. Но што се во суштината на законските измени. Според Предлог законот во скратена т.е. во редовна постапка сега поднесена од седумте пратеници Бирото за јавни набавки ќе нема право да врши управни контроли врз јавните набавки, туку само ќе се прави административна проверка пред почеток на тендерот и да дава мислење за тендерските услови. За тие кои што се познавачи на проблематиката за јавни набавки административна проверка е да прегледате дали имате толку листови хартија, дали во структурата и содржината на тендерот за јавни набавки се содржат сите елементи кои што се пропишани и тоа е административна проверка. Управната постапка се менува со чист технички елемент. И оваа е најголемата суштинска измена во предлог законот за измена на Законот за јавни набавки со која пратениците бараат во суштина суштински изземање на ингеренции на Бирото за јавни набавки. Таа ингеренција за управна контрола сега се префрла на Државната комисија за жалби по јавни набавки која власта еднаш се обиде, па се откажа, па со конкретниот сега предлог повторно сака да ја промени и тоа во случај доколку некој од учесниците на тендерот покрене жалба по првичната одлука. Доколку евентуално има само еден понудувач кој ќе се жали на постапката? Или можеби тоа е тенденцијата на следните јавни набавки наредниот период од фамозните милиони евра кој се зборуваат. Управната контрола е процедура која ја има во актуелниот закон со која се проверуваат веќе завршените тендери поголеми од 500 илјади евра за набавка на стоки и услуги, односно поголеми од 2 милиони евра за работи или се работи сите инфраструктурни проекти. Последната за јавност позната Управна контрола ако не се сеќавате еве ќе ве потсетам на тендер беше онаа извршена за набавката на еуродизел на Јавното сообраќајно претпријатие кога Бирото за јавна набавка поради т.е. Бирото за јавна набавка нареди поништување на постапката во која имало само еден понудувач. Доколку се усвои овој нов закон предложен од седумината пратеници на ВМРО-ДПМНЕ конкретниот тендер на нафта на ЈСП немаше да биде проверуван од Бирото и ќе им поминеше мазно бидејќи имаше само еден понудувач и немаше кој да поднесе жалба до Комисијата за жалби. Сега јас не разбирам па вие бевте тие кој што се удиравте во гради како наместен тендер и на штета на граѓаните ова Биро заради управната контрола го поништило и тоа било добро. Сега им одзимате ингеренции и викате дека пак е добро. Кажете што е добро? Но веројатно негде мазното некаде на друго место ќе заврши. Во образложението на предлог законот стои со предложеното решение и управната контрола преоѓа во административна полека која ќе се реализира пред објавување на огласот во однос на условите на тендерската документација. Оваа измена се очекува да резултира замислете со ефикасен систем на навремена проверка на условите на тендерската документација и навремено коригирање на недоследностите на истата пред да се објави огласот. Објаснете како седумте пратеници предлагачи очекуваат да функционира нивното решение. По објавување на огласот главниот механизам на контрола е правната заштита на економските оператори ја остваруваат преку Државната комисија по жалби за јавни набавки. При тоа се менува содржината на записникот од спроведена административна проверка во насока на формулирање на препораки кој Бирото ќе ги даде на договорниот орган, а кој ќе бидат основа Државната комисија да ја формира, да ја провери содржината на тендерската документација по службена должност итн. Одредбата за задолжителна контрола на тендери како што кажав над 500 илјади евра за стоки и услуги и над 2 милиони евра за работи, сега се менува само со административна проверка. Ќе видиме за година дена што ова ќе изнедри, а јас ви кажувам дека ќе изнедри многу, многу работи кој што ќе мирисаат. Сите претставници од невладиниот кој го набљудуваат овој процес, процесите за јавни набавки и се дел од антикорупцискиот фронт, како и одредени медиуми, велат дека вака брзо и ултра брзо решение во Законодавниот дом без никаква јавна расправа и мислење на експертите не може на ништо друго да личи него само вовед во тоа што навидум оваа власт сака да се бори. А да не зборувам за другите измени кој што се поврзани со проверките и членовите на комисијата т.е. на Државаната комисија за решавање на жалби по јавни набавки. Во новиот предлог пратениците на ВМРО-ДПМНЕ, кој што и претходно се обидоа со предлог закони и со нови критериуми да ја сменат Комисијата за жалби по јавни набавки. Но по реакциите на корупциската мрежа на невладини се повлекоа, сега пак се вратија на намерата. На листата предлагачи не сакам да ги набројам кој, но веќе јавноста сите ги знае. Но еве што воведувате. Веројатно за да се избегнат гафови и фалсификувани сертификати за англиски или некој да пријави ТОЕФЕЛ во школото Јулија во Пловдив кој не издава такви сертификати предлагачите ја бришат таа одредба за стручно проверено знаење на странски англиски јазик и воведуваат услов замислете активно познава еден од трите најчесто користени јазици на Европска Унија, англиски, француски или германски. А како и што стои во предлогот како ќе се проверува активното знаење за јазици, веројатно директорот ќе одлучува или некој друг кој што не го знае затоа што приложил сертификат од школото Јулија во Пловдив. И затоа почитувани пратеници знам дека е битно, но мислам дека ќе беше доблесно некој од Министерство за финансии го предложи Законот за јавни набавки, а не група на пратеници. Затоа што тоа е составен дел од реформската агенда и одговорноста за тоа лежи во ресорното министерство, а не кај пратениците. Повикувам да не се гласа овој предлог законско решение затоа што е на штета на процесите на јавни набавки во нашата држава.", "source_page": 20, "end_page": 21}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на пратеникот. За збор е пријавен колегата Бојан Стојаноски.", "source_page": 21}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам почитуван потпретседателе. Многу галама, многу информации во јавноста кој што се неточни. Три и три или половина недели Венко Филипче, цело СДСМ, цела Левица реагираше за законот. И ете кога дојде можност да дебатираме во Собранието може да се види од салата тие кој што беа најгласни во аргументите сега ги нема бидејќи сето тоа што го кажаа во изминатиот период не беше вистина. Прво ајде неколку факти. Ќе бидам особено краток за да и докажам на јавноста, на медиумите, особено на загрижените организации. За тоа зошто беа загрижени ќе го оставам понатака. Сакам да кажам дека беа исконтактирани. Од нас им беа објаснети причините наша страна зошто група на пратеници го предлага овој закон. Ќе бидам краток и јасен за да не биде како до сега, односно за да не се краде. Затоа овој Закон по јавни набавки беше предложен во Собранието. И особено главен мотив за да биде поднесен овој закон во Собранието е усогласување со Планот за работа за да може оваа држава да направи реформи и за да може да се доближиме до Европската Унија. го поднесовме законот по скратена постапка. Имаше реакции во јавноста за да докажеме дека нејќеме ништо да скриеме го повлековме законот и го поднесовме по редовна постапка. Сами и се јавивме на претседателката на Комисијата за спречување на корупција и самите побаравме состанок кој што се одржа во Собранието во уставната сала. Таму бевме претседателката на комисијата со одредена делегација и експерти вработени во таа комисија и предлагачите на законот. Почекавме неколку дена. Се направи антикорупциска проверка на овој закон. Стигна во Собранието, беше доставена до сите пратеници од 8 страници. Ние од тие 8 страници направивме три комисиски амандмани. 90% од забелешките беа прифатени, а таа што не беше, беше бидејќи по одредени правила не можеа да се менуваат некој суштински работи од законот. Сите дилеми кој што ги имаа Државна комисија за спречување на корупција ги објаснивме и дојдовме до тоа зошто СДСМ толку многу за зафатил за управната контрола, а тоа и ќе го објасниме. Вреди да се напомене дека на Комисија за финансирање и буџет исто така и на СДСМ им беше прифатен амандман. Ама тоа нема да го слушнете. Ние демократски ги видовме нивните два амандмани на толку реакции и еден амандман за објавувањето на јавните мислења на веб страницата беше прифатен и од комисијата. Тие останатите трите беа исто така прифатени и сите забелешки од страна на Државна комисија за спречување на корупција се инкорпорирани во законот. Можам слободно да кажам дека никогаш ваква пракса немало и дека никогаш волку амандмани не биле прифатени. Но да одиме што толку ги мачи СДСМ. Управна контрола и административна проверка. Да и објаснам на јавноста. Управната контрола е нешто што може да се врши пост фестум откако ќе биде завршена постапката. Што е тука проблемот и зошто ние со групата на пратеници сакавме да го промениме, бидејќи тоа како тестирање, како проверка, се врши на крајот од постапката. Основен постулат во јавните набавки е економските оператори со своите понуди да не бидат запознаени со понудата на другиот оператор. Извинете сега вие, што се случува? Кога имате пост фестум проверка на крајот кога ќе заврши постапката Државна комисија за жалби по јавни набавки или Бирото, а најчесто многу пати спротивно од тие две тела даваат одлука која што е спротивна на едното или на другото мислење. Вие ја поништувате набавката, ја враќате во повторна постапка за одлучување по јавни набавки, а веќе го знаете понудите на економските оператори. Но и вреди да се знае, како што спомена и пратеникот за ЈСП, ајде да зборуваме за тоа. Ајде. Зошто бегате од дебата. Знаете ли што е проблемот почитуван поранешен вицепремиер што таквите како вас што сега бегаат порано имавте можност преку таа управна контрола да влијаете на јавните набавки. Како? Ќе го задоцните тендерот некое време, некој месец, еднаш нема да се потпише, па ќе се врати назад за да бидат приморани оние кој што ги водеа институциите да побараат јавна набавка итна во четири очи. Е тогаш кога ќе побараа цената ја дефинира тој кој што ја води институцијата и оној кој што е економски оператор. Но за да се знае и да биде дополнителен аргумент пред три или четири недели 8 луѓе си добија кривична пријава. А замислете зошто? За управна контрола. Тројца од Бирото и четворица од Комисијата по жалби за јавни набавки. Па како тоа било добро, а ова што сакаме ние да го понудиме било лошо. Значи внимавајте. На ТИРЗ тројца од Бирото за јавни набавки и четворица Комисијата по жалби за јавни набавки заради управната контрола. Ако беше управната контрола толку добра ќе ни се случеше ли Марковски? Ќе ни се случеше ли онаа кражба и оној лоповлук? Ќе ни се случеше ли црната америчка листа? Ќе ни се случеше ли епидемијата на корупцијата? Немојте да ја навредувате интелигенцијата на македонските граѓани. Е сега што нудиме ние? Ние велиме вака. Да не биде пост фестум на крајот од постапката, за да потоа кога ќе се вратат назад за иста постапка економските оператори да си ги знаат понудите за да може некој од СДСМ, оној фудбалерот, односно оној, да точно, фудбалерот од топ листата црна, таа американска и овие тука кој што имаа високи позиции да вртат за фирма од Битола, за Марковски, за такви работи, за другиве да не аплицираат и да не ги знаат понудите ние викаме вака. Ајде да го удриме криминалот во чело, ајде да не шпекулираме и пред почетокот да си биде административната контрола. И не точно дека тоа е само проверување на документите. Тоа е класична лага, тоа е класична лага. Тоа значи дека од Бирото за јавно набавки можат пред да почне самата постапка да видат дали е се во ред или не е. Тоа го предлагаме ние. Тука е проблемот. Нема да спомнам кој си доби кривична пријава, ама тука е проблемот. Тука е суштинскиот проблем. Сакам една порака да упатам до тие кој што се загрижени за оваа управна конторла. Гостуваа по емисии, јас ги почитувам, нема да ги споменувам по име и ги навредуваа дека пратениците кој што го потпишале овој закон замислете немале појма што потпишуваат. Е ние овој закон и еве една јавна порака од собраниската говорница прво знаме што сме потпишале зошто ние сме го напишале, а второ заборавете дека ќе има како до сега. Ако тие кој што до сега знаеле немало да се случат овие работи. Е сега тој лист и тој филм веќе нема да биде гледан во кино салите, нема да биде прикажуван и мора да се навикнете дека во оваа држава се носат одлуки и луѓе кој што се потпишуваат закони ги потпишуваат и ги поднесуваат со дигнитет и чесност. Ајде да кажам збор или два и за платформата за борба против корупцијата. Веднаш штом овие работи беа прифатени јас му се јавив на еден господин од таму, му ги пратив овие измени, му објаснив која е нашата цел и сушина и потоа му го испратив и линкот дека и од Бирото и од Комисијата за жалби по јавни набавки имаат добиено кривична пријава по истиот основ. Но тука мислам дека почитуван господин Битиќи ќе треба да ја прашате Фани Каранфиловска, еве ви го кажав името и презимето, зошто дел од тие организации пишале такво писмо. Прашајте ја, мислам дека Фани многу добро знае што ќе ви каже во однос на таа работа. Е сега, зборувате за разрешувањето. Ајде ве молам со вашето искуство кажете ми го следново. Што има лошо во тоа вие во еден закон, особено за јавни набавки да ги засилите условите за тоа кој може да биде член. Ете искочете кажете во едната верзија и во втората верзија кој се разликите дали има засилување на членовите. Да, има. Но има уште две други работи кој што нема да се кажат, кој што нема јавноста да го слушне. Едната знаете која е? Ако некој кој што е член на овие тела се докаже дали во минатото или сега е член на политичка партија смета да биде оддалечен од таму. Да не можат да се доближат тие кој што се членови на некаква политичка партија до овие тела. Зошто? За да нема како до сега. И втората работа. Доколку Собранието изгласа негативен извештај да можат тие членови да бидат разрешени. Па има ли по демократски чин од тој. Ете доаѓаме и на комисија го разгледуваме тоа, и на Собрание, и многу често и самите си дебатираме за извештаите и на пленумите и на комисијата. Нема тука дебата. Ние не сме слушнале дека некој до сега што бил разрешен по овој однос сме згрешиле ние за тоа. Не е тоа возможно. Мислам стварно не можам да го разберам овој концепт. Затоа дополнително еве кажете ми што има лошо во тоа да во едно вакво тело вие доставите два членови плус. Зошто ги доставуваме овие два членови плус? Бидејќи треба да има зголемен обем на работа. Тие тела се тела кој што треба да ја контролираат извршната власт. И ние затоа сме ги доставиле. Затоа што ако има нешто спорно некој од тие луѓе реагира за да можат уште повеќе претставки да решат. Не заради тоа што можеме на комисија ние да видиме еден добро графички изработен извештај кој што нема никаква суштина, ама убави се страниците. Гледате убави табели, убави дијаграми, извештај во боја, ама суштина нема никаде. Ние не сакаме да е така и затоа и во овој закон и таа измена ја направивме. Нема никаква друга позадина во овој закон. Спремни сме да дебатираме со било кого. Спремни сме на закон на кој што опозицијата има основана индиција заради некој вакви колку и да се несериозни, повикувајте ја Државна комисија за спречување на корупција. Јас сум втор мандат пратеник. Јас не се сеќавам ниту еднаш во претходниот мандат никој од тогашното мнозинство сам да ја повика Државна комисија за спречување на корупција. Јас не се сеќавам некој да ја почека Државна комисија за спречување на корупција да изработи антикорупциска проверка, да го достави тој извештај во Собранието, да ги предочи тие забелешки во амандмани и да ги прифати. Јас не се сеќавам некој да прифатил амандман од ВМРО-ДПМНЕ како што ние прифативме од СДСМ. Два амандмани има. Еден за јавното мислење да биде произнесено на веб страната и тоа беше прифатено. И второто што нема да ви го прифатиме за управната контрола. Вие сте сметале дека така требало да биде. Видовме до каде не донесе тоа. Ние сметавме дека треба да направиме промена и реформа во тој систем. Административната проверка во најголем дел ќе го реши проблемот кој што го има оваа држава со јавните набавки. Да направиме Закон за јавни набавки како што е овој сега кој што ќе иде во насока н а решавање на проблеми, а не во генерирање на корупција. Благодарам.", "source_page": 21, "end_page": 23}
{"speaker": "Антонијо Милошоски", "raw_text": "Ви благодарам. За реплика е пријавен пратеникот Фатмир Битиќи, повелете.", "source_page": 23}
{"speaker": "Фатмир Битиќи", "raw_text": "Благодарам. Да разјасниме што е пост фестум т.е. во јазикот на тие кој што се познавачи на јавните набавки има екс анте и екс пост контрол. Административната проверка е екс анте контрола или се прави пред почетокот на процесот и таму завршува било што. Управната контрола прави контрола од почетокот што би значело екс анте и прави екс пост. Ако некој сака да го фингира тендерот за услови за они кој што знаат и сакаат управната контрола може да каже да, тендерот може да се уништи. Сега тоа го немате драги пратеници. Толку околу пост фестум и термините. Но едната брава кога прејудицирате и сакате нешто да покажете се зборува за лична одговорност. Но ако 8 биле обвинети за нешто, тоа не значи дека ќе бидат криви. Судот треба да покаже, правосудниот систем. Но немојте да заборавите една друга работа дека заради 8 луѓе не се нарушува цел систем. Луѓето го прават системот. Но ако има тоа ти е исто како во организмот за еве мислам дека има доволно од здравствениот систем овде што биле лекари итн или ќе бидат. Ако добиете еден вирус не го убивате цел човек, туку го лечите вирусот. Вие заради одредени пропусти на луѓето сакате да го смените системот. Но само да ве потсетам и мислам дека таму треба да ставиме крај на дискусијата. Личната одговорност е лична одговорност. Во нашата Влада имаше фудбалери, ама во вашата партија имаше боксери и пилоти на болиди. Исто, дали вози болид или е боксер или е фудбалер, е исто, наравот им е ист и затоа се таму кај што се и затоа, да вратете ми, да ги вратиме сите за да одговараат. Тоа се вика лична одговорност. И на крај навистина е жално да слушнеме дека некои граѓански организации се жалеле, граѓанските организации се третиот столб во секое едно општество кое што би требало да биде коректив на сите кои што се другите столбови во едно општество. И кога ќе ги наречете така, јас ќе ве прашам, еве зошто организацијата на еден ваш.", "source_page": 23}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За процедурално е пријавен пратеникот Бојан Стојаноски, а извинете за реплика, контра реплика, извинете.", "source_page": 23}
{"speaker": "Бојан Стојаноски", "raw_text": "Кога сме кај личната одговорност постои нешто што се вика и личен кредибилитет. Ако тој закон кој што вие го кажувате бил толку добар, немало толку да се испокраде и не се работи за 8 луѓе, туку секој ден гледаме индиции за сторен криминал, а дали имало некој боксер, фудбалер, возач на болид, јас тоа незнам, ама знам една работа сигурно, сигурно ќе има затвореник, а затвореник ќе биде тој што е криминалец, а криминалец не познава ентитет или националност, а тука мислам вас како колектив може само да ви се даде нѐ стрелец на една листа црна, туку еден пехар. Затоа што вие во изминатите 7 години покажавте дека и да има поединци за таква листа мислам дека вие ќе добиете цела една ѕвезда, затоа што цел еден тим дојде до тоа ниво да веќе дури и таа држава која што е сериозно организирана не знае кој попрво да го одбере за на таа криминална листа. Благодарам.", "source_page": 23}
{"speaker": "Антонијо Милошоски", "raw_text": "Бидејќи е исцрпена листата на пријавени за збор, по претресот на членовите 1, 7 и 9 на дополнителниот предлог на закон, истата расправа е завршена и предлогот на закон во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници, 62 пратеници гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе законот за изменување и дополнување на Законот за јавните набавки. Ќе се вратиме кратко на оние точки кои што нѐ ги поминавме заради нѐ создадени услови, а истите ги има, го завршивме претресот. Точка 5 - Дополнет предлог на закон за изменување на Законот за употреба на македонскиот јазик - второ читање. Бидејќи завршивме претрес тука, одиме директно со предлогот на закон во целина и истиот го ставам на гласање. Ве повикувам да гласаме. 63 пратеници гласаа вкупно, 63 гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за употреба на македонскиот јазик. Точка 6 - Дополнет предлог на закон за изменување и дополнување на Законот за аудиовизуелните добра. Го затворивме претресот, но да потсетам уште еднаш дека овде имаме двојно гласање и бидејќи имаме двојно гласање, прво ве повикувам да го гласаме законот во целина, сите пратеници, повелете. 63 пратеници гласаа за, нема против, нема воздржани. Ги замолувам пратениците кој што припаѓаат на заедниците кои што не се мнозинство во Република Македонија да кренат рака за да го утврдиме точниот број и потоа да преминеме на второто гласење. Се пријавија за присутни 10 пратеници од оние кои што нѐ припаѓаат на мнозинството во Македонија. Ги молам пратениците кои што припаѓаат на овие заедници да се произнесат по предлог на законот. Ве повикувам да гласате. Вкупно гласаа 10 пратеници, сите пратеници гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе законот за изменување и дополнување на Законот за аудиовизуелните добра. Одиме понатаму. Од точка 8 до точка 17 нема услови, деловнички можности за да ги разгледуваме и гласаме сега. Минуваме на точка 18 - Предлог на закон за изменување и дополнување на Законот за платежни услуги и платни системи - прво читање. Предлогот на законот и извештаите на Комисијата ви се дадени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа на предлогот на законот да се пријават за збор, повелете. За збор е пријавен заменикот министер за финансии господинот Јанкуловски, повелете.", "source_page": 23, "end_page": 24}
{"speaker": "Николче Јанкуловски", "raw_text": "Почитуван потпретседателе. Почитувани пратеници, основната цел на предложените измени е натамошно согласување на националното законодавство со Законодавството на Европска унија во согласност со препораките на Европската комисија кои што произлегуваат како резултат на пред апликативниот процес на Република Македонија во процесот на пристапување на земјата во СЕПА единствената област за плаќање во евра, како и до прецизирање на одредби од постојниот закон за платежни услуги и платни системи поврзани со воспоставувањето на ЕРС. Со оглед дека постојниот закон во голема мера е усогласен со Европското законодавство од оваа област, Европската комисија укажа на потребата до прецизирање на дел од одредбите од постојниот закон заради успешно завршување на процесот на пристапување на земјата во СЕПА областа. Оттука со предлог измените со до уредуваат одредбите од постојниот закон со кој се уредува начинот на пресметка на сопствените средства, на платежната институција, односно институцијата за електронски пари. Исто така Европската комисија ги стави на внимание измените на Директивата за платежни услуги ПСД 2 усвоени по донесувањето на Законот за платежни услуги и платени системи. Имено на ниво на Унијата во март оваа година усвоена е Регулативата 2024/886 која се однесува на инстант кредитните трансфери во евра со која се менува Директивата за платежни услуги и платни системи. И со истата се пропишуваат условите кои платежните институции, институциите за електронски пари треба да ги исполнат за да им се овозможи пристап до платните системи. Како што знаете со членството на нашата држава во СЕПА ќе се овозможи со многу пониски провизии, ефикасност и брз трансфер на пари како на физичките така и на правните лица меѓу Македонија и останатите земји членки од Европска унија, членови на СЕПА. И уште една измена има во овој закон, од национален карактер, со кој се пролонгира рокот за воспоставување на единствениот регистар на сметки чиј администратор е Централниот регистар најдоцна до јуни 2025-та година, пролонгирање на овој рок е заради завршување на сите активности поврзани со воспоставување на Регистарот. Ви благодарам.", "source_page": 24}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за образложението. Бидејќи е исцрпена листата на пријавени, констатирам дека општата расправа по предлог законот е завршена и истиот ќе го гласаме наскоро за што ќе бидете известени. Минуваме на точка 19 – Предлог на закон за изменување и дополнување на Законот за регистрирање на готовински плаќања - прво читање. Предлогот на законот и извештаите на Комисијата за финансирање и Законодавно правната комисија се доставени. Отворам општа расправа по однос на овој предлог закон. Ги повикувам предлагачот и другите заинтересирани да се пријават за збор. По однос на општата расправа пријавен за збор е заменикот министер за финансии господинот Јанкуловски, повелете.", "source_page": 24}
{"speaker": "Николче Јанкуловски", "raw_text": "Благодарам потпретседателе. Почитувани пратеници, основна причина за изменување и дополнување на Законот за регистрирање на готовински плаќања е усогласување со одредбите на овој закон со Законот за организации и работа на органите на Државната управа. Со овие измени исто така се пропишува зголемување на прометот над кој даночниот обврзник е должен да регистрира резервен фискален систем на опрема со што се врши усогласување со право на задолжителна регистрација за целите на ДДВ, односно се зголемува од 1 на 2 милиони денари. Исто така дополнително се допрецизираат одредбите кои се однесуваат на банкарската гаранција со цел нивна подобра примена како и подобрување на контролата во делот на лицата кој вршат продажба и производство на фискален систем на опрема. Ви благодарам.", "source_page": 24, "end_page": 25}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по предлог е затворена и за овој закон ќе бидете известени за терминот за гласање. Минуваме на точка 20 – Предлог на закон за изменување и дополнување на Законот за девизното работење. Предлогот на законот и извештаите на Комисијата за финансирање и буџет и Законодавно правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и другите заинтересирани пратеници да го искористат правото за збор, повелете. Бидејќи, да, има пријавени за збор, заменик министерот за финансии Јанкуловски, повелете.", "source_page": 25}
{"speaker": "Николче Јанкуловски", "raw_text": "Благодарам потпретседателе. Почитувани пратеници, предложените измени и дополнувања на Законот за девизно работење има за цел усогласување со новите Регулативи на национално ниво, пред се со Законот за платежни услуги и платни системи со што ќе се овозможи непречено извршување на тековните и капиталните трансакции во насока на обезбедување на стабилен и ефикасен платен систем. Со Предлог законот се врши дефинирање на платежната институција, институцијата за електронски пари како и видовите на платежни трансакции со странство, како и се проширува и можноста за тоа кој ќе може да извршува платежни трансакции со странство. Со новата законска рамка се овозможила вршење на трансакции во девизи помеѓу резидентни физички лица при извршување на облигациони договори кога приливот или одливот е од или кон сметка отворена во странство. Покрај тоа со измените на законот се врши усогласување со други релевантни закони, таму се Законот за Царинска управа, Законот за спречување перење на пари и финансирање тероризам, со цел да се опфати поголем број на инструменти за договарање на доносител и средства за плаќање, а имајќи го во предвид препораки од Извештајот за Република Македонија од страна на Комитетот МОНЕВАЛ. Истовремено се врши усогласување во согласност со новите задачи на органите на Државната управа како резултат на измените во Законот за организација и работа на органите на Државната управа. Ви благодарам.", "source_page": 25}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за образложението. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа на овој предлог законот е завршена и по истиот ќе се произнесеме во време што дополнително ќе го определиме. Минуваме на точка 21 – Предлог на закон за изменување и дополнување на Законот за финансирање на единиците на локална самоуправа – прво читање. Предлогот на законот и извештаите на Комисијата за финансирање и буџет и Законодавно правната комисија ви се доставени. Отворам општа расправа и ги повикувам предлагачот и пратениците кој што сакаат да говорат на оваа тема да се пријават за збор, повелете. За општата расправа, пријавен е заменикот министер за финансии господинот Јанкуловски, повелете.", "source_page": 25}
{"speaker": "Николче Јанкуловски", "raw_text": "Благодарам потпретседателе. Почитувани пратеници, тука имаме мала измена, односно со предлогот на законот со членовите 1 и 2 се врши усогласување на одредбите од Законот за финансирање на единиците на локална самоуправа со законот за изменување и дополнување на Законот за организација и работа на органите на Државната управа во делот на називите на министерствата. Ви благодарам.", "source_page": 25}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. По однос на оваа расправа нема други пријавени за збор, листата е исцрпена. Констатирам дека општата расправа по предлог законот е завршена и истиот согласно Деловникот ќе го ставиме дополнително на гласање. Минуваме на точка 22 – Предлог на закон за изменување и дополнување на Законот за банките. Предлогот на законот и извештаите на Комисијата за финансирање буџет и Законодавно правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и другите заинтересирани членови на Собранието кои сакаат да говорат по општата расправа на предлогот, да се пријават за збор, повелете. Пријавен за општата расправа е заменикот министер за финансии Јанкуловски, повелете имате збор.", "source_page": 25}
{"speaker": "Николче Јанкуловски", "raw_text": "Благодарам потпретседателе. Почитувани пратеници, предложените измени и дополнувања на Законот за банки имаат за цел да ги усогласат и прошират активностите на штедилниците, да ги зајакнат мерките за заштита на потрошувачите и да ја подобрат регулаторната рамка на работењето на банките со особено внимание на правичниот однос кон потрошувачите и нивната заштита. Со новото законско решение се врши пред се усогласување со новиот Закон за платежни услуги и платежни системи, особено во делот на работењето на штедилниците, со што ќе се овозможи проширување на активностите што ги вршат штедилниците, како што се платежни услуги на физички и правни лица, издавање на електронски пари, како и отворање на платежни сметки за платежни институции и институции за електронски пари. Дополнително се прошируваат можностите за активностите на штедилниците во делот на прибирање на депозити, со што ќе можат да прибираат депозити од правни лица, како и да продаваат полиси за осигурување на начин ист како и банките. Во насока на поголема заштита на потрошувачите, со измените на законот се овозможува еден фер и транспарентен пристап кон секој потрошувач, како и соодветна заштита на секој потрошувач, корисник на производи и услуги од банките и штедилниците. Истовремено со измените на Законот се врши усогласување со измените на Законот за Народната банка, при што се врши усогласување на одредбите на Законот за банките во зависност од давачите и надлежностите на Народната банка, на Советот на Народната банка и извршниот одбор на Народната банка. Истовремено се овозможува континуитет во институционалната рамка, во согласност со новите задачи на органите на државната управа, како резултат на измените во Законот за организација и работа на органите на државната управа. Благодарам.", "source_page": 25, "end_page": 26}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени по однос на оваа општа расправа, истата е завршена. Согласно членот 170 став 1 од Деловникот за овој Предлог закон дополнително ќе определиме време за гласање. Минуваме на точка 23 – Предлог на закон за изменување на Законот за финансиската инспекција во јавниот сектор – прво читање. Предлогот на законот и извештаите на Комисијата за финансирање и буџет, како и Законодавно правната комисија, ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по оваа општа расправа да се пријават за збор. За збор е пријавен заменик министерот за финансии, господинот Јанкуловски, повелете.", "source_page": 26}
{"speaker": "Николче Јанкуловски", "raw_text": "Благодарам потпретседателе. Почитувани пратеници, со измените на овој Закон вршиме усогласување со Законот за организации и работа на органите на државната управа, посебно во делот на називот на Бирото на судски вештачења, каде е заменето со Биро за процена. Благодарам. Бидејќи е исцрпена листата на пријавени по однос на оваа општа расправа, истата е завршена. Ги молам пратениците да влезат во салата за да преминеме на одлучување за неколку закони за кои ја завршивме општата расправа. Согласно членот 170 став 1 да ве известам дека ќе се произнесеме по овие предлог закони што сега ги расправавме од точка 18 до точка 23. Точка 18 – Предлог на закон за изменување и дополнување на Законот за платежни услуги и платни системи. Општата расправа ја завршивме. Врз основа на извештаите на Комисијата за финансирање и буџет, како матично тело и Законодавно правната комисија и расправата на Седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на законот за изменување и дополнување на Законот за платежни услуги и платни системи е прифатлив и може да се даде на натамошно, односно второ читање. 2. Овој Заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за финансирање и буџет и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Гласаа вкупно 62 пратеници, 62 пратеници гласаа за, против нема, воздржани нема. Заклучувам дека Собранието го усвои предложениот Заклучок. Точка 19 – Предлог на закон за изменување и дополнување на Законот за регистрирање на готовински плаќања – прво читање. Врз основа на извештаите на Комисијата за финансирање и буџет, како матично тело и Законодавно правната комисија и расправата на Седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на законот за изменување и дополнување на Законот за регистрирање на готовински плаќања е прифатлив и може да се даде на натамошно, односно второ читање. 2. Овој Заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за финансирање и буџет и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници, 63 пратеници гласаа за, против нема, воздржани нема. Заклучувам дека Собранието го усвои предложениот Заклучок. Точка 20 – Предлог на закон за изменување и дополнување на Законот за девизното работење – прво читање. Врз основа на извештаите на надлежните комисии и расправата на Седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на законот за изменување и дополнување на Законот за девизното работење е прифатлив и може да се даде на натамошно, односно второ читање. 2. Овој Заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за финансирање и буџет и Законодавно правната комисијата. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници, 62 пратеници гласаа за, против нема, воздржани нема. Заклучувам дека Собранието го усвои предложениот Заклучок. Точка 21 – Предлог на закон за изменување и дополнување на Законот за финансирање на единиците на локална самоуправа – прво читање. Врз основа на извештаите на Комисијата за финансирање и буџет и ЗКП и расправата на Седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на законот за изменување и дополнување на Законот за финансирање на единиците на локалната самоуправа е прифатлив и може да се даде на натамошно, односно второ читање. 2. Овој Заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за финансирање и буџет и Законодавно правната комисијата. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници, 62 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието го усвои предложениот Заклучок. Точка 22 – Предлог на закон за изменување и дополнување на Законот за банките – прво читање. Врз основа на извештаите на Комисијата за финансирање и буџет и ЗПК и расправата на Седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на законот за изменување и дополнување на Законот за банките е прифатлив и може да се даде на натамошно, односно второ читање. 2. Овој Заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за финансирање и буџет и Законодавно правната комисијата. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници, 62 пратеници гласаа за, против нема, воздржани нема. Заклучувам дека Собранието го усвои предложениот Заклучок. Точка 23 – Предлог на закон за изменување на Законот за финансиската инспекција во јавниот сектор – прво читање. Врз основа на извештаите на Комисијата за финансирање и буџет и ЗПК и расправата на Седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на законот за изменување и дополнување на Законот за финансиската инспекција во јавниот сектор е прифатлив и може да се даде на натамошно, односно второ читање. 2. Овој Заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за финансирање и буџет и Законодавно правната комисијата. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, 61 пратеник гласаа за, против нема, воздржани нема. Заклучувам дека Собранието го усвои предложениот Заклучок. Тука ја прекинувам седницата, за нејзиното продолжение ќе бидете известени. Благодарам за присуството.", "source_page": 26, "end_page": 27}
