{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, почитувани гости, ја отворам Седумдесет и деветтата седница на Собранието на Република Северна Македонија. Пратениците: Мендух Тачи, Бејџан Иљас, Јована Мојсоска, Сашко Јанчев, Реџеп Исмаил, Бобан Карапејовски, Љупчо Николовски, Славјанка Петровска, Али Ахмети, Садула Дураку, Исмаил Јаховски, Илир Хасани, Талат Џафери, Скендер Реџепи, Рина Ајдари, Илир Демири, Фатмир Битиќи, Никола Мицевски, Емил Спасовски, Мевмед Џафери, Благица Ласовска, Пеце Милевски, Љупчо Пренџов и Ели Панова, ме известија дека нема да се присутни на оваа седница. За денешната седница известени и поканети се, претседателот на државата, претседателот на Владата на Република Северна Македонија и директорот на Јавното радиодифузно претпријатие Македонска радиодифузија. Ве известувам дека оваа седница ја свикав согласно член 74 став 2 од Деловникот на Собранието за да може Собранието, Владата и другите институции во Република Северна Македонија непречено и функционално да работат. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување и дополнување на Законот за градба. Предлог законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста Предлог законот да се изгласа по скратена постапка. Збор има заменик министерката за транспорт, госпоѓа Калтрина Зеколи, повелете.", "source_page": 1}
{"speaker": "Калтрина Зеколи", "raw_text": "Благодарам. Почитуван претседател, почитувани пратеници, денес пред вас го предлагам Законот за изменување и дополнување на Законот за градба, по скратена постапка. Предлог законот за изменување и дополнување на Законот за градба е за усогласување на Националната стратегија, регулатива со правото на Европската Унија 2024/1309 на Европската Комисија и Советот, Активот на гигабитна мрежа, како и на Законот за електронски комуникации. Со предложените измени се уредува и се упростува постапката за градба на елементи на мрежи со висок капацитет. Значи, овие кои се со оптички кабел и ПТГ за подобар Интернет и елиминирање на административните бариери. Законот од 1 јули 2024 година е во склад со Законот за електронски комуникации и неговите измени, гарантирајќи законска кохезија, законско право и ефикасно спроведување на ставовите. Бидејќи не се работи за сложен и обемен Закон врз основана на член 171 од Деловникот на Собранието на Република Северна Македонија, предлагам Собранието, Предлог законот за изменување и дополнување на Законот за градба да го дискутира по скратена постапка. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам и јас. Предлогот на Владата по скратена постапка да се донесе Законот за изменување и дополнување на Законот за градба, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници. Од нив 60 пратеници гласаа за, против гласаа 2 пратеници, воздржан гласаше 1 пратеник. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување и дополнување на Законот за електронски комуникации. Предлог законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста Предлог законот да се донесе по скратена постапка. Збор има Стефан Андоновски, министер за информатичко општество и дигитална трансформација, повелете.", "source_page": 1}
{"speaker": "Стефан Андоновски", "raw_text": "Благодарам. Почитуван претседател, почитувани пратеници, Со Предлогот за измени и дополнување на Законот за електронски комуникации вршиме доусогласување на Законот со Директивата на Европската Унија број 3018/1972, за донесување на европски законик за електронски комуникации и Регулативата на Европската Унија 2024/1309. На овој начин постигнуваме повисок квалитет на услугите, зголемена заштита на потрошувачите и подобрување на услугите поврзани со универзалните услуги на снабдувачите, постапки поврзани со анализа на релевантни пазари. Она што е значајно да се напомене е дека го усогласуваме и Законот за електронски комуникации со Законот за гигабитна инфраструктура со кој што воведуваме неколку многу значајни мерки насочени кон рационализација на ширењето на брз интернет со оптички влакна и 5Г. Станува збор за дел од законите од реформската агенда, за кои што крупната промена се направи во јуни 2025 година, но идејата со овие измени и дополнување е да направиме целосна хармонизација со барањата на Европската Унија. Бидејќи не станува збор за сложен и обемен закон, согласно членот 175 алинеја 1 од Деловникот на Собранието, предлагаме Собранието да расправа по Предлог законот по скратена постапка. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Предлогот на Владата по скратена постапка да се усвои Предлог законот за изменување и дополнување на Законот за електронските комуникации го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници. Од нив за гласаа 61 пратеник, против гласаше 1 пратеник, воздржан 1 пратеник. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Според ова за денешната седница го предлагам следниот дневен ред: 1. Предлог за огласување именување на Јавен обвинител на Република Северна Македонија. 2. Предлог на закон за дополнување на Законот за јавните патишта, второ читање. 3. Дополнет предлог на закон за Судскиот совет на Република Северна Македонија, второ читање. 4. Предлог на закон за изменување и дополнување на Законот за градење, по скратена постапка. 5. Предлог на закон за изменување и дополнување на Законот за електронските комуникации, по скратена постапка. 6. Предлог на одлука за одобрување на Финансискиот план за изменување на Финансискиот план на Јавното радиодифузно претпријатие Македонска радио телевизија за 2025 година со пренамена на средства. 7. Предлог на одлука за одобрување на Финансискиот план на Јавното радиодифузно претпријатие Македонска радио телевизија за 2026 година. 8. Предлог на одлука за одобрување на Финансискиот план за изменување на Финансискиот план на Јавното радиодифузно претпријатие Македонска радио телевизија за 2026 година со пренамена на средства. 9. Предлог на одлука за давање согласност на Годишната инвестициона програма на Јавното радиодифузно претпријатие Македонска радио телевизија за 2026 година. Врз основа на член 83 од Деловникот на Собранието, дали некој има предлог за изменување и дополнување на дневниот ред. Ги повикувам пратениците кои имаат предлози за изменување или дополнување на дневниот ред, да се пријават за збор. Се јави за збор, повелете имате збор.", "source_page": 2}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам претседател. Се извинувам, сакав да се обратам од место, но заради технички проблеми, и не е проблем. Група пратеници предлагаме измени на законот за инспекциски надзор од причина што, по донесувањето на новиот Закон за административни службеници, па и измените што веќе Собранието ги изгласа, а се однесуваат за новата класификација на административните службеници и соодветно на тоа, одредбите што ги уредуваат платите, согласно новата класификација, во овој момент потребно е да извршиме, заради компатибилни законски решенија помеѓу Закон за административни службеници и Законот за инспекциски надзор, ги предлагаме овие измени во скратена постапка. Станува збор само за регулирање на рокот откако ќе почне да се применува и новата Класификација на административните службеници, и платите што ќе ги добиваат во согласност со она што веќе Собранието го изгласавме, роковите утврдени во Закон за административна служба. Измените не се обемни, не станува збор за обемен закон, затоа предлагам измените да се донесат по скратена постапка. Благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Предлогот на пратеничката Весна Бендевска да се дополни дневниот ред со Законот за инспекциски надзор, го ставам на гласање. Ве повикувам да гласаме за предлогот на пратеникот Весна Бендевска. Вкупно гласаа 75 пратеници. Од нив за гласаа 61 пратеник, против гласаа 14 пратеници, воздржани нема. Констатирам дека Собранието го усвои предлогот на пратеникот Весна Бендевска. Бидејќи Собранието го усвои предлогот на пратеникот да се дополни дневниот ред со Предлогот на законот за инспекциски надзор, по скратена постапка, поднесен од пратениците Весна Бендевска, Бобан Карапејовски, Лидија Петкоска, Пеце Милевски, Бисерка Златеска, Каролина Насковска, Драгана Арсовса, Жан Дрвошанов, Мартин Стојановски, Мито Андонов, Весна Ѓорѓиева, Грација Бакраческа, Даниела Христова, Катерина Димитровска и Ангелинка Петковса, врз основа на член 176 став 1 од Деловникот на Собранието, ги задолжувам Комисијата за политички систем и односи меѓу заедниците, како матични работно тело и Законодавно правната комисија да расправаат по Предлог на законот. Збор има пратеничката Моника Трајанова, повелете.", "source_page": 2}
{"speaker": "Моника Трајанова", "raw_text": "Благодарам претседател. Почитувани колеги пратеници врз основа на член 71 став 1 од Уставот на Република Македонија и членовите 139, 144 и 175 од Деловникот на Собранието на Република Македонија група на пратеници предлагаме Предлогот на законот за изменување и дополнување на Законот за вработувањето и осигурување во случај на невработеност да се донесе по скратена постапка. Во мај 2025-та година во Собранието го донесовме Законот за работно ангажирање на лица со кои се уредуваат условите за работно ангажирање на лица за вршење на работа од повремена или сезонска природа како и правата и обврските на ангажираното лице и работодавачот. Со Предлогот на закон се врши усогласување на Законот за вработување и осигурување во случај на невработеност со Законот за работно ангажирање каде измените се однесуваат на два члена со тоа што невработените лица да не ги губат веќе стекнатите права на паричен надомест и да не се бришат од евиденцијата на невработени лица. Со оглед на тоа, бидејќи не се работи за сложен и обемен закон согласно член 175 од Деловникот на Собранието на Република Македонија предлагаме овој Предлог на закон да се дискутира и да се донесе по скратена постапка. Ви благодарам.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Предлогот на пратеничката Моника Трајанова да се дополни дневниот ред, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеника, од кои 62 гласаа за, 2 пратеника гласаа против и нема воздржани. Предлогот на пратеничката е усвоен. Бидејќи Собранието го усвои предлогот на патеникот Моника Трајанова да се дополни предлог на дневниот ред, со Предлог на законот за изменување и дополнување на Законот за вработување и осигурување во случај на невработеност по скратена постапка поднесен од пратениците Моника Трајанова, Валентина Марчевска, Грација Бакрачевска, Даниела Христова, Фериде Хаџиу, Мерита Колчи Коџаџику, Ваљбона Адили Емини и Каљтрина Беќири. Врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија да расправаат по предлог на законот. Следна за збор е пратеничката Ваљбона Адили Емини, повелете имате збор.", "source_page": 3}
{"speaker": "Ваљбона Адили Емини", "raw_text": "Почитуван претседател на Собранието. Почитувани заменици министри, почитувани колеги, како и вие граѓани. Врз основа на член 71 став 1 од Уставот на Република Северна Македонија како и членовите 139, 144 и 175 од Деловникот на Собранието на Република Северна Македонија ви поднесуваме Предлог закон за изменување на Законот за трговија по скратена постапка. Имајќи предвид дека не станува збор за сложен и обемен закон, предлагам Собранието да го усвои Предлог законот по скратена постапка. Со Законот за трговија, условите и начинот на вршење на трговија на внатрешниот и надворешниот пазар мерките за ограничување на завршената дејност и заштитните мерки. Со предложените измени на Законот се обезбедуваат услови за реализација од реформската агенда, односно се отвора чекорот пред фискална консолидација кои се ослободени средства во износ од 4 милиони 281 илјада и 623 евра за Република Северна Македонија во рамки на инструментот за реформи и раст за Западен Балкан. Основна цел на предложениот закон е создавање поволна деловна средина која ја зајакнува конкуренцијата, ја намалува неформалната економија и промовира одржлив економски раст. Затоа ве повикувам да го подржите и гласате овој закон. Ви благодарам.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Предлогот на патеникот Ваљбона Адили Емини да се дополни предлог на дневниот ред со предлог законот за изменување на Законот за трговија го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 76 пратеници, за гласаа 63, против гласаа 13, воздржани нема. Констатирам дека Собранието го усвои предлогот на пратеникот Ваљбона Адили Емини. Бидејќи Собранието го усвои предлогот да се дополни дневниот ред, со Предлог законот за изменување на Законот за трговија по скратена постапка поднесен од пратениците Беким Ќоку, Мимоза Муса, Мерита Колчи Коџаџику, Саранда Имери Стафаи, Имрлије Салиу Фетаи, Каљтрина Беќири, Ваљбона Адили Емини и Фериде Хаџиу. Врз основа на 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија да расправаат по предлог на законот. Продолжуваме понатаму. Пратеничката Драгана Арсова повелете имате збор.", "source_page": 3}
{"speaker": "Драгана Арсова", "raw_text": "Ви благодарам претседателе. Врз основа на член 71 од Уставот на Република Македонија и членовите 139, 144 и 175 од Деловникот на Собранието на Република Македонија група пратеници поднесуваме предлог на закон за изменување и дополнување на Законот за пензиско и инвалидско осигурување по скратена постапка. Со предлог законот за изменување и дополнување на Законот за пензиско и инвалидско осигурување се врши усогласување со Законот за работно ангажирање на лица, се предвидуваат законски одредби со кои се обезбедува поголема флексибилност и одржливост на пензискиот систем. Со вака предложеното законско решение се елиминираат недоследностите помеѓу постојните законски решенија кои ја уредуваат оваа област со другите закони, а се со цел да се овозможи социјална праведност и одржлив пензиски систем. Предложените законски измени не предизвикуваат фискални импликации врз Буџетот на Република Македонија, со оглед на тоа што не се работи за обемен и сложен закон согласно член 175 од Деловникот на Собранието на Република Македонија предлагам Собранието по овој Предлог на закон да расправа по скратена постапка. Ви благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Предлогот на пратеничката Драгана Арсова да се дополни дневниот ред, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, за гласаа 63, против 2 и нема воздржани. Констатирам дека Собранието го усвои предлогот на пратеничката Драгана Арсова. Бидејќи Собранието го усвои предлогот на пратеничката да се дополни предлог на дневниот ред, со предлог на законот за изменување и дополнување на Законот за пензиско и инвалидско осигурување по скратена постапка поднесен од пратениците Драгана Арсова, Жан Дрвошанов, Златко Пенков, Александра Николовска, Емилија Ангелова, Фериде Хаџиу, Саранда Имери Стафаи, Пеце Милевски, Бране Петрушевски и Антонијо Милошоски. Врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија да расправаат по предлог на законот. Бидејќи е исцрпена листата на пријавени на збор, сега предлагам да го изгласаме предлог дневниот ред во целина. Ве повикувам да гласаме. Вкупно гласаа 64 пратеника, од кој 63 гласаа за, 1 против и нема воздржани. Констатирам дека Собранието го утврди предложениот дневен ред. Минуваме на точка 1 – Предлог за огласување и именување на јавниот обвинител на Република Северна Македонија. Предлог за огласување ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлогот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа е завршена. Предлогот го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеника, од кои 63 гласаа за, 2 пратеника гласаа против и нема воздржани. Констатирам дека Собранието огласува именување на јавниот обвинител на Република Северна Македонија. Добар оглас, ќе се јават најдобрите и се надевам дека ќе го избереме најдобриот јавен обвинител. Минуваме на точка 2 – Предлог на закон за дополнување на Законот за јавните патишта. Извештаите на Комисијата за транспорт и дигитална трансформација, животна средина и просторно планирање, како и на Законодавно правната комисија ви се доставени. Комисијата за транспорт и дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон, бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Со оглед на тоа што не е поднесен дополнет предлог на закон каде што може да се поднесуваат амандмани за седницата на Собранието, преминуваме на одлучување по предлог на законот во целина. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за дополнување на Законот за јавните патишта. Минуваме на точка 3 – Дополнет предлог на закон за судски совет на Република Северна Македонија – второ читање. Дополнетиот предлог на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија ви е доставен. Врз основа на член 163 став 1 од Деловникот на Собранието на второ читање на седницата на Собранието се води претрес само за членовите 22, 25, 49, 52, 68, 74, 78 и 91 што се изменети со амандмани на работните тела. Отворам претрес по членовите 22, 25, 49, 52, 68, 74, 78 и 91 на дополнетиот предлог на закон. Ги повикувам предлагачот и пратениците кои сакаат да говорат да се пријават за збор. За збор се јави пратеничката Соња Мираковска, повелете имате збор.", "source_page": 4}
{"speaker": "Соња Мираковска", "raw_text": "Законот за судски совет е дел од реформската агенда и само затоа како опозиција сме тука и ќе го гласаме затоа што сме за реформа. Но, начинот како влезе во собраниска процедура не беше коректен и тоа го кажавме уште на Комисијата за политички систем и односи меѓу заедниците. Овој Закон заслужуваше поголема расправа, можеби има мислење, има мислење од Венецијанската комисија, има мислење од Оценската мисија, но овде во Собранието кога ние треба да го гласаме тој закон, ние пратениците и заради нас и заради корекција на законското решение и заради јавноста, затоа што се што правиме во Собранието е пред јавноста. Требаше да направиме јавна расправа. На Комисијата за политички систем поднесовме барање за јавна расправа, но претседателот не дозволи, го заобиколи нашето барање, рече дека ќе се договориме, но тоа не се случи и Законот како таков ги помина скратените фази. Ние поднесовме амандмани затоа што сметавме дека се она што е внатре не е соодветно. Прво не одговара на нити на сите забелешки на Венецијанската комисија каде што беа влезени на оценка два други, две варијанти и не бевме ни сигурни, што е тоа што на кој текст всушност Венецијанска комисија дала оценка. Исто така имаше несогласувања и со препораките кои ги даде Оценската мисија. И затоа со 13 амандмани се обидовме да направиме некои измени во текстот и да учествуваме активно како опозиција во корекција на тој закон. Она што е клучно, а не помина како нашава, по патем да кажам дека 4 амандмана наши беа прифатени, што сметам дека е сосема коректно од страна на министерот, заменик министерот за правда кој беше присутен. Но она што е клучно и што сметавме дека ќе беше, ќе дадеше сосема поинаков тон и на работите во овој Парламент и на самиот Закон за судски совет, на самите измени беше Препораките и од Венецијанска комисија и од Оценска мисија дека изборот на членови на Судски совет кој ги бира ова Собрание, треба да се направат по моделот како ние бираме членови и претседател на ДКСК. Објаснувањето и на заменик министерот за правда, на пратениците кои учествуваа во постапката од страна на позицијата беше дека таа постапка е идентична, но тоа не е вистина. Едноставно направена е некаква модификација која ни случајно не го дава истиот резултат. Во Собранието бираме тројца членови на Судски совет, имаме критериуми, се разбира подобрени од претходно, дури и некаква дефиниција што е тоа истакнат правник, какви препораки треба да добие од универзитетски професори, но изборот кој овде се врши на членови на ДКСК е исклучителен, посебен начин кој ова Собрание во еден друг мандат кога ние бевме на власт се надминавме како позиција и дозволивме изборот да го вршат рамноправно и членови на позицијата и на опозицијата. И како тоа се случува, како впрочем, повеќе за јавноста зборувам, вие знаете како пратеници, кога се бира член, кога се бираат членовите на ДКСК се формира една Комисија за селекција, во таа комисија од страна на Парламентот учествуваат рамноправно и пратеници од опозиција и од позиција. Тие покрај надворешните членови, вршат селекција, таа првична на почеток селекција за луѓе кои формално ги исполнуваат условите и понатаму го врши изборот. Тој избор се врши со интервју кое се спроведува во Собранието и се спроведува јавно пред камери и таа Комисија за селекција практично го врши изборот на членовите. Прави една затворена листа, го предлага до Комисијата за избори и именување, таа комисија може да ја потврди листата, да ја предложи на пленумот или може тоа да не го направи. Но, за прв пат во едно тело сосема рамноправно учествуваат и позицијата и опозицијата што му дава исклучителна тежина на процесот за избор на членови. Пазете, три члена можат да бидат клучни во носењето на одлуки на судски Совет. Затоа е важен каков избор ќе направиме ние во Собранието избор кој е пандан на непосредните избори кои се спроведуваат од страна на судиите за да ги изберат своите членови. Што правите вие во законското решение? За да се избегне тој начин се формира една работна група за селекција, таа работна група ја прави првичната селекција и понатаму изборот не се случува, затворена листа туку Комисијата за избори и именувања спроведува јавна расправа на која се повикуваат заинтересирани институции, како здруженија за судии и останати заинтересирани институции кои тука можат да постават прашање до членовите кои конкурирале за да бидат членови на судски Совет. И, тоа е една сосема не дефинирана форма. На таа јавна расправа можат и не мораат да постават прашања а тие кои се кандидати ќе се претстават и Комисијата за избори и именувања ќе состави листа од дупол број ако бираме три, значи од 6 луѓе ќе избере и тоа ќе го достави на пленум и на пленум ќе се гласаат тие што добиле највеќе гласови, тие ќе станат членови на судски Совет. Што не е исто. Значи, треба да и кажете на Венецијанска Комисија и на оценската мисија дека ние сега не смогнавме сила. Истиот принцип на избор да го пресликаме овде значи ништо не е исто а тоа значи дека повторно ќе се вклучи моќта на посилниот и повторно ќе има надгласување овде во пленум а некој формално ќе достави некоја листа може нема ни да има повеќе од 6 сите што ќе бидат и ќе претстават на таа јавна расправа ќе бидат ставени на листа и овде ќе има надгласување и овде нормално некој сака да избере, некој што е негов фаворит. Значи, ако друго не барем тоа требаше да се потрудите да го вметнете на ист начин како што беа препораките и тоа е основната забелешка и покрај другите. Значи, не станува збор за некои сериозни измени кои можат, нема повеќе од 30% од законскиот текст. Можеше да биде само со измени и дополнувања или со сосема нов закон. Но, тоа е ваша одлука но на две работи највеќе сакавме да ви забележиме тоа што постапката е скратена. Не е коректно во таква постапка да се говори за реформски закон. Уште една можеби повеќе техничка грешка но ни влезе успеавме во око што се вика, забележавме. Во самиот текст на законот пишувате дека оценската мисија дека Венецијанската Комисија не оценската мисија. Своето мислење го доставила на 13ти до 14ти септември 2025 година, на 143та седница своја. Што не е вистина. Таа седница се случила на 13ти, 14ти јуни значи пола година некаде текстот ви лута. Пола година е доволно време кое го изгубивте за да ги изгубиме средствата кои требаше да ги добие државата само за овој реформски закон, не ме држете за збор. Мислам дека се 7 милиони евра можеби не се толку реков не ја знам точната бројка но, една значајна сума. Државата губи само затоа што, тој закон не влезе на време во собраниска процедура. И, на политички систем напоменавме а и тука ќе кажа. Ова не треба да се случи друг пат, заменик министер. Секој таков закон треба да влезе во редовна постапка и како што влезе практично и овој беше во редовна да но, не се испочитуваа процедурите и ќе упатиме повторно барање и до претседателот на Комисија за политички систем и односи меѓу заедниците. Мора да има јавна расправа, мора овде да ги слушнеме експертите, да го слушнеме нивното мислење и врз основа на тоа ние да формираме, да, формулираме амандмани и да се обидеме...", "source_page": 4, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеникот Антонијо Милошоски, повелете.", "source_page": 6}
{"speaker": "Антонијо Милошоски", "raw_text": "Почитувана колешке Мираковска, јас само на кратко од она што тогаш го водев како забелешка на седницата на комисија што ја имавме. Само да ве потсетам дека по однос на изборот на членовите на судскиот Совет од Собранието. Точно е дека во детал не е истоветна постапката како што е онаа на членови на ДКСК. Но, е направен согласно препораките. И, во основа методолошки кога гледате само тоа што има помал број на членови е една од разликите. Инаку, по структура начинот на избор по методологија е ист како оној со Државната комисија за спречување на корупција. И, втората работа која што сакав да ја споменам е дека од она што ние го имаме како сознание и ни беше пренесено на самата седница на Комисијата за политички систем е дека од Венецијанската Комисија немаат забелешки на ваквиот начин за изборот на членовите и сметам дека тоа треба да се земе во предвид бидејќи препораката на оценската мисија е постапката да биде иста или слична. Ако одиме сега по да ја цитираме целата препорака на оценската мисија. И, сега ако вие инсистирате тоа да се смета како суштински недостаток во ред. Тоа е политички легитимно од ваша страна да ја држите таа теза но според мене се гледа дека постапката е многу далеку многу подобрена во однос на претходните постапки каде што немало ваква мериторност ниту пак имало ваква транспарентност како што е предвидена сега. И, втората работа што сакав да ја напоменам ја споменавте и вие коректно од ваша страна е дека добар дел на ваши амандмани сепак беа прифатени, беа издржани, со тоа текстот се подобри. Амандмани имаше и од претседателот на комисијата Љупчо Пренџов. Кој што исто така, забележал одредени технички недостатоци и еден амандман кој што комисиско го усвоивме. И, благодарам и на министерството што го прифати и на сите членови на комисијата вклучително и вас. Комисиски беше амандманот за усогласување на нормите од текстот Законот за судски Совет со текстот и дефинициите од Законот за судовите. Особено кога станува збор за избор на судии во повисок суд. каде што, заедно се согласивме дека мора да има непрекинат судиски стаж на било кој што би конкурирал за таква позиција и би бил можен кандидат пред судскиот Совет. Затоа, сметам дека ова законско решение е навистина солидно, не викам дека не може да биде уште подобро но е сериозно поквалитетно од досегашните....", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Соња Мираковска, повелете.", "source_page": 6}
{"speaker": "Соња Мираковска", "raw_text": "Благодарам на вашата реплика. Се согласувам за последниот дел за комисискиот амандман кој беше всушност ваш предлог. Доколку тоа не го направевме ќе имавме неусогласеност помеѓу овој Закон и Законот за судови што нема да беше во ред. Така да, затоа и го прифативме како опозиција. Но, кога станува збор за препораките на Венецијанска Комисија, не се согласувам со вас. Нивните препораки се јасни дека изборот треба да биде идентичен на ист начин како што е изборот на членови на ДКСК. Ви благодарам.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Јас ви благодарам. Имаме уште една реплика од пратеничката Весна Бендевска, повелете.", "source_page": 6}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Колешке Мираковска, очигледно вашиот став продолжува ставот што го манифестиравте и на двете седници на Комисиите за политички систем. Се надевам дека не забележавте дека бевте контрадикторна. Првин забележавте зошто ваков еден реформски закон се носи во скратена постапка што не е апсолутно не одговара на вистината. За потоа да кажете, да, законот сепак влезе во редовна постапка. Во интерес на јавноста законот влезе и се гледа во редовна постапка а вие како дел од пратеничката група коалициски партнер на Социјалдемократски сојуз инсистиравте законот да боде симнат од дневен ред. Па, да ве потсетам, во реформската агенда експлицитно е наведена потребата од носење на нов Закон за судски Совет и вие тоа го знаете. И, тоа до крајот на оваа година како една од задачите на Собранието на Република Македонија. Не се согласувам дека постои суштинска разлика во начинот на кои се бираат членови и претседател на Државна комисија за спречување на корупција со начинот на избор на членови на судскиот Совет што е предвидено со овој закон. Патем, повторно и повторно да нагласам. Венецијанската Комисија проценила дека вака понуден нов закон апсолутно значи подобрување и во квалитет и во процедурата за избор на нови членови на судскиот Совет. Имам впечаток дека навистина се обидувате нешто што и покрај доцнењето а доцнењето ќе нора да земете предвид дека имаше долг изборен процес кој согласно одредбите од Изборен законик дефакто ја парализира на некој начин и работата на институциите па и на Собранието затоа што, предвидува нели, сосема поинакво однесување од редовен начин на носење на закони. Се надевам дека ќе се согласиме сите заедно дека на крајот на денот и нај совршениот закон напишан на хартија не може да го компензира недостигот на политичка волја. Новата владејачка гарнитура, владејачко мнозинство имаме апсолутна политичка волја. Начинот на избор на новите членови на судскиот Совет да биде компетентен, со кадрови кои имаат свои сопствен и личен интегритет заради тоа што под итно треба да ги подобриме ситуациите во оваа сфера.", "source_page": 6, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Соња Мираковска, повелете.", "source_page": 7}
{"speaker": "Соња Мираковска", "raw_text": "Ви благодарам колешке Бендевска за вашата реплика. Сосема е нормално дека јас ставот нема да го променам. Сум формирала став за ова законско решение читајќи го. Да, згрешив и за тоа се извинив на крај во редовна постапка но не беше испочитувано барањето од страна на опозицијата да имаме јавна расправа и овде да ја слушнеме експертската јавност околу првиот реформски закон кој го внесовте во процедура. Со реформските закони се касни многу, тоа не е само моја забелешка и наша забелешка тоа е забелешка и на вашите коалициони партнери. Година и пол е премногу време за каснење и некој се обиде и дури и во самиот закон да наведе друг сосема погрешен датум за да скрие едно пола година. Се касни многу, изборите не се изговор за тоа. До сега требаше виделина на денот да се појават сите...", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Оливер Спасовски процедурално, повелете.", "source_page": 7}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Претседателе сакам само и заради јавноста и тоа што беше кажано од колешката дека сме побарале овој закон да се симне од дневен ред. Вистина е. Побаравме и реагираме процедурално како пратеничката група до вас заради тоа што, не може да правиме пракса закони што се дојдени после 5от работен ден во месецот да ги ставате на дневен ред. Вие со овој начин на работа постапивте таква една пракса. Тогаш реагиравме. Зошто е тоа така, нема итна постапка, нема скратени постапки, немаше никакви други образложенија. Итноста е во тоа дека треба да имаме на крајот на годината некаква реформска агенда започнато или донесен некој закон, тоа е само заради ова сакав да кажам и да знае јавноста дека и не само за овој закон и за секој нареден за кој што ќе постапите спротивно од Деловник ќе имаме реакции како пратеничката група. Благодарам.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За збор се јави пратеникот Димитар Апасиев, повелете.", "source_page": 7}
{"speaker": "Димитар Апасиев", "raw_text": "Благодарам претседателе. Почитувани пратеници, почитуван заменик министер. Како човек кој фелата чувствувам професионална должност да го искоментирам законот. Се согласувам со дел од критиките со дел не се согласувам. Сметам дека погрешно целиме кон тоа да ја искорениме корупцијата во судството со тоа што ќе донесеме нов закон кој во суштина ако го погледнете и не е нов затоа што, е само една третина промена на она што досегашниот закон беше. И, од тука квалификативот на козметички измени му доликува на овој закон затоа што, измените не се суштински и не се радикални какви што во суштина нас ни треба за да го подобриме судството. Или како што велеше често на предавањето почитуваната професорка која што го спомна патем и овој закон во годинешното обраќање правен илузионизам е да сметаме дека ние со промена на законот ќе ја промениме и перцепцијата за судството и корупцијата во судството. Впрочем еден умен Римјанин кажал: Коруптисима рес публика плуримае легес. Не знаете ли колку корупција има во државата. Пребројте и ги законите. Колку повеќе закони, толку повеќе корупција. Ние имаме 800ни закони кои што се позитивно правни влезени во сила. Каша, попара. Немаме ниту, не знаеме кои важат кои не важат. Самите судии не знаат кои важат кои не важат. Јас имав лично таков пример каде што судика на Управен суд цитира укината одредба пред неколку години. Така што, имаме една каша, попара во правосудството и сега нас ни дојде да менуваме еден ваков закон. Во ред. Јас се согласувам дека треба да се промени. Но, има една кинеска поговорка која вели: Ако две риби ви умрат, тогаш е до рибите. Ама, ако 200 риби ви умрат тогаш е до водата, не е до рибите. Е, сега ние сакаме да ја смениме водата ама ја менуваме само една третина. Пак е загадена водата. Дали ме разбирате. Нема радикални резови какви што нас како држава која е заглибена во византиска корупција. Ова ендемска форма која е нечуена. Ја менуваме со козметички измени на закон и затоа ги нема, ова е како човек болен во терминална фаза на умирање, вие да му дадете некоја вакцина која што се дава претходно, пред да се разболи. Значи, овде треба радикални резови. Еве што јас му замерувам на овој закон. Прво, го нема најбитниот критериум за кој што ние кршиме копја со децении во државава. Патем речено, овие закони ни ги пишуваат истите метузалени професори од правен факултет. Сите реформи и успешни и не успешни ги пишуваат истите професори еве да биде познато за јавноста. Да не ги именувам, си се знаат. Значи, го нема изборот на најдобриот како судија. Значи, имате број на гласови кои суп сумираат број на бодови. Не, не, ако сакаме објективни критериуми има да воведеме првиот од ранг листата да мора да биде избран, да не зависи од волјата на овие во Советот. Инаку, и самиот назив, одвратно стерилен, не креативен и не дистинктивен, судски Совет. Па, знаете нели вие. Вие сте правник, секој Совет е судски совет. И, оној што не суди нас на судење се вика судски Совет. И, тоа на Апелација се вика судски Совет и овој се вика судски Совет. Значи подобро е да го вратиме оној Републички судски совет или има различни. Има Виш судски колегиум, дава некој пиетет, дава на знам или Совет на правдата или Совет на тогите, некој симболизам да видевме. Ова е стерилен, никаков Судскиот совет. Следно мандатот. Мандатот според мене треба да биде од 6 на 5 години да се скрати и правото на реизбор треба да се воведе со една римска измислица, а тоа е период на чекање за да немате е-кумулација на функции. Од еден до друг мандат треба да имате период на чекање од 3-4 година каде што не можете веднаш да бидете реизбран. Зошто ние не си дозволиме малце креативност во ваквите судски реформи. Да земеме институти кои важеле кои биле применувани, кои се уште важат во некои држави, туку слепо се држиме до една како би ја нарекол австриска стерилна некоја школа правна која што не дава резултати. Еве гледаме од 2014 со Устав изменивме никако да му тргне на судството. Следното е укинување на неодговорноста на судиите. Никаде ја нема. А ако треба и Устав треба да смениме за тоа. не може судија, не може лекар да одговара за лекарска грешка а судија да не одговара за незаконска примена на правото. Или изворите на правото. Зошто не ги дискутираме како суштински. Ја немаме правичноста како извор на правото кое било извор на правото од антика до денеска. Го немаме судските преседари на Европски суд за човекови права некои судии не знаат да ги прочитаат. Зошто не ги ставиме тие да бидат извори на правото. Или зошто не размислуваме на големо. Зошто не размислуваме да го укинеме трајниот мандат на судиите. Тоа е англиска, англосаксонска школа, измислица на парламентаризмот кои во наши прилики се покажа катастрофален. Треба да го вратиме првичниот југословенски модел кој делумно е останат во уставното судство, а тоа е 9 години. Фајрон, толку. Само нагоре може да идеш во Апелација или во Врховен. Толку. Девет години судиш, идеш нагоре ако те бива, ако не те бива иди адвокат, иди нотар или биди што сакаш. Следно, слободно судиско уверување, ужасен концепт, стимул на корупција. И затоа Византијците се обидувале со правни измислици да го тоа надополнат некако за да слободното судиско уверување е системска корупција. Па не знам дали знаете јас сум бил сведок како тогашен асистент кога го фатија еден судија со две пресуди искуцани. Една одбивателна, другата усвојувачка. И сега кој ќе даде повеќе пари таа ќе ја пушти. Па зашто ќе ја пушти? Ќе ја пушти оти има слободно судиско уверување. Тоа е примусот. он така мисли, така ќе направи. Како бе така? А бе закониве ние за што ги носиме тука? Ме сфаќате? Значи има доказни средства, треба да се утврдат теории по кои што тие ќе судат, колку што ќе одмеруваат казни и слично. Следно. Разрешувањето на судијата. Имам чувство да избереме судија е многу лесно, ама да разрешиме е ѓаволски тешко. Зошто не ставиме одредба екслеге престанок на мандат на судија. Еве најобјективен критериум, без оглед дали е од тефтерчето на Гордето или на СДС тефтерчето. Изгубил спор пред Европски суд за човекови права, одма другиот ден му се зема мандатот. Друже не те бива тебе, не знаеш да логицираш правно, не знаеш да следиш јудикатура и слично. Си одиш, без оглед дали е од едното тефтерче или од другото. Или ти застареле три предмети, си одиш. Значи објективни критериуми ни требаат, а не бројот на гласови секогаш да го сумира бројот на бодови. Или антинепотистички клаузули немаме во законот немаме. Како правосудство немаме. Значи не може мајката е судијка, синот е адвокат, ќерката е во Обвинителство, мажот е нотар, зетот е извршител. До кога така? Еден град е опседнат од вакви кланови фамилијарни. Барем на ниво на апелационо подрачје имаме правна можност како држава да го решиме, а да не биде дискриминација. нели секогаш викаат ама децава на судииве сега ние ќе ги дискриминираме. Не, бе не. супер. Детето на судија нема да биде адвокат во истото апелационо подрачје на неговата мајка. Многу елегантно можеме тоа да го решиме, но не сакаме. Немаме политичка волја тоа да го направиме. Следно се критериумите. Значи ние имаме ужасен концепт на академии. Ако вие обучите обвинител и судија во иста академија со сета одговорност како професор по право ви тврдам дека вас ќе ви треба Господ за да ве одбрани. И затоа ние имаме поефикасно судство дури и од Белорусија. 95, 98% од обвиненијата поминуваат на суд. Ако обвинител ти пише обвинение рачунај дека ти си осуден. Ме разбирате кој е тој? Дури ни физички не ги одделуваме обвинителите кој патем речено се дел од извршната, а не од судската власт. Тие се само странка во постапката. Така ги учиме студентите од судиите кои што треба да пресудат добро е што сега барем физички ги одделивме овдека во Обвинителство. Во другите градови се сеуште во судство. Знаете нели? Они заедно пијат кафе, обвинител и судија и после тој него треба да му го земе обвинението и да му рече а не ти чини обвинението. Мислам се правиме при очи слепи. Следно треба да се воведе претседателот на судот да биде само менаџер. Да нема до минус позиција во судството затоа што сите тие меѓу себе се исти. Сите 400, колку ги имавме 650, па се намалуваа, сите се исти. Следно. Немаме база централна на судски одлуки. Немаме пристап до елементарни бази на податоци. Зборувам за држава на претплата каде што судиите ќе можат да симињаат пресуди без пари. Следно немаме си-ви на судиите. Не знаеме што бираме. Одете на сајт на судија нема ни слика, ни тон, ништо немаат. Можат да ве осуди доживотна казна затвор. Дигитализација на предметите ни е насушно потребна за да можете и електронски да си го видите предметот. И ајде да зборуваме за платите на судските службеници. Ајде на судииве некако се достигнаа. Судските службеници имаат ужасни плати, ужасно мали плати. Толку е времето.", "source_page": 7, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следна за збор е пријавена пратеничката Јованка Тренчевска, повелете.", "source_page": 9}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам претседателе. Почитувани колеги, почитувани медиуми, почитувана македонска јавност еден од законите во Реформската агенда е токму Предлог законот за Судскиот совет кој што вака на хартија изгледа добро. Формално добро е спакуван, меѓутоа суштината е сосема друга. Имајќи во предвид дека од исклучителна важност е овој предлог закон и дека всушност со овој закон треба да обезбедиме независност на судството преку дискусиите ќе укажеме дали навистина овој предлог закон го зголемува кредибилитетот, го јакне кредибилитетот и транспарентноста на судскиот систем или останува формален чекор без некаква суштинска реформа. Зошто е формалност без суштина ќе образложам преку онаа што треба всушност да го гарантира независноста на судството, а кое што во овој закон и не постои. За да проверам дали сум субјективна или објективна во моите ставови веднаш по објавувањето на предлог текстот на веб страницата на Собранието се консултирав со судии и адвокати, добри правници за да го проверам мојот став. Меѓутоа да го проверам и да го дознам нивното мислење. Сите, најголем дел од тие што ги контактирав беа јасни дека преку лажна транспарентност има небулација. Всушност Владата сака да не убеди дека овој реформски закон е добар. Дадоа свои предлози кој што ги преточиме во амандмани. Дел од амандманите беа прифатени од Министерството за правда. Меѓутоа она што беше гарант за независноста на Судскиот совет, за независноста на судството тој амандман не беше прифатен. А најголем дел, речиси сите амандмани беа во делот на исполнување на препораките на препораките од Оценската мисија и од Венецијанската комисија. И ако направиме споредба што е она што е содржано во овој закон и што е она што е препорака на Оценската мисија, особено за членовите 12 и 13. Зошто токму овие членови се најважни? Затоа што преку нив се гледа всушност и намерата на власта дали се сака независно судство или пак судство под контрола на власта. Јавните интервјуа, споредливите критериуми, постапката за избор на членовите на Судскиот совет од редот на истакнатите правници, онака како што е регулирано за изборот на Антикорупциска комисија. Ништо од тоа не беше прифатено од власта. Се беше отфрлено без некакво суштинско образложение. И тоа покажува дека власта не сака независно судство, туку Судски совет кој што ќе донесува одлука преку политичка контрола. Формалната јавна расправа предвидена во предлог законот е само едно шоу. Огласите и листите се само привид на транспарентност која што сака да ни ја прикаже власта. Всушност суштината ја нема. Додека изборот е политички, додека конечната одлука е во рацете на мнозинството во Собранието независното судство нема да постои. Препораките на Оценската комисија почитувани колеги не се политички желби, туку тоа се експертски заклучоци за системски слабости. И токму препораката 6 е јасна дека изборот на членови на Судскиот совет од истакнатите правници мора да биде направен онака како што е изборот на Антикорупциска комисија со јасни процеси, јавни и транспарентни. Меѓутоа за жал овој предлог закон тоа не го адресира, туку овој проблем го репродуцира. И сите ќе се согласиме дека изборот во Собранието на членовите на Судскиот совет од истакнати правници е европска пракса која ја има во многу земји, меѓутоа она што власта сака да го изманипулира со овој закон е дека со европските стандарди всушност не дозволуваат Собранието да има ограничена дискреција. Тие бараат строги правила, објективни критериуми и процес што реално го ограничува партиското влијание. Но тоа членот 12 и членот 13 не го овозможуваат. Напротив, силно и понатаму ќе биде присутно и понатаму политичкото влијание. Следното е истакнат правник кој што останува празна правна формула. Законот не укажува што е истакната, кој и како го оценува интегритетот, ниту зошто еден кандидат е подобар од друг. И во вакви услови изборот не се темели на право, туку се темели на политичка волја. Во предлог законот транспарентноста е сведена на минимум. Наместо интервјуа, онака како што налага и препораката на Оценската комисија се овозможува јавна расправа. И по таа јавна расправа и интервју се две суштински различни работи. И со оглед на тоа дека не се овозможува преку интервју да се поставуваат и да се види капацитетот и интегритетот на секој од пријавените кандидати всушност се доведува во прашање и самиот избор кој што ќе го направи Пленумот, односно мнозинството во Собранието. Формално, всушност се создава впечаток дека имаме транспарентност, но не се исполнува целата на препораката на Оценската мисија, тоа е деполитизација и објетивизација на изборот. Ова е класичен пример на форма без суштина. Законот содржи и одредени позитивни аспекти. Има одредени работи кои што треба да бидат пофалени, меѓутоа на крајот сепак и покрај позитивните решенија постојат и сериозни слабости кои што го доведуваат во прашање независноста на судството. Ова всушност не е закон кој што ќе ве носи кон независно судство, туку кон контрола на судството преку формални процедури. Она што е важно да го истакнеме дека всушност формата е запазена, но суштината ја нема. И наша обврска како пратеници е да обезбедиме Судскиот совет кој ќе служи на правдата, а не на политичките интереси. меѓутоа за жал власта ниту сака независно судство, ниту пак сака Судскиот совет кој што навистина ќе ја врати довербата на судството кај граѓаните, туку сака судство кое што ќе може да го контролира и преку кој ќе ја спроведува својата агенда. Благодарам. И јас ви благодарам.", "source_page": 9, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Следна за збор е пратеничката Драгана Арсова, повелете.", "source_page": 10}
{"speaker": "Драгана Арсова", "raw_text": "Благодарам претседателе. Почитуван претседател на Собранието, почитувани колеги пратеници, почитувана македонска јавност. Со Предлог законот за Судскиот совет ќе го отвараме сетот реформски закон. Ветување врз основа на која ја добивме довербата на граѓаните и истата треба да ја оправдаме. Со ова законско решение испраќаме порака реформите во правосудството не се декларација туку наша обврска која почнуваме да ја реализираме. Ова е почеток на донесување на квалитетни и одговорни закони, креирани преку јавен отворен и транспарентен процес. Судскиот совет како самостоен и независен орган во судството има должност да го заштити интегритетот, угледот на судиите и независноста на судството во целина. Судскиот совет за жал изминатиот период беше предмет на политички притисоци па ја загрозија неговата независност. Акумулираните проблеми кои со години не биле навремено и правилно системски адресирани, немањето на транспарентност, движењето по надолна линија кое е констатирано во сите извештаи на релевантните меѓународни фактори резултираат со голем процент на недоверба на граѓаните во правосудниот систем. Констатираните слабости како недоволната транспарентност и отчетност, политичкото влијание врз работата на советот, големиот број на правни празнини не прецизираните критериуми за избор и за оценување на судиите, не ефикасните механизми за одговорност на членовите на Судскиот совет и судиите, недоволната дигитализација и административна поддршка сублимираат и адресираат огромна потреба од донесување на измени и дополнувања на постојниот закон за Судскиот совет. Бројните предизвици со кои се соочи Судскиот совет анализите на меѓународните организации, особено на европската комисија на невладините организации, на експертите од областа на правосудството укажуваат на јасната потреба од системско уредување на положбата, надлежностите, критериумите и процедурите поврзани со работата и функционирањето на Судскиот совет. Причините за донесување на измени и дополнувања на Законот за Судскиот совет произлегуваат пред се од препораките на Оценската мисија на Европската Унија, како и се разбира од недостатоците и правните празнини во постоечкиот Закон за Судскиот совет. Главна цел на овој закон е отстранување на лоцираните слабости на постоечкиот Закон за Судскиот совет. Целта на оваа Влада и на владејачкото парламентарно мнозинство е јасна. Правила наместо импровизации, одговорност наместо недопирливост, јавност и транспарентност наместо затворени процеси. Со вака предложеното законско решение се уредуваат сите клучни прашања изборот, одговорноста, мандатот на челновите на Судскиот совет, начинот на работа и одлучување, како и изборот, оценувањето и одговорноста на судиите и претседателите на судовите. Јасно е дефиниран во предложеното законско решение и принципот на политичка неутралност, односно членовите на Судскиот совет не смеат да членуваат во политички партии. И според мене ова е темел и основа за независно судство. Согласно препораките од Оценската мисија е доуредена постапката за разрешување на претседателот на Судскиот совет и со овој Предлог закон се овозможува и воспоставува транспарентен и мериторен избор на членовите што ги избира Собранието. Членовите што ги избира Собранието по предлог на претседателот на Република Македонија треба да бидат од редот на универзитетски професори по право, адвокати, поранешни судии на Уставен суд, односно лица кои ќе ги исполнуваат законските улови со докажан интегритет во областа на правосудниот систем. Професор на селекција на не судските членови повеќе нема да биде затворен и нејасен, туку заснован на заслуги и јасни услови и токму онака како што препорачуваат меѓународните стандарди и Венецијанската комисија. Особено значајни, според мене, се измените во делот на одговорноста на членовите на Судскиот совет, каде јасно се уредуваат основите и постапката за дисциплинска одговорност за потешките дисциплински прекршоци се формира независна комисија која е составена од судии од Апелациониот суд, Врховниот суд избрани по пат на ждрепка и со ова, со формирање на ваквата комисија се исклучува секакво сомневање за влијание или селективност. Предлог законот за изменување на Законот за судски совет носи суштински измени и во постапките за избор и одговорност на судиите, каде се утврдени јасни критериуми, право на тужба до Управен суд за не избраните кандидати и се напушта досегашниот концепт затворен жалбен концепт. Ова е чекор кон вистинска правна заштита и фер постапка. Сите овие решенија предложени во ваквиот закон се меѓусебно поврзани и имаат една цел, Судски совет што ќе работи транспарентно, јавно, одговорно и професионално. Со овие законски измени покажуваме дека законите повеќе нема да служат за заштита на поединците, туку за заштита на правдата, институциите и јавниот интерес. Како пратеник од владејачкото парламентарно мнозинство ќе дадам поддршка на Предлог законот за измени и дополнувања на Законот за судски совет и ги повикувам и останатите колеги пратеници да го направат истото. Време е правдата да биде правило, а не исклучок. Благодарам.", "source_page": 10, "end_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеничката Моника Зајкова, повелете.", "source_page": 11}
{"speaker": "Моника Зајкова", "raw_text": "Благодарам. Почитувана колешке, зборевте за недоверба, меѓутоа недовербата не може да се изгради кога еден ваков суштински и реформски закон стигнува во четири саат во процедура собраниска, а другиот ден се става на расправа во Комисијата. Како мислите дека некој ќе го види и ќе можат суштински да интервенира во сите одредби од законот. Во однос на довербата исто така клучен проблем е политичкото мешање, диктирање на пресудите, што ние често го сведочиме, а во однос на дигитализацијата која ја напоменувате, да ве потсетам само за акни системот и кој се беше оптужен за неговата проневера. Во однос на процесот на избор. Овој Закон не подобрува многу работи во процесот на избор, затоа што повторно не е онаа постапка, и пред мене колегите говореа, која што се користи за изборот на членови на ДКСК и повторно последниот збор во процесот на избор го има токму Комисијата за избори и именувања во Собранието, така што не гледам како ќе биде изборот независен и притоа нема ниту ранг листа, туку има листа на кандидати што повторно остава можност на Комисијата да се избере и 15-тиот кандидат, да биде прв и да влезе како член на Судскиот совет. Во однос на жалбената постапка, жалбена постапка од Управен суд, Управен суд, суд кој што доаѓа од рангот исто така на правосудството, наместо согласно препораките кои што ги кажувате на Оценската мисија каде што требаше да постои посебен жалбен совет како тело кое што ќе одлучува во процесот на жалби. Супер е што еве говориме за реформска агенда, жалам што изгубивме пари и време за да ги носиме законите од правосудството, се надевам дека во иднина ќе бидеме поажурни во овој дел, дека ќе добиеме и подобар Кривичен законик и по транспарентни постапки во носење на законите и ако ништо друго барем ќе ни оставите подолго време да ги разгледаме законите и да можеме суштински да интервенираме и ќе се одважите да прифатите амандмани кои што одат во интерес на подобрување на законскиот текст. Благодарам.", "source_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Драгана Арсова контра реплика, повелете.", "source_page": 11}
{"speaker": "Драгана Арсова", "raw_text": "Благодарам колешке Зајкова за репликата. Меѓутоа, тука пред јавноста би сакала да истакнам дека Предлог законот е во собраниска процедура, во редовна постапка. Комисијата за политички систем одржа седници на кои вие имавте можност да присуствувате, амандмански да интервенирате доколку сметате дека можете да дадете придонес и да го подобрите предложеното законско решение. Јас би додала само дека овде со ваквото законско решение не водиме битка помеѓу власта и опозицијата, туку меѓу старите навики и европските стандарди. Овој закон не е против судството, туку напротив за судството и за нормално функционирање во оваа област и најважно од се, ваквите законски измени произлегуваат пред се од препораките на Оценската мисија на Европската Унија. Благодарам.", "source_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека дискусијата по членовите 22, 25, 49, 52, 68, 74, 78 и 91 на дополнителниот предлог е завршен. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници, за гласаа 73 пратеници, против нема, воздржани 1 пратеник. Констатирам дека Собранието го изгласа Законот за Судскиот совет на Република Северна Македонија. Пред да ја прекинам седницата само да направиме една корекција на еден пропуст кој е претходно направен во Законот за пензиско и инвалидско осигурување. Наместо Комисијата за економски прашања, труд и енергетска политика, Законот треба да го разгледа Комисијата за демографија и млади. За продолжени на седницата ќе бидете дополнително известени, најверојатно во 19 часот ќе продолжиме со работа. Продолжуваме со работа по 18 часот, мислам дека во 19 часот ќе продолжиме со работа со оваа седница.", "source_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа. Минуваме на точка 4 – Дополнет предлог на Закон за изменување и дополнување на Законот за градење, по скратена постапка. Дополнетиот предлог на Комисијата за транспорт и дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавна правната комисија ви е доставен. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес и по претресот по членот 2 на дополнетиот предлог на Закон, да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општиот претрес е и претресот по членот 2 од дополнетиот предлог на Законот е завршен. Предлог Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за инспекциски надзор. Минуваме на точка 5 – Предлог на Законот за изменување и дополнување на Законот за електронските комуникации, по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело Законодавна правната комисија и Комисијата за европски прашања ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавна правната комисија не поднесоа дополнет предлог на Закон, бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на Закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по предлог на Законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по предлог на Законот е завршен. Пред да го ставам на гласање овој предлог, дозволете ми една техничка корекција. Законот кои го изгласавме претходно е Законот за градење. Значи не за инспекциски надзор. Сега, значи го ставам на гласање предлог Законот во целина за електронски комуникации, по скратена постапка. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, сите 63 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за електронските комуникации. Минуваме на точка 6 – Предлог на одлука за одобрување на финансискиот план за изменување на финансискиот план на јавното ради дифузно претпријатие Македонска радио телевизија за 2025 година, со пренамена на средства. Предлог на Одлуката и извештајот на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог на Одлуката да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа е завршена. Предлог одлуката во целина ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, сите 63 пратеника гласаа за, нема против и нема воздржани. Констатирам дека Собранието ја донесе Одлуката за одобрување на финансискиот план за изменување на финансискиот план на јавното радио дифузно претпријатие Македонска Радио Телевизија за 2025 година со пренамена на средства. Минуваме на точка 7 – Предлог на одлука за одобрување на финансискиот план на јавното радио дифузно претпријатие Македонска Радио Телевизија за 2026 година. Предлог на одлуката и извештајот на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог на Одлуката да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа е завршена. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, сите 63 пратеника гласаа за, нема против и нема воздржани. Констатирам дека Собранието ја донесе Одлуката за одобрување на финансискиот план на јавното радио дифузно претпријатие Македонска Радио Телевизија за 2026 година. Минуваме на точка 8 - Предлог на одлука за одобрување на Финансискиот план за изменување на Финансискиот план на Јавното радиодифузно претпријатие Македонска радио телевизија за 2026 година со пренамена на средства. Предлогот на одлуката и извештајот на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог на Одлуката да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа е завршена. Предлог на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, сите 63 пратеника гласаа за, нема против и нема воздржани. Констатирам дека Собранието ја донесе Одлуката за одобрување на финансискиот план за изменување на финансискиот план на јавното радио дифузно претпријатие Македонска Радио Телевизија за 2026 година со пренамена на средства. Минуваме на точка 9 - Предлог на одлука за давање согласност на Годишната инвестициона програма на Јавното радиодифузно претпријатие Македонска радио телевизија за 2026 година. Предлог на одлуката и извештајот на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог на Одлуката да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа е завршена. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, сите 63 пратеника гласаа за, нема против и нема воздржани. Констатирам дека Собранието ја донесе Одлуката за давање на согласност на Годишната инвестициона програма на јавното радио дифузно претпријатие Македонска Радио Телевизија за 2025 година со пренамена на средства. Минуваме на точка 10 - Предлог на закон за изменување на Законот за инспекциски надзор, по скратена постапка. поднесена од пратениците Ангелинка Петкова, Бисерка Златеска, Бобан Карапејовски, Весна Ѓорѓиева, Весна Бендевска, Грација Бакраческа, Даниела Христова, Дијана Илиевска, Драгана Арсова, Душко Иванов, Жан Дрвошанов, Каролина Насковска, Катерина Димитровска, Лидија Петкоска, Мартин Стојановски, Мито Андонов, Пеце Милевски. Извештаите на Комисиите за политички систем и односи меѓу заедниците, како матично работно тело и Законодавна правната комисија ви се доставени. Овие две комисии, Комисијата за политички систем и Законодавна правната комисија не поднесоа дополнителен предлог на Закон. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог на Закон да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа е завршена. Предлог Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на инспекциски надзор. Минуваме на точка 11 – Предлог на закон за изменување и дополнување на Законот за вработување и осигурување во случај на невработеност, по скратена постапка, поднесен од пратениците Моника Трајанова, Валентина Марчевска, Грација Бакраческа, Даниела Христова, Фериде Хаџиу, Мерита Колчи Коџаџику, Ваљбона Адили-Емини, Калтрина Беќири. Извештаите на Комисијата економски прашања, труд и енергетска политика, како матично работно тело и Законодавно-правната комисија ви се доставени. Комисијата за економски прашања, труд и енергетска политика не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што се услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлогот на законот да се пријават за збор. Има збор пратеничката Лидија Петкоска, повелете.", "source_page": 11, "end_page": 13}
{"speaker": "Лидија Петкоска", "raw_text": "Благодарам претседателе. Почитувана македонска јавност и медиуми и колеги. Денес пред нас е Законот за изменување на Законот за вработување и осигурување во случај на невработеност кој е тесно поврзан со Законот за работно ангажирање на лица, две законски решенија кои ако ги гледаме суштински, не само правно усогласување, туку јасна економска и социјална политика. Ова почитувани е политика што конечно ја препознава и признава реалноста на пазарот на труд во Македонија, особено во секторот кој мене ми е посебно битен, а тоа е туризмот и угостителството, сектори кои што со години беа оставени да се снаоѓаат сами. Прво, мора да го споменеме Законот за работно ангажирање на лица донесен во мај 2025 година. И второ, измените и дополнување на Законот за вработување и осигурување во случај на невработеност со кои денес вршиме неопходно и логично усогласување. Зошто е ова важно. Затоа што овие законски решенија во денешни услови кога се соочуваме со страшен недостиг од работна сила заради што компаниите секој ден мака мачат за да функционираат нормално, ставаме ред во сезонските вработувања, обезбедуваме флексибилност за работодавачите и најважно обезбедуваме права и заштита на работниците. До вчера невработено лице мораше да бира или ќе прифати повремена работа и ќе ги изгуби своите права или ќе остане невработено без реална можност за приход кој му е неопходен за опстанок. Тоа почитувани беше систем што ја туркаше работата во сивата зона, а со овие законски измени тоа се менува. Овие закони претставуваат значаен исчекор кон регулирање на сезонското и привременото вработување во еден од најзначајните сектори како што спомнав туризмот и угостителството. Јас сум навистина среќна што после 7 години не правење ништо во делот на туризмот денес имаме закони кои се од огромна помош за туристичко угостителските работници како за работниците, така и за работодавачите. Имено, со овие законски решенија освен што ќе са намали недостигот на работна сила во угостителството истовремено се нуди правна заштита, флексибилност и можност за раст како за работниците, така и за работодавачите. За работниците овој закон значи легално вработување, здравствено и пензиско осигурување, за младите студентите и невработените лица добиваат можност за влез на пазарот на трудот, за стекнување искуство и дополнителна заработка. За работодавачите законот овозможува едноставни брзи процедури за ангажирање сезонска работна сила. Наместо да се соочуваат со недостаток од персонал или да прибегнуваат кон сива економија работодавачите добиваат пристап до мотивирани и обучени работници кои ќе бидат законски поддржани. Во една држава што тежнее кон европски вредности ваквите реформи се неопходни. Туризмот е економски мотор кој бара брзи и одржливи решенија, а овие закони се току тоа, баланс помеѓу флексибилност и заштита. Јасно и недвосмислено се утврдува дека невработено лице кое е работно ангажирано согласно Законот за работно ангажирање не го губи статусот на невработено лице, не се брише од евиденцијата и не губи правото на паричен надоместок. Ова е суштинска, а не козметичка промена. Ова значи дека државата конечно му вели на граѓанинот работи, биди активен, стекнувај искуство, а ние ќе те наградиме за тоа. Почитувани колеги, уште еднаш ќе потенцирам дека меѓу другите сектори овие закони имаат особено значење за туризмот и угостителството, сектор кој создава над 5% од бруто домашниот производ и кој директно и индиректно вработува над 35 илјади луѓе. Но истовремено речиси 40% од тие работници без сезонски ангажирани, често без формален договор, без придонеси и без никаква сигурност. Тоа не беше затоа што работодавачите сакаа сива економија. Тоа беше затоа што државата со години не понуди функционално законско решение. По седум години целосна стагнација во туризмот и угостителството денес конечно носиме закони што ја признаваат реалноста дека туризмот е сезонски, динамичен, и дека бара флексибилност и уредни решенија. Недостигот од работна сила е реален и сериозен проблем и јас како Охриѓанка најдобро го знам тоа бидејќи недостигот од работници во охридските хотели и ресторани најчесто го покриваат млади луѓе и средношколци. Тоа јасно покажува две работи прво дека интерес за работа постои и второ дека имаме законска рамка која го овозможува тоа. Со новиот закон работниците добиваат формален договор, здравствено и пензиско осигурување, а младите, студентите и невработените влез на пазарот на труд, искуство и дополнителен приход. Истовремено не ги губат веќе стекнатите права како што е социјална помош, надоместок за невработеност, стипендија или право на студирање. Ова почитувани колеги е директен удар во срцето на сивата економија, не со репресија и притисоци, туку со логика и разум. Посебно значајно што треба да се потенцира е фактот дека Законот за работно ангажирање лица беше донесен инклузивно преку јавни расправи беа прифатени забелешки од Управата за јавни приходи, Агенцијата за вработување, надлежните министерства, експертите и граѓанскиот сектор. Вметнавме и 33 амандмани од различни политички партии и ова е пример како треба да го носиме системските закони. Со измените на Законот за вработување и осигурување во случај на невработеност го затвораме кругот. Го усогласуваме системот и овозможуваме доследна примена без правни празнини и без простор за произволно толкување на законите. Почитувани колеги, ова се закони за работникот, закони за стопанството и закони за инспирирани и креирани од реалниот живот и реалните потреби на македонската економија. Ова се закони за економија што треба да живее од луѓе кои што сакаат да работат и фирми што сакаат да опстанат. Ова е дел од нашата визија за социјална одговорна економија, за Македонија која тежнее кон Европската Унија и во која трудот е вреднуван, заштитен и праведно платен. Како претставник на парламентарното мнозинство јасно и гласно ја давам својата поддршка за овој закон и ве повикувам сите да го сторите истото за нашите граѓани, за нашиот туризам, за нашата економија и за нашата иднина. Благодарам.", "source_page": 13, "end_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општата расправа по Предлогот на законот е завршена. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за вработување и осигурување во случај на невработеност. Минуваме на точка 12 – Предлог на закон за изменување на Законот за трговија, по скратена постапка, поднесен од пратениците Беким Ќоку, Мимоза Муса, Мерита Колчи Коџаџику, Саранда Имери Стафаи, Имрлије Салиу Фетаи, Каљтрина Беќири, Ваљбона Адили Емини Фериде Хаџуи. Извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија ви се доставени. Овие две комисии не поднесоа дополнет предлог на закон, бидејќи на нивните седници не беа усвоени амандмани, што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлог на законот да се пријават за збор. За збор се пријави Сања Лукаревска, повелете имате збор.", "source_page": 14, "end_page": 15}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам. Почитуван претседател, почитувани колеги, Навистина интересно, затоа што во четвртокот имавме Пратенички прашања и директно поставив прашање до министерот за економија, што прави со реформската агенда, па еве денес колегите од ВЛЕН поднесуваат закон кој што се однесува токму на одредена реформа во самата реформска агенда. И ме зачудува зошто вие поднесувате предлог законско решение, наместо тоа да си го поднесе ресорното Министерство. Иако слушнавме едно навистина бегло објаснување, а на пратеничките прашања наместо да се одговори што се случува во рамките на Министерството за економија и труд во делот на имплементацијата на овие реформи, во делот на она што значи планот за раст, зборувавме за минималната плата и за цените, очигледно дека тоа градиво ресорниот министер најдобро го знае и го познава, а од друга страна, на средба со евроамбасадорот Рокас, вели вака: Соработката со Европската Унија и спроведувањето на економските реформи се едни од најважните приоритети на Министерството за економија и труд. Но што е овдека клучно? Клучно е што рокот за спроведување на оваа реформа е јуни 2025 година. Денеска сме 29 декември 2025 година. А да не заборавиме дека има и други реформи кои што се во рамки на Министерството за економија кои што имаат обврска да бидат завршени до декември 2025 година. Реформите кои што не се реализирани, а треба да се реализираат, меѓу другите се оптимизацијата на парафискалните давачки, овие 28 колку се вкупно од 377. Имаме, исто така и позиционирање или зацврстување на контролниот механизам од страна на Државниот инспекторат за труд за 20% и Државниот пазарен инспекторат за 15%, да направат што повеќе контролни надзори, повеќе од периодот од 2020 и 2023 година. И тоа е реализација, односно обврска за реализација до јуни 2025 година. И, исто така, подобрување на деловната клима која што се однесува на малите и средни претпријатија во делот на колатералот, односно гаранцијата при преземање на одредени нематеријални средства. Парафискални давачки има 28, кои што 3 само се во надлежност на Министерството за економија и труд. Имаме 19 трошоци од Агенцијата за лекови и медицински помагала, 6 од Централниот регистар. И тој проект, всушност, се нарекува стандарден модел на трошоци, за да се направи ревизија на парафискалните давачки и други неданочни плаќања, односно обврските се да се направи финализирање и усвојување на предложената лиса на оптимизација, поедноставување на таа соодветна методологија, известување кое што мора да го направи Министерството за економија до институциите со надлежност кои што ги имаат тие парафискални давачки, за да има и одредени олеснувања во соодветна номинална вредност. И, четврто, повторно Министерството за економија да направи своевидно известување за спроведување на оваа мерка и да ги извести кои се придобивките од тие административни олеснувања. До декември имало обврска да ја намали неформалната економија, да видиме стратегија, да видиме план, да видиме чекори. Нема ништо од тоа. Мапирање на административните постапки согласно начелото на зачестеност и релевантност во однос на работењето на малите и средни претпријатија. Значи, ништо овој министер досега, односно ова ресорно Министерство нема преземено во делот на реформската агенда, па сега вака, наместо тој да биде тука и да дебатираме, ве праќа вас како пратеничка група да поднесувате вакво законско решение. А неговата обврска се 11,2 милиони евра за едни вакви проекти. Значи, надвор од сите рокови. Што функционира во ова конкретно Министерство? Ако се навратиме назад дека не се справи со ценовните шокови, дека нема никаков удел во делот на минималната плата, дека нема никакви заклучоци, одлуки во делот на Економско социјалниот совет и така натаму. И на крајот, со ова законско решение, наместо на две години да се обновува лиценцата и да имаме надоместок, односно обврска од 20 илјади денари, сега ќе имаме пролонгирање на тој рок од 4 години и давачките всушност и ќе останат. Тоа е таа веројатно оптимизација. Ова е сѐ само не реформа. Благодарам.", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Следна пратеничка која се пријави за збор е Лидија Петкоска, повелете.", "source_page": 15}
{"speaker": "Лидија Петкоска", "raw_text": "Благодарам претседател. Почитувана македонска јавност, почитувани медиуми и колеги, Денес пред нас е Предлог закон што покажува дека државата е партнер на стопанството, а не негов товар. Со измените на Законот за трговија, Владата практично му дава простор на стопанството да дише, директно влијае врз подобрувањето на деловната клима, создавање поволна средина што ја зајакнува конкурентноста и конечно, го испорачува она што го вети. Реални реформи, мерливи резултати, конкретна грижа за малите и средните претпријатија. Почитувани, малите и средните претпријатија се рбетот на македонската економија и токму затоа сериозна Влада посветува сериозна грижа за овие претпријатија. Со измените на Законот за трговија, владата испорачува конкретна мерка од реформската агенда, со која не само што се оптимизираат парафискалните давачки, туку се испраќа и силна порака дека државата конечно размислува рационално и фер кон малите и средни претпријатија. Како што веќе спомнав, овој Закон е дел од реформската агенда и директно ја адресира оптимизацијата на парафискалните давачки. Тоа значи помалку административен притисок, помалку трошоци и повеќе средства што остануваат кај економските оператори. Токму затоа, преку ова законско решение се овозможува и ослободување на 4,28 милиони евра за државата во рамки на инструментот за реформи и раст за Западен Балкан, пари што доаѓаат затоа што реформите се реали, а не затоа што некој пишувал стратегии што собираат прашина по фиоки. Но, она што е уште поважно, се применува принципот, мисли прво за малите претпријатија, не декларативно, туку практично. Продолжувањето на важноста на лиценците за продажба на алкохол од 2 на 4 години, значи помалку бирократија, односно помалку административни процедури, помалку шалтери и помалку трошоци. Да го гледаме ова, да го преведеме, односно на јазик кој што ќе е поразбирлив за секој трговец и за секој граѓанин. Еден мал маркет со до три продажни објекти, до денес за продолжување на лиценцата плаќаше пет илјади денари по објект на секои две години. Тоа значи дека за четири години плаќал два пати, односно вкупно околу 30 илјади денари. Со новото законско решение, истиот тој маркет ќе плати само еднаш во период од 4 години. Практично, преполовен трошок, преполовени административни потреби, а без никакво намалување на контролите или стандардите. Најважно е што трошокот се намалува за околу 50%. Тоа се пари што остануваат кај трговецот, а не одат во административни процедури. И ова, почитувани, е реална заштеда, а не маркетиншка флоскула. Ова е суштинска поддршка за легалното работење. Бидејќи, кога правилата се разумни, кога државата ја поддржува иницијативата, тогаш се намалува и неформалната економија. Не со закани, туку со разум и со логика. Тоа значи реална заштеда на ниво на компанија, тоа значи средства што можат да одат во плати, во подобрување на условите за работа или во нови инвестиции. Ова е суштината на економска политика што поттикнува и јасна порака дека Владата од една страна, ги намалува трошоците за компаниите, а од друга страна им го трга административниот терет. Оваа Влада, почитувани, гради стабилна, предвидлива и разумна регулаторна рамка. Не ветува чуда, туку носи паметни промени што прават голема разлика во секојдневното работење. Затоа, ова законско решение е симбол на еден нов пристап, пристап во кој државата стои до стопанството а не врз него. Разликата денес е очигледна. оваа Влада не експериментира со стопанството, туку создава праведна, правилна, стабилна и предвидлива деловна книга. Не ветува револуции, туку носи паметни, мерливи и остварливи решенија. Затоа, поддршката на овој закон не е само поддршка на една измена, тоа е поддршка на политика што ја зајакнува конкурентноста, ја намалува неформалната економија и конечно покажува дека државата може да биде партнер на малите и средни претпријатија, а не нивен товар. За крај, го поддржувам ова законско решение и ве повикувам, почитувани колеги, да го поддржиме сите заедно затоа што ова е чекор во вистинска насока која што значи помалку трошоци, повеќе конкурентност, помалку бирократија и вистинска грижа за малите и средни претпријатија. Благодарам.", "source_page": 15, "end_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општиот претрес по Предлог на законот е завршен. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници. Сите 62 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за трговија. Минуваме на точка 13 – Предлог на закон за изменување и дополнување на Законот за пензиско и инвалидско осигурување, по скратена постапка, поднесен од пратениците Драгана Арсова, Жан Дрвошанов, Златко Пенков, Александра Николовска, Емилија Ангелова, Фериде Хаџиу, Саранда Имери Стафаи, Пеце Милевски, Бране Петрушевски и Антонијо Милошоски. Извештаите на Комисијата за социјална политика, демографија и млади, како матично работно тело и Законодавно правната комисија ви се доставени. Овие две комисии не поднесоа дополнет предлог на закон, бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог на законот е завршена. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник. Сите 61 пратеник гласаа за, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за пензиско и инвалидско осигурување. Сакам да ми дозволите од мое име и во име на сите граѓани на Република Северна Македонија да им ги честитам претстојните празници на сите граѓани, исто така Божикните празници на верниците од православната вероисповед. Среќна нова Година, здравје, среќа и се најубаво. Ви посакувам се најдобро во Новата Година. Бидејќи дневниот ред е исцрпен, констатирам дека Седумдесет и деветтата седница на Собранието е завршена.", "source_page": 16, "end_page": 17}
