{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја отворам Педесеттата седница на Собранието на Република Северна Македонија. Пратениците Јована Мојсоска, Борислав Крмов, Али Ахмети, Зијадин Села,. Садула Дураку, Скендер Реџепи, Дијана Тоска, Бобан Карапејовски, Талат Џафери, Бисера Костадиновска Стојчевска, Благој Бочварски, Венко Филипче, Калтрина Беќири, Горан Мисовски, Антонијо Милошоски, Лидија Петкоска и Мендух Тачи, ме известија дека се спречени да присуствуваа на седницата. На седницата поканети се претседателот на Владата на Република Северна Македонија, членовите на Владата на Република Северна Македонија. Пред да преминеме на поставување на пратенички прашања, ве потсетувам дека согласно член 40 став 2 од Деловникот на Собранието, на седницата задолжително присуствуваат претседателот и членовите на Владата и други носители на јавни функции за кои е најавено дека ќе им се поставуваат пратенички прашања. До претседателот и членовите на Владата и на другите носители на јавни функции на кои им е поставено усно пратеничко прашање, одговорот на поставеното пратеничко прашање не може да трае подолго од десет минути. Согласно член 41 став 2 од Деловникот на Собранието, редоследот на поставување на пратенички прашања го утврдува претседателот на Собранието во договор со координаторите на пратеничките групи на начин кој ќе обезбеди сооднос два спрема еден во корист на пратениците од пратеничките групи во опозиција и пратениците во опозиција кои не се организирани во пратенички групи. Процедурално, пратеникот Сашко Јанчев, повелете.", "source_page": 1}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседател. Процедуралното е врз основа на член 62 став 1 алинеја 10 од Деловникот. Спротивно на Закон за пратеници и на Деловникот на Собранието, на пратеничката Мојсоска уште не и одговорено на пратеничкото барање поднесено од јануари месец. Согласно 67 став 3, барам да им се наложи на службите и на генералниот секретар да им се даде одговор, и како што најавивме и на претходните седници повторно барам еден час пауза и ќе бараме пауза дури не се одговори на барањето. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Еден час пауза. Продолжуваме во 12.10 часот.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со седницата. Почнуваме со поставување на пратенички прашања. На ред за поставување пратеничко прашање е пратеникот Оливер Спасовски, повелете.", "source_page": 1}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам претседател Почитувани граѓани, почитувани претставници на Владата, пратеници, прво сакам да, имам една реакција во однос на присуството на членовите на Влада. Имаме обврска денеска, односно тие имаат обврска да бидат присутни на седницата. Имаме известување само од двајца министри дека не може да присуствуваат и дека ќе бидат нивните заменици, меѓутоа, гледаме и повеќе министри кои што не се присутни, ниту имаат заменици за да може да ги поставиме пратеничките прашања. Меѓутоа, јас ќе ги поставам прашањата. Имам три пратенички прашања. Првото прашање до министерот за финансии. Второто прашање до министерот за европски прашања и третото прашање до министерот за транспорти врски. Во однос на првото прашање сакам да споделам неколку информации, а се однесува на настанот од Кочани, она што се случи како трагедија, во која што имаме 62 загинати, имаме над 250 повредени лица и во овој дел знаеме дека граѓаните покажаа сериозна солидарност. Имаше отворено сметки на кои што се уплаќаа финансиските средства од страна на граѓаните како помош за настраданите и тие финансиски средства, пред се, беа на сметките кои што ги имаше отворено Црвениот крст на Република Северна Македонија. Во едно од соопштенијата последни кое што беше издадено, стои дека за настраданите од пожарот во Кочани, се собрани досега 156 милиони 542.967 денари во кои што заклучно со 23.05.2025 година, во неколку наврати Црвениот крст има извршено исплата на погодените семејства од пожарот во Кочани. Со овие средства досега е обезбедена финансиска поддршка на семејства на починати лица во вкупен износ од 52 милиони и 38.593 денари, од кои што за настраданите лица кои што се на лекување во странство се 44 милиони 163.258 и за оние кои што се лекуваат во земјава 11 милиони 247.250 денари, или вкупно досега исплатени се 107 милиони 449 илјади и 101 денари. Преостанати се средства во висина од 46 милиони 593 илјади 866 денари на сметката на Црвениот крст. И, притоа во соопштението укажуваат дека сега ќе се направат консултации со надлежното Министерство за да се утврди, зависно од степенот на повредите, колку финансиски средства на кои лица и семејства ќе им бидат исплатени. Моето прашање до министерот за финансии гласи, дали досега е донесена одлука и се извршени исплата на средства од Буџетот на државата на семејствата на починатите или на повредените. И, ако има таква одлука, колку средства се исплатени за оваа намена. Второто прашање го поставувам до министерот за европски прашања. Добро е што е присутна заменичката тука, веројатно ќе може парламентот да добие одредени одговори, пратениците, македонската јавност, затоа што, кога станува збор за напредокот на државата кон Европската Унија во едно од интервјуата, последно да речеме, на 27 мај 2025 година, заменичката ќе рече, имаме неколку сценарија што ги понудивме, треба да се остави малку време на времето и мислам дека сме посветени во тоа да се реши проблемот, да покажеме позитивни сигнали како соседи и да напредуваме во евроинтеграциските процеси. Моето прашање е, дали имаме нови сценарија во однос на напредокот кон Европската Унија. Ако имаме такви сценарија, дали можеме да добиеме информација како пратеници, веројатно и македонската јавност, ако не може да се добијат информации во овој правец, тогаш да и тоа го знаеме и да видиме какви се очекувањата на Министерството за европски прашања во однос на оваа тема, за да имаме претстава како и што понатаму ќе се случува, бидејќи навистина е значајно за сите нас, дали ќе имаме напредок во овој дел или не. И, ако имаме напредок во овој дел, да видиме кои се навистина тие нови сценарија кои што се понудени. Третото прашање кое што сакам да го поставам до министерот за транспорт и врски се однесува на, еве најновите случувања кои што се однесуваат на утврдените дивоградби, да речам, во општина Чаир, меѓутоа, тоа не е само случај во една општина. Според најавите, според тоа што ни се дадоа информации претежно и после случајот во Кочани дека постојат многу објекти, дивоградби кои што се утврдени, издадени и решенија и така натаму, не се извршени и навистина сметам дека ова се многу сензитивни прашања во однос на дивоградбите. Посебно реков, после случувањата во Кочани, заради тоа што една од клучните работи е да видиме што и како понатаму. Дали ќе се решаваат на некаков начин, ќе имаме одредено решение. Знаеме тука беа засегнати угостителите, бидејќи еден добар дел од тие објекти кои што се издадени, односно направени се со некакви одлуки за времени објекти, не знам, урбана опрема и така натаму, меѓутоа сигурно дека постојат и објекти кои што се изградени, а немале никаква дозвола или се градат се уште без никакви одобренија за градба и така натаму. Ние знаеме дека сега, еве неколку пати се дојде до промена на законското решение во делот на Законот за градење, токму во делот на издавањето на дозволите. Имаше промена во која што, ако се издаде незаконска дозвола, не исполнува услови и така натаму, тој што ќе ја издаде, ќе носи одговорност и тоа е така, и така треба да биде. Меѓутоа, другата промена е, доколку ги исполнува сите услови апликантот, а не му се издаде дозволата, да нема никаква одговорност од страна на градоначалникот или оној што ги издава. Моето прашање, конкретно, во однос на овие цитати е, дали, бидејќи сега знаеме дека дојде до промена на законската регулатива во која што сите инспекторати државни, преминаа под надлежност на соодветните министерства кои што ги раководат, па дали после овие најави, случувања и така натаму, не мора само генерално за една општина, туку генерално за државата. Реков после случувањата во Кочани се појавија повеќе контроли низ општините, објектите и така натаму, се констатирани, дали Државниот инспекторат за градежништво е задолжен од страна на министерот, дали извршил контроли на овие објекти и дали постои одреден план што и како ќе се прави во однос на овие градби. Дали тие градби имаат можност да се легализираат, вклопуваат во деталните планови, дали ќе се оди кон отстранување на дивоградбите, како тоа би се реализирало, мислам дека е добро да знаеме и ние и македонската јавност. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Оливер Спасовски постави три прашања. Првото прашање го постави до министерката за финансии, која ја молам да одговори, повелете.", "source_page": 2}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Благодарам. Почитуван претседател на Собранието на Република Македонија, почитувани пратеници, благодарам на пратеникот Оливер Спасовски за поставеното прашање. Од Буџетот на Република Македонија за настраданите во Кочани се обезбедени 30 милиони денари за помош на семејствата и повредените. До овој момент се исплатени 11,2 милиони денари за патни трошоци, сместување на семејства на повредените кои се лекуваат во странство. И оваа постапка продолжува и понатаму. И самите спомнавте додека зборувавте дека, преку Црвениот крст се собрани над 100 милиони денари, претпоставувам дека знаете дека тоа е во координација со Владата и дека тоа беше во моментот единствениот најбрз начин да можеме да собере средства и да излеземе во пресрет на семејствата на настраданите и во исто време на оние кои што беа повредени. Значи, затоа одевме паралелно со две постапки. Едната беше Црвениот крст, каде што сите ние и како функционери, и како пратеници од владејачкото мнозинство, верувам дека и вие од опозицијата сте донирале пари, самите кажавте колку се собрани таму и тоа се средства кои што се наменети за нив. Но покрај овие 30 милиони денари, ова е она што директно значи поддршка од Буџетот за патни трошоци и сместувања. Тука не се вкалкулирани сите оние трошоци кои што се сервисираат преку Фондот за здравствено осигурување, затоа што знаете дека станува збор за повреди кои што беа многу тешки и станува збор за лекување кое што ќе трае многу долго време. И за крај единствено што би сакал да кажам, Владата на Република Македонија многу брзо реагираше во оваа ситуација и само ќе ве потсетам дека, покрај трагедијата во Кочани, имавме уште две други трагедии во изминатиот период, тоа беше случувањето со Дурмо Турс, каде што имавме, исто така, починати лица, како и она што некако најтешко ми паѓа, а тоа е случката со Модуларната болница во Тетово. Таа случка тешко ми паѓа од многу причини. Се сеќавате во некои други ситуации таму се зборуваше дека не сум потпишувала, па крвави ми биле рацете, ама знаете како, времето е тоа кое што покажува кој било во право, а кој бил крив, па Модуларната болница е само еден доказ дека мојата одлука во тоа време беше исправна и дека парите не завршија така како што требаше. И таму имавме жртви. Ниту за случувањата во Модуларната болница и смртните случаи таму, ниту за Дурмо Турс, вие како Влада немате одобрено ниту еден денар. Значи, повторувам, 30 милиони денари, кои што се на располагање на семејствата и се исплаќаат согласно потребите, и во исто време се сервисираат обврските од Црвениот крст. Можеби да не знаете, но тоа е одлука која што ја донесе Влада и кои што средства се исплаќаат. Благодарам.", "source_page": 2, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Благодарам на одговорот. Дали пратеникот е задоволен или сака да постави дополнително прашање. Оливер Спасовски има збор, повелете.", "source_page": 3}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам претседателе. Во однос на тоа како прашање добро е што се даде тој одговор дециден дека 30 милиони денари се исплатени од страна на Владата за трошоци кои се направени во овој момент. Дали се тоа патувања во странство и т.н. тоа е едната работа. Инаку, 156 милиони кои што се собрани, тоа се пари на граѓаните во Црвениот крст и тоа не се пари на државен Буџет иако и тоа се пари од даночните обврзници. Меѓутоа сепак мојата цел да ги добијам овие информации во однос на Фондот за здравствено осигурување, трошоци што има и т.н. секој од нас плаќа здравствено осигурување, И, тие пари не можеме да кажеме дека некој ги дава сега за да тие луѓе се лекуваат. Идејата беше дали се превземале одредени чекори. Дали се превземале одредени мерки кои што ќе значат не знам, обештетувања и други насоки заради тоа што има во неколку наврати информации во јавноста и т.н. дека Владата превзема одредени мерки кои што ќе значат обештетувања, помош и т.н. на сите кои што се оштетени во оваа несреќа. Така да, јас сум делумно задоволен од одговорот од тоа што беше кажано. Но, меѓутоа сепак сметам дека тоа што е дадено од граѓаните како донација и поделено е многу кратно повеќе од колку тоа што го има одделено државата за овие семејства и за тоа е добро барем ги знаеме сите овие податоци. Благодарам.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот не постави дополнително прашање. В второто прашање беше поставено до Министерство за европски прашања, тука е заменичката, премиерот ќе одговори во име на министерот за европски прашања, повелете Христијан Мицкоски имате збор.", "source_page": 3}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Почитуван пратеник Спасовски, второто прашање се однесуваше на иднината во насока на евроинтегративниот процес на државата. И, блокадата која што ја имаме од нашиот источен сосед Бугарија. Ќе се обидам да бидам прецизен за да можеме оваа тема да ја гледаме над партиски. Да не ја гледаме ситно партиски и да се обидеме да излеземе од кутијата на партиските интереси туку ќе се обидам тоа да биде државна тема и така ви дадам одговор на ова прашање кое што го поставивте. Нема да ја коментирам состојбата која што ја затекнавме. Сме зборувале многу, сте зборувале многу како политичка партија и како Влада и граѓаните им е доволно од тоа што го слушале во минатото. Јас нема да се враќам ниту на нашите критики ниту пак на вашите оправдувања како политичка партија и како Владата. Ќе се фокусирам на реалноста и она кое што е наш предизвик. Ние во моментот имаме предизвик а тоа е промената на Уставот и вклучување од нашите сограѓани кои што за себе велат дека се припадници на бугарската заедница во Преамбулата на Уставот за да можеме да ја одржиме втората меѓу владина конференција. Тоа е сега во моментот што е фактичка состојба. Отворање на втората меѓу владина конференција а услов за тоа е вклучување на дел од нашите сограѓани кои што за себе велат дека се припадници на бугарската заедница во Македонија. Од прилика тука е состојбата бидејќи тоа го прифатила претходната Влада прифаќајќи го францускиот предлог. И, во ред е. Ова е факт, претпоставувам вие ќе се сложите, сите во салава ќе се сложат, медиумите, сите ќе се сложат за овој факт. Како Владата кога го имате овој факт пред вас седнувате, анализирате и правите стратегија и велите. Дали ние во оваа игра сме за да се најдеме на стартната рамнина или сме да ја завршиме трката. Ако сме во оваа игра само да се најдеме на стартната рамнина тогаш можеби и во ред ќе речеме: Еве, ќе извршиме политичко самоубиство и ќе го направиме и тој чекор. Но, ако гледате државнички и пошироко во еден поширок контекст, тогаш ќе речете: Во ред, што добиваат граѓаните и што добива државата од сето тоа. Имајќи предвид дека министер за надворешни работи на нашиот источен сосед јавно кажа, јасно пред цел свет дека ова е само почеток. Ова не е крај на барањата на нашиот источен сосед, вели: Ова е само почеток, ќе видиме таму што ќе се случува понатаму. И, кога го имате овој факт како информација тогаш логично е и да креирате таква стратегија и за понатаму. И, дозволете ни како Влада да креираме таква стратегија и за понатаму бидејќи јасно тој кажа: Ова не е крај, ова е почеток, го цитирам. Од барањата кои што ќе следат. Еве сега имаме прв тест. Сега треба да биде од страна на земјите членки усвоен документот за малцински права. Претпоставувам сега немате човек кој што се занимавал со евроинтеграции во вашата пратеничка група. Но, претпоставувам ќе го прашате Маричиќ и ќе го прашате коалициониот партнер Бујар Османи и ќе ви каже, сега следи еден таков документ. Министерство за надворешни работи и надворешна трговија го подготви тој документ и го испрати во Брисел. Дури успеавме да ангажираме пр - боно без да биде на трошок а граѓаните, консултант кој што е на предлог на самата Европска Комисија да ни каже каков е овој документ. И, да биде европски документ не наш. Еве ќе видиме како ќе реагираат на тој документ нашите партнери во НАТО односно нашиот источен сосед Бугарија. Еве, тоа е првиот тест. Но, пред тој прв тест да дојде има уште еден би рекол вовед во овој прв тест. А, тоа е Извештајот на известувачот за состојбите тука во Македонија кој што во среда ќе се најде пред европските пратеници, членови на АФИТ. Во кој што ќе се зборува за посебниот многу вековен македонски идентитет и посебниот македонски јазик. Кој што се по врзани со нацијата не со територијата на државата. Тоа е многу важно. Затоа што, Македонците се насекаде во светот, не се само овде во овие 26 илјади квадратни километри. Ги има насекаде во светот. И, ќе видиме како ќе се однесуваат пратениците кои што доаѓаат од политичките партии кај нашиот источен сосед. Од тоа што го имам како информација и амандманите кои што се поднесени, не сум голем оптимист за нивното про европско однесување. Мислам дека тоа нивно однесување повеќе прилега на приликите од средниот век. Но, во ред. Одлучиле бирократите во Брисел пред многу години од денеска да ги примат во европското семејство за жал нас одлучиле да ни даваат блокади поради билатерални прашања. Тоа е одлука, таква каква што е. И, сега тие се таму ние сме надвор. Еве имаме два теста, два лакмус теста да видиме какво ќе биде однесувањето на тие луѓе кои што треба да носат одлуки бидејќи лесно ќе помине ова во Парламентот доколку има мнозинство и бидејќи не е проблем нашиот македонски идентитет и јазик, нели така велат. Не е тоа проблемот. Очекувам овој Извештај за прв пат дури на четири места да напише дека имаме ние посебен македонски идентитет различен од нивниот. Не после 1945 година туку векови претходно, македонски јазик еве, ако тоа не било проблем имаат пратениците европски во Брисел сега да се истакнат, да кажат. Така, таму не треба лимит, таму не треба едногласие. Таму тој добива. Тој што нема мнозинство тој губи. Еве, ќе имаат можност тоа да го направат. Јас искрено ве замолувам, не само вас туку ја гледам и Зајкова и останатите кои што се дел од одредени политички семејства кои што имаат евро пратеници да лобираат во насока на тоа да се прифати ова се за кое што го зборуваме. И, на тој начин за прв пат во историјата Европскиот Парламент во свој Извештај ќе вклучува засебен многувековен македонски идентитет поврзан со нацијата и со македонскиот јазик. Еве, ги повикувам сите, дајте поддршка сите заедно да излеземе и да ги убедуваме тие пратеници. Но, сега на 4ти е само Извештајот на АФЕТ, Комисијата за надворешна политика. Од прилика јули го очекуваме конечниот, јули го очекуваме конечниот Извештај да се гласа. Ова е во моментот врз основа на што ние треба да носиме одлуки како понатаму. Не знам дали знаете но, во Бугарија има комитет во кој што членуваат претставници на малцинствата, Роми, Турци и Ерменци. Зарем ние Македонците кои што имаме 14 пресуди од судот за човековите права во Стразбур кои што се кредибилни да носат пресуди за Омо Илинден Пирин, не заслуживме место во тој комитет. А, тие заслужија место во нашата Преамбула. Јас не се согласувам со тоа. И, додека не видам таму Македонец кој што е дел од тој комитет а за тоа треба сите заедно да работиме нема ни милиметар да се мрднам додека сум премиер на оваа Влада. И, конечно на крај бидејќи немам време. За од прилика 3 часа или нешто помалку од овој момент министерот за надворешни работи Муцунски ќе има билатерална средба со Државниот секретар Марко Рубио...", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен и сака да постави дополнително прашање, Оливер Спасовски има збор, повелете.", "source_page": 4}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам почитуван претседателе. Почитуван премиер, секако дека оваа тема треба да биде над партиски не треба да се користи во дневно политички цели, игри и т.н. бидејќи ова е нешто што не засега сите нас и во изминативе 30 години. Впрочем и Македонија е втемелена токму на овие принципи во кои што ние сме изразиле уверување кога државата се определила како независна и суверена да биде дел од Европската Унија и да биде дел од НАТО Алијансата. И, токму заради тоа обврската на сите нас, не само во салава, сите политички субјекти, сите од научната јавност, сите граѓани на крајот на краиштата треба да не засега оваа тема и да правиме се што е можно за да дојдеме до напредокот, решението или на крајот исполнувањето ако сакате на стратешката цел како што тоа го направивме и на членството во НАТО Алијансата. Тоа е првата работа. Второ, сметам дека добра е насоката да Европскиот Парламент донесе одлука со која што ќе или прифати Извештај со која што ќе се потврди уште еднаш и македонскиот јазик и идентитет и секако дека нашиот идентитет и јазик не зависат од територијата, ниту пак зависат од некаква временска рамка заради тоа што факт е дека и македонската нација и македонскиот јазик не постојат од 1945 година па наваму и тоа се теми и тези за кои што верувам дека сите сме сложни треба да бидеме сложни во овој момент. Јас искрено верувам партијата на европските социјалисти ќе даде серозна поддршка во Евро Парламентот за да можеме тоа да го добиеме како информација. Меѓутоа прашањето го поставив од аспект на тоа што, заменикот министер за европски прашања рече дека постојат веќе разработени неколку иницијативи, неколку предлози и т.н. кои што веќе се разгледуваат како решение на овој проблем. И, токму затоа сметам ако имаме такви иницијативи, предлог решенија дека е чесно, дека е одговорно Парламентот и македонска јавност тие теми да ги знае и да знаеме што правиме понатаму заради тоа што има веројатно опции како да се дојде до некакво решение. Одговорноста на изборите ја превземавте во овој дел и тие ставови кои што ги застапувавте пред изборите во однос на ова прашање добија мнозинство и затоа очекуваме предлог кој што еве после година дена мислам дека...", "source_page": 4, "end_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот не постави дополнително прашање. Третото прашање беше поставено до Министерството за транспорт и врски, немаме претставник од министерството, ќе бараме да писмено се одговори на пратеникот. Преминуваме втора по ред за поставување на пратеничко прашање е пратеничката Илире Дути, повелете имате збор.", "source_page": 5}
{"speaker": "Илире Даути", "raw_text": "Почитуван претседател на Собранието. Почитувани колеги, претставници на Владата, почитуван претседател на Владата. Во овој дел каде ќе поставиме пратенички прашања, јас се определив моите две прашања да ги поставам до премиерот. Не само за да добиеме одговор и само за да поставам прашање и да добијам одговор туку мојата интенција е моите прашања да бидат поттик и причина за решавање на проблемите нема да решам големи работи кои што некогаш бидејќи во јавноста се третираат теми кои од мојот поглед се многу мали во однос на проблемите кои ги тангираат секојдневните проблеми на граѓаните. Сите нивни маки треба да бидат големи проблеми кои што треба да се дискутираат меѓу нас. И, затоа денес сакам да го праша премиерот да ни даде можност, како може да излеземе од ситуацијата во село Нерово во Крушево. Каде и јавноста е запознаена дека се работи за над 120 ученици кои учеа и продолжуваат да држат настава во еден стар објект. Стар повеќе од 70 години, изградена е во 1950 година и тогаш немаше доволно инвестиции тоа училиште да биде достоинствено за тие ученици. Кога го спомнувам зборот достоинство во предвид ја имам уставната обврска на државата во однос на сите граѓани во тоа село бидејќи тоа се обезбедува и во Преамбулата каде меѓу другото цели да обезбеди социјална правда, економска стабилност и тоа е склоп на зборови што се содржани во Преамбулата а вие како премиер сте првиот човек кој треба да се грижи за спроведување на ова достоинство кое што е предвидено во нашиот Устав. Значи, тие граѓани бараат за нивните деца достоинствени услови бидејќи ова го нема овозможено државата, тие преземаа иницијатива и изградија објект но имаат проблеми со легализација на објектот за да функционира како објект каде ќе продолжи образовната настава. Јас мислам дека оваа ситуација од наставниците, граѓаните кои што го финансираа тој објект и олеснија и олеснија на државата, на Министерство за финансии и финансии и за вас како премиер за да продолжите само еден мал дел за легализација и тој објект да стане употреблив. Ова прашање го поставувам како мајка, професорка а над се и како човек бидејќи сметам дека ова е заедничка точка која што треба да не сплоти. Секогаш кога сакаме како луѓе да помогнеме на други лица како што се жителите на село Нерово кои што се вознемирени за нивните деца кои веќе две недели бојкотираат настава заради ситуацијата, во знак на револт, бидејќи не изнајдоа можност нивниот проблем да најде решение. Иако се обратија до локалната власт, но сепак нема решение. Значи, овој проблем треба да се третира и од наша страна. Очекувам одговор и ваша заложба за да изнајдеме решение за овој проблем. Од друга страна второто прашање кога ќе го упатам повторно до вас, се однесува вчерашната дебата до полноќ во однос на исклучување на не резидентниот народ, како што ги нарекувате државјаните на Република Северна Македонија со една одлука донесена на крајот на годината во Владата на Северна Македонија, односно во ноември 2024 година, со кои што се исклучува дијаспората од правата со кои што се поврзуваат нивните права и застапеност во однос на Северна Македонија. Вчера дебатиравме долго, дебатиравме и на Комисијата, матичната комисија и за жал вашите претставници не дадоа ниту еден аргумент, зошто треба да стои во Законот за локална самоуправа членот кој предвидува намалување на бројот на советници, како што се граѓаните од дијаспората, кои што работат привремено или живеат надвор од државата. Почнувајќи од одговорот во однос на прашањата кои што ги поставив и вашиот заменик министер беше дециден и не прифати ниту еден амандман. Не ни даде ниту едно образложение, ќе го повторам прашањето уште еднаш на оваа седница, а исто така и вчера сите пратеници не беа вклучени во дебатата и јас не успеав да добијам одговори за прашањата кои ги поставив. Јас инсистирам, одлуката на Владата е дека таа одлука е тенденциозна и исклучувачка. Бидејќи се работи за дијаспората која што економски ја поддржува нашата држава и ние не смееме да се однесуваме на тој начин. Затоа сметам дека што поскоро тој Предлог закон треба да се отстрани од процедурата и одлуката да биде невалидна, бидејќи го прекршува Уставот на државата, бидејќи Уставот на нашата држава не познава термин не резиденти. Ниту Законот за попис не го познава тој термин. Ниту Законот за локална самоуправа не го вклучува терминот не резиденти. Жителите имаат право да избираат и да бидат избрани и ова половично право на граѓаните на тие општини им се одзема, бидејќи се вклучуваат во делот на тие граѓани кои што можат и имаат право да бидат избрани. Јас мислам дека овој тренд ќе продолжи и понатаму, бришејќи ги граѓаните од дијаспората и од листите за гласање. Затоа инсистирам Владата да отстапи од овој став колку што е можно поскоро, бидејќи дискриминацијата не може да продолжи да биде функционален елемент на една мултиетничка држава. Јас сум убедена дека секој знае дека не може да се изгради иднината врз маките на некој друг. Ова нема да го трпи никој, бидејќи една ваква ситуација прави поделба на две категории граѓани. Едни кои се револтирани, а друга страна кои што се разгалени. И оваа поделба на власта треба да се запре, а оваа одлука на Владата оди кон таа насока. Затоа сметам, бидејќи сите кои што ве претставуваат тука не ми дадоа аргумент, зошто дојде до таа одлука минатата година, а уште повеќе што преку Законот за локална самоуправа се обидувате да исклучите еден дел од граѓаните, жители на Република Северна Македонија. Во спротивно на тоа што се опфаќа во Законот за попис. Бидејќи не се исклучуваат категориите резидентни и не резидентни. И сите три концепти кои што се критични, било концептот за пописот или законите кои што се носат кај нас, не ги исклучуваат ниту едната, ниту другата категорија, туку се однесува со граѓаните и личностите кои треба да ги уживаат правата во однос на државата. Во ситуацијата која се случува во Република Северна Македонија се поврзува со одлуката на Владата за исклучување на дијаспората. Ние ја исклучуваме дијаспората од правата, а тие продолжуваат да бидат даночни обврзници, како и сите ние кои што живееме тука. Благодарам.", "source_page": 5, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката Илире Даути постави две прашања до претседателот на Владата, господинот Христијан Мицкоски. Повелете да одговорите на првото прашање премиере.", "source_page": 6}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Почитувана пратеничке Даути, мала корекција, не е Нерово, е Норово. Селово се вика Норово, не е Нерово. И на македонски и на албански е Норово. Јас сум професор редовен на Универзитетот и ми е многу значајно кога децата сакаат да учат и да добијат правилно знаење, образование, и без разлика дали се тие Македонци, Албанци, Турци, Власи, конкретно, Срби, Бошњаци, Роми или од друга етничка заедница, се ќе сторам што е во моја моќ, согласно законите и Уставот, учениците да го добијат потребното знаење. И, исто како што се грижам за Норово и учениците од Норово, се грижам и за средношколците од Кирил Пејчиновиќ и за основците од Лешок и за сите ученици од Македонија, без разлика каде се наоѓаат. И тука не треба да имаме никаква дилема. Конкретно, да речеме, за средношколците од Кирил Пејчиновиќ од Тетово кои што долго време наставата ја следеа во контејнери, се најде општествено одговорна компанија која што одлучи да донира и се надевам дека многу скоро од денеска ќе почне реконструкцијата и ќе можат тие да имаат пристојни услови за следење на наставата. Инаку таа општествено одговорна компанија, донацијата што ја даде, одлучи да ја даде преку законски легална процедура, информирајќи го градоначалникот и Советот и за таа донација гласаа сите советници од сите политички партии. Меѓу кои и од Демократската унија за интеграција, од Алијанса за Албанците, од ВМРО ДПМНЕ, од СДСМ, од ВЛЕН, итн, сите едногласно гласаа. Има процедури, има правила, има закони, има Устав и мораме да ги почитуваме сите овие процедури, правила, закони и Устав, а вие тоа најдобро треба да го знаете, бидејќи сте исто така професор. Јас лично ќе појдам но Норово и ќе разговарам со родителите на овие дечиња, затоа што не сакам тоа да биде политичка злоупотреба. Затоа што на овие дечиња им треба образование. И јас лично ќе направам се, за тие дечиња да имаат пристојни услови да ја следат наставата, да добијат образование, а понатаму да се развиваат како свои индивидуи, лојални на својата татковина, законите и Уставот. Лично ќе појдам таму, еве ви давам збор и лично ќе се заложам овој проблем да се надмине без да има било какви партиски моменти. Но она што во моментот е таму фактичка ситуација е следна: Одговорна е општината, но и одговорни се тие кои што со донации одлучиле на законски нерегулирана и урбанистички нерегулирана парцела да градат објект. Без разлика што тие рекле овој објект ќе биде за вршење на образовна дејност. Има закони во државата и мораме пратеничке Даути да ги почитуваме тие закони. Еве јас ве повикувам заедно да појдеме во Норово, со нас да го земеме Законот за урбанистичко планирање, Законот за градежно земјиште, Законот за градење и Уставот, да најдеме парцела и да направиме за овие дечиња нешто. Еве, заедно ве повикувам ќе појдеме таму, немам никаков проблем. Ве молам, само од ова да не правиме политичка хајка или пак да вадиме политичка реторика, нема потреба. Инаку се сложувам со вас дека во многу објекти во целата територија на Македонија се потребни интервенции и на многу објекти за жал децата учат во супстандардни услови. Без разлика на етничката припадност, во сите делови, без разлика дали е тоа Норово или Ново Село. Без разлика дали е Слатина или Коњаре. Треба за сите како држава да обезбедиме. За жал, многу се крадеше и сега тие пари што се украдоа и завршија во приватни џебови, дали за купување на трговски центри, дали за нов возен парк, ролс ројс, мајбах мерцедес, фирми или нешто друго, наместо да завршат училишта во цело Норово. Наша обврска како Влада овие кои што на грбот на овие дечиња, кои што денеска за жал учат во такви услови, се богатеа и градеа палати и сараи, да ја обезбедиме правдата и да важат законите за сите нив подеднакво. Од прв до последен. И ќе важат, барем јас додека сум тука ќе важат. Тие што ги крадеа парите, наместо да градат, без разлика од која политичка партија доаѓаат, еве јас ви ветувам, имате мој збор, дека од прв до последен ќе одговараат. И ова не е закана, затоа што и мене ме боли кога ги гледам во какви услови овие дечиња добиваат знаење, исто како што ги гледам дечињата и од Лешок и од гимназијата Кирил Пејчиновиќ во какви услови учат. Јас се сеќавам при моите посети насекаде, тогаш бевме опозиција кога молев министерот за образование од Демократската унија за интеграција да се погрижи да ги подобри условите за овие ученици да добијат пристојно знаење, не баравме премногу, вклучително и оние во село Норово. Но, за жал, тој во тоа време одлучи повеќе да се занимава за потребите на еден универзитет приватен во Југозападна Македонија. Наместо да вложува за учениците во село Норово. И тоа боли. Сега слушам дека има силна битка кој да биде градоначалник во тој град во кој што се наоѓа тој универзитет, жестока битка во опозицијата, но имаше можност и наместо сега гола реторика, имаше доволно време како министер за образование да го стави во првите приоритети овој приоритет за село Норово кое што ќе го стави оваа Влада, јас ви ветувам, ви давам збор и да изгради согласно закон и Устав зграда во која што овие дечиња ќе учат. Децата не треба да се злоупотребуваат, децата се нашата иднина и тука е чиста мислата, тука нема вакви или такви. Без разлика на етничката припадност, сите деца се наши и така треба да се однесуваме. А јас ви ветувам, еве ви давам збор дека еден од главните приоритети на оваа Влада, тоа што не успеа министерот од редовите на ДУИ да го направи, ние ќе го направиме, еве јас ви ветувам, согласно законите и Уставот. Бидејќи побаравте одговор, еве ви давам одговор на вашето прашање. Благодарам.", "source_page": 6, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот и дали ќе постави дополнително прашање, повелете. Има збор пратеничката Илире Даути, повелете.", "source_page": 7}
{"speaker": "Илире Даути", "raw_text": "Почитуван премиер ви благодарам на одговорот првично. Името на училиштето јас го изговарам на албански, природно, така ми излегува и подобро како ви излегува вас на вашиот јазик. Под два, кажавте дека позначајно е дека ќе се ангажирате вие и да, и природата на моето прашање е од почеток за мене, за жителите на Норово таму е значајно да се ангажираме за да се реши овој проблем кој велам е постар и се оставени тие луѓе таму, тие ученици, тие деца, значајно е што поскоро овој проблем да се реши. Ме чуди фактот, зошто вие велите дека не треба да се политизира прашањето и каде е разликата помеѓу мојот збор и вашиот збор. Бидејќи двајцата зборувавме за истото прашање. И велите дека ќе одиме таму. Пред да дојдам јас тука, пред да поставам прашање, претседателот на Алијансата за Албанците, Зијадин Села, го посетија тоа место, ги видоа условите, јас не донесов слики со мене тука, бидејќи сум убедена вие како премиер имате обврска со нас или без нас да одите таму и да ги посетите тие мизерни услови, да ги видете тие мизерни услови што довело до блокада. Се истакнува иницијативата на родителите, но контекстот како истакнавте без разлика не ми се допаѓа. Бидејќи нема родител кој се буди сабајле и вели, од шест да изградам едно училиште. Бидејќи сите родители кои ги имаат обезбедено нормалните услови за нивните деца, тие се ангажирани за следење на детето во други аспекти. Но не да изградат училишен објект. Така да никогаш не треба да бегаме од причината која ги обврзала тие родители да преземат иницијатива да изградат објект, бидејќи имале објект, како што истакнав порано, е стар 75 години и изграден со камен и со земја и не е во склад со времето. Вие истакнавте дека нема разлика во условите во училиштата каде учат граѓаните, бидејќи треба да се исти. Како навистина да беше така, јас ќе бев најзадоволен човек и ќе речев, ја постигнавме целта. За жал и ние и вие знаеме дека не е така. Значи, најголемото сведоштво да не навлеземе во детали, да не ги истакнеме другите населени места, значи само го имате населеното место Нерово. Ако беше така како што велите вие, јас денес немаше да бидам обврзана да излезам тука, да го поставам ова прашање. Задоволна сум што лично кажавте дека ќе се ангажирате, но не сум задоволна од другиот дел, каде што ги истакнавте деталите.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот не постави дополнително прашање. Владата да одговори на второто прашање кое беше поставено до вас. Христијан Мицковски, претседател на Владата има збор, повелете.", "source_page": 7}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам. Би зборувал многу и на претходната тема, но очигледно дека би го прекршил Деловникот, затоа ќе се воздржам. Еве, се надевам дека ќе имаме можност да направиме нешто повеќе за условите во кои што се образуваат нашите деца, тоа е важно, нашите деца, децата на Македонија. Што се однесува до Законот за локалната самоуправа, целта е сосема поинаква. Целта е да може да се направат измени кои што ќе бидат во согласност со изборните процеси кога се бираат градоначалници, советници и така натаму. Не е целта дали имаме резиденти или нерезиденти, но кога веќе го поставивте тоа прашање, јас еве би ве повикал заедно сите да го промениме Законот за избори, Изборниот законик и да направиме една изборна единица и во таа една изборна единица да дозволиме и дијаспората да гласа, да формираме, да дозволиме да се формираат избирачки места во оние држави во кои што се дозволува согласно Устав да се формираат избирачки места надвор од ДКП-ата, од дипломатско конзуларните претставништва.. Еве јас сум подготвен одма. Јавно ви кажува, како ВМРО-ДПМНЕ ги гледам пратениците од коалицијата, да го поддржиме тој Закон во кој што ќе имаме една изборна единица. И подготвен сум одма, да не филозофираме, зошто волку советници, зошто толку, еве одма да го отвориме ова прашање и да го затвориме. Да имаме една изборна единица и во таа една изборна единица да се гласа, вклучително да бидат вкалкулирани и гласовите од дијаспората. И тоа не само во дипломатско конзуларните претставништва, туку насекаде онаму каде што дозволува Законот на таа држава да се гласа надвор од дипломатско конзуларните претставништва. Веднаш сум подготвен да го поддржам тој закон. И ви давам збор дека пратеничката група на ВМРО-ДПМНЕ ќе го поддржи. Се она останато нема да го коментирам, иако можам да го коментирам што го кажавте, нема да го коментирам од чиста почит кон тоа дека, еве, сепак сте жена, дама и нема да навлегувам во таков тип на реторика која што се обидувате да ја наметнете. Но, ви давам збор, ако вие се усогласите во вашата коалиција, проширена, надградена или стеснета, ќе видиме, времето ќе покаже, ајде да изгласаме закон во кој што ќе имаме една изборна единица. Благодарам.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот и дали сака да постави дополнително прашање. Илире Даути има збор, повелете.", "source_page": 8}
{"speaker": "Илире Даути", "raw_text": "Благодарам. Чекав меѓу другото одговор, но јас денес не добив одговор, како што не добив ни вчера од пратениците кои беа ја напуштиле салата и не беа подготвени за дебата за отфрлање, значи, отстранување на дијаспората и ни во Комисијата за локалната самоуправа. Значи, ова има двоумење, големи двоумења и се во ситуација без одговор за многу осетлива тема како што е отфрлањето на дијаспората од правото на политичко претставување со помош на претставници, советници на политичко ниво, во вработување нивно, во нивното претставување во Буџетот. Значи, вие ногу добро знаете, премиер. Една ваква одлука, од страна на Владата има големи финансиски импликации во самиот живот на граѓаните и населените места. Првите импликации сега веќе преминале и 8,5 милиони евра, истакнав неколку пати досега, значи се осудени албанските населени места, бидејќи вие велите дека не треба да се направи поделба. Но, поделбата ја правите вие. И јас се реферирам на таа поделба. Албанските населени места со поделба на унгарскиот кредит кој е поделен, 44 евра по глава на жител каде е отфрлена дијаспората, направила да албанските населени места да се осудени. Вие многу добро како економист знаете, од три критериуми кои се поврзани со распределба на 5,5% од ДДВ, 65% од тој кредитор оди по глава на жител. И тука значи е другиот удар што се прави према албанските населени места. Третото е политичкото претставување кое вчера го дебатиравме и за жал, вие не постигнавте да дадете одговор. Затоа јас чекам да се повлечете од таа улога која сте ја презела на Влада и од членот кој е дискутабилен, кој е поврзан со намалување на бројот на советници. Не сме дале во ниту еден момент замерка на Законот, сме дале поткрепа на Законот, но е многу проблематичен делот, или комплет Законот да се повлече од постапка, или да се избрише тој член, кој заменик министерот од ваша страна не прифати да го бришеме. Во врска со прашање на Изборниот законик кој го истакнавте, секогаш Алијансата за Албанците е подготвена да зборува на вакви теми. Јавно сме го изразиле нашиот став. Сме за 8 изборни, толку колку што се региони по рамноправен регионален развој. Ако сте заинтересирани да продолжиме со дебата во врска со оваа тема, ние секако сме заинтересирани да разговараме и да ги направиме сите места што е можно поеднакви и со помош на вакви механизми, ако немаат негативна конотација. Благодарам.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот не постави дополнително прашање. Следен за пратеничко прашање е пратеникот Никола Мицевски, кого го мола да постави прашање до Владата. Повелете.", "source_page": 8}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам. Почитуван претседател на Собранието, почитуван претседател на Владата, почитувани членови на Владата, колеги пратеници, почитувана јавност, Јас ќе поставам две пратенички прашања, едно до претседателот на Владата, господинот Христијан Мицкоски, и второто до Министерството за економија и труд. Моето прво прашање се однесува на Договорот за стратешко партнерство кој што Македонија го потпиша со една од најмоќните земји во светот, Обединетото Кралство, во вредност од 6 милијарди евра, кои ќе бидат насочени кон инвестиции за развој на инфраструктурата, здравството, образованието и енергетскиот сектор. За жал, овој историски договор, овој историски момент за Македонија и граѓаните, очигледно опозицијата не го препознава или не сака да го препознае, не го прифаќа или не сака да го прифати и обвинува за задолжување на државата и идните генерации. Лично сметам дека овие обвинувања се неосновани и немаат никаква логика, но сепак тоа си е нивна работа и нивни одлуки како ќе дејствуваат по основ на овој Закон, односно оваа Ратификација, овој Договор и ова се што следува. Граѓаните гледаат и следат кој што прави, кој што зборува и кој што работи. Имено, со цел да се расветлат сите овие нејаснотии и обвинувања од страна на опозицијата, а и за да нема никакви дилеми за граѓаните, би сакал колку што е можно во овој момент, подетално и поконкретно да ги објасните придобивките од овој Договор и какво значење ќе има овој Договор за иднината на Македонија и граѓаните. Второто прашање е до Министерството за економија и труд. Моето прашање е во врска со оперативниот план за вработување за 2025 година, кои што Владата го објави во текот на вчерашниот ден. Како вовед во моето прашање, би сакал да истакнам неколку работи на оваа тема и како е дојдено до сето ова. Минатата година имавме парламентарни избори, на кои што граѓаните дадоа огромна поддршка на ВМРО ДПМНЕ и Коалицијата, што истовремено значеше и огромен историски пораз на Владата на СДСМ и ДУИ. Пораз на нивните девастирани и катастрофални политики на секое поле. Непобитен факт е дека кога ВМРО ДПМНЕ ја презема власта, наследи запрепастувачка состојба и хаос. Уништена држава, испразнет и искраден Буџет, економија на колена, индустрија скоро и како да немаше, инфлација до небо, работници без редовни плати и уште многу други негативни појави од погубното владеење на претходната Влада. За разлика од тогаш веќе се забележува дека Македонија почнува да закрепнува на секое поле и пополека, но сигурно, оваа Влада почнува да ги решава проблемите кои што ги наследи. Нема да биде лесно. Сигурен сум дека со работата која што се вложува, ќе се успее. Овој оперативен план за вработување за 2025 година е дел од тој процес, на закрепнување на државата и очекувам дека ќе даде позитивен и дополнителен ефект. Моето прашање е, оттука во интерес на младите и јавноста, би сакал да дадете подетални информации и податоци за тоа колку лица се планира и се очекува да бидат вработени со овој план, што содржи овој план, што може невработените лица и младите од Македонија да очекуваат од овој Оперативен план за 2025 година. Благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Никола Мицевски постави две прашања, првото до претседателот на Владата, Христијан Мицкоски, кого го молам да одговори, повелете.", "source_page": 9}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Почитуван пратеник Мицески, поврзано со Договорот за стратешко партнерство со Обединетото Кралство би сакал да кажам дека претставува навистина еден историски момент и за нас како држава, но и генерално за регионот, затоа што едно вакво силно присуство на еден од водечките политички чинители во светот, тука во регионот, значи многу. И јас сум среќен што ние успеавме да потпишеме еден ваков Договор со Обединетото Кралство затоа што мислам дека на тој начин правиме добро и за граѓаните, но и за државата и за иднината на регионот. Овој Договор би го поделил на два дела, едниот е политички, вториот е економски. Иако во суштина двата, еден со друг се обединуваат, што е многу важно. Во економскиот дел е многу важно да се спомене дека како држава имаме многу стратешки цели и проекти кои што се споменуваат со децении, но за жал никако да ги реализираме. Пругата Коридор 10 да се модернизира, реконструира, прошири, надгради, автопати, болници, енергетски објекти, Чебрен и Галиште го споменуваме со децении и се обидуваме да најдеме инвеститори, но никако тоа да не го најдеме до сега, итн. И ако сето тоа се анализира, тогаш ќе дојдеме до заклучокот дека во минатото имало многу пречки. Една од тие пречки биле финансиите, друга немањето политичка волја и храброст, трето немањето инвеститори, но она кое што сега е за нас важно е дека сите овие пречки кои што во минатото постоеле, сега веќе не постојат, односно со овој Договор ние ги тргаме на страна. Финансии се обезбедени, рамка постои, шест милијарди евра, политичка волја има, двете држави постигнаа договор, пратениците транспарентно, без шверцерски да помине во Парламентот, без да имаме европско знаме, без да имаме било каква злоупотреба, го поминаа овој Договор. Сакам малку за целиот процес и малку за Договорот, бидејќи слушаме гласови од опозицијата дека не бил транспарентен процесот, не сме знаеле под кои услови ќе ги земеме финансиските средства, како ќе се трошеле, што ќе се трошеле, па зошто сега така било, итн, па ќе сме биле вовлечени во криминал, ќе сме се уортачиле со нашите нови стратешки партнери, ќе сме ги украделе овие пари, итн. Сите овие обвинувања ги слушаме на отворена сцена. Јас би сакал малку околу фактите и околу маглата. Јас ја разбирам опозицијата, добро, логично е, политичка борба е, тие сега ќе фрлаат анатема, ќе викаат ова не чини, затоа што едноставно доаѓаат избори, работата треба да се поларизира и тие мислат дека на тој начин ќе добијат некаков политички поен. Но, јас би сакал во името на вас пратениците и македонската јавност да објаснам делови од сето ова, за да ни биде на сите нас можеби појасно. Овој Договор кој што ние го потпишавме и кој што вие пратениците го усвоивте е политички договор. Договор за стратешко партнерство помеѓу нас и Обединетото Кралство. И тоа е политички договор. Во делот на финансиите и средствата. Факт е дека ние имаме рамка. Факт е дека сме воделе разговори со финансиски институции кои што се подготвени да ја испорачаат таа рамка. Но, Договор не е потпишан. Сега следи процес во кој Министерството за финансии ќе отвори конкурентен дијалог со финансиски институции од светот. дали ќе бидат пет, десет, петнаесет, дваесет, итн, ќе видиме. Меѓу нив ќе бидат и овие финансиски институции со кои што сме разговарале. Откако Министерството за здравство ќе го информира Министерството за финансии дека има намера да ги заврши тие и тие проекти. Во случајов Клиничката болница во Штип, Медицинскиот факултет, Домот за 200 легла, болницата во Кичево со проширена дејност заедно со здравствениот дом и реконструкција на Клиничката болница во Тетово. Ќе го информира Министерството за финансии и ќе му рече, ние сакаме ова да го завршиме, ве молам обезбедете средства. Јавното претпријатие Македонски железници и инфраструктура, исто така ќе постапи, ќе го информира Министерството за финансии. Министерството за финансии ќе спроведе конкурентен дијалог со плејада финансиски институции од светот. Таа понуда која што ќе биде најдобра, таа понуда ќе ја прифатиме. Не значи дека ние ќе ја прифатиме понудата на финансиската институција со која што до сега сме разговарале. Тоа не значи. Ако добиеме подобра финансиска понуда од ЕБОРД, од ЕБРД, од ЕИП, од икс, ипсилон банки, не е битно, тие ќе ги прифатиме. Условите се овие. Што е разликата? И точно е во јавноста кога се зборувам во делот на каматата, колку таа ќе изнесува, како ќе изнесува и слично, доколку ние излеземе на финансискиот пазар со кредитен рејтинг кој што ние го имаме како држава, точно е дека тој еурориборд ќе биде надграден со минимум три и пол, четири можеби и повеќе проценти, бидејќи нашиот кредитен рејтинг бб минус е таков каков што е. Но ако го користиме кредитниот рејтинг на Обединетото Кралство кој што е три пати А, тогаш логично е дека ние ќе добиеме многу пониска каматна стапка и затоа јас велам дека ние ќе добиеме најниска можна каматна стапка што некоја држава ја добила. Затоа што Обединетото Кралство ни вели со тој стратешки Договор кој што вие го гласавте, ви оставаме на располагање нашиот кредитен рејтинг и ние сме гарант за вас, не вие, ние сме гарант за вас. Затоа, секој оној кој што зборува во јавноста дека јас како прв човек на Владата, дека вие пратениците кои што тоа го поддржавте, ќе задолжиме неродени генерации. Или не знам што. Ако е во функција на политика, во ред го разбирам и во ред не го оправдувам, но го разбирам. Но, ак навистина го мисли тоа, тогаш е економски и политичка аналфабета. Ако е за политички цели, во ред. Еве, ќе го напаѓаме, ќе го плукаме Христијан, Владата, пратениците што тоа го поддржуваат и ајде, ќе речеме во ред. Но ако навистина ова некој го мисли, а слушав неколку такви економисти кои што за себе велат дека се економисти, тогаш слушнав овде дека ме прозва една пратеничка дека сум економист, а не сум економиста, јас сум инженер. Но, не е битно. Тогаш тие треба веднаш да си ги искинат дипломите. Тоа е вториот договор. Третиот договор, нема да го класифицираме, нема шверцерски а го поминеме со европско знаме, нема ништо од тоа да биде. Повторно ќе влезе во Парламент, е договорот за реализација на проектите. И тука нема да дојде во Собрание компанија која што е регистрирана во или близу седиштето на една политичка партија. Да биде под изведувач или изведувач. Како што тоа кај нас се случуваше во минатото. Ќе дојде компанија која што реализирала со порт фолио итн. итн. И нема да биде една, ќе бидат од три до пет а можеби и повеќе кои што ќе пројават интерес. Нема да криеме ништо, секој фениниг, секоја завртка, секога навртка ќе има цена и ќе биде по принципот опен бук. За тие што не знаат што е опен бук, тоа подразбира дефинирани цени и на тоа се додава маргина во проценти. Толку колку што е вградено, потпишано од страна на надзор, додадени проценти ќе биде фактурирано. А сите тие кои што се занимаваат со економија знаат дека кога вложувате во вакви проекти тие најмалку три пати ги вртите парите. Еве јас сум инженер не сум економист, имам некакво искуство во бизнисот и во економијата. Ви гарантирам дека не само што нето нема да се задолжиме туку нето и ќе го намалиме долгот кога овие проекти ќе се реализираат. Благодарам.", "source_page": 9, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот и сака да постави дополнително прашање. Никола Мицевски има збор.", "source_page": 10}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам. Јас лично очекував ваков одговор затоа знам што значи стратешко партнерство со една од најмоќните политички економски финансиски земји во светот. Меѓутоа беше повеќе да го објасниме за граѓаните, а нешто и за опозицијата. Бидејќи е кратко времето за до објаснување. Би сакал едно дополнително до објаснување од страна на претседателот на Владата, доколку успее да го дообјасни начинот на плаќање односно на опен бук кои што го спомна. А би било добро да добиеме подетални информации околу начинот на изведба на проектите, односно нивната цел и корист од нив која што ќе ја имаме. И до објаснување доколку може од делот на грејс периодот односно начинот на плаќање на завршувањето по завршувањето на проектите. Благодарам.", "source_page": 10, "end_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Го молам премиерот да одговори на дополнителното прашање поставено од Никола Мицевски, повелете.", "source_page": 11}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Благодарам пратеник на дополнителното прашање. Што се однесува до принципот на фактурирање нема да биде по принципот на жолт фридик, нема да биде по принципот на црвен фридик, или не знам каков фридик. Со аванси кои што се плаќаат како што тоа било пракса во минатото по принципот како до сега, ќе биде по принципот опен бук. Што значи тоа? Пред вас пратениците ќе имате закон со договор каде што ќе имате единечна цена за секој еден елемент кои што ќе биде вграден во тие проекти. Секој. И нема криење. Тука нема ништо класифицирано да биде, нема лажење, нема да биде јавноста манипулирана. Зарем ќе си дозволам јас прво како прв човек на Владата, второ, овој состав на Владата и вие пратениците да протнете на шверцерски начин договор кои што заедно со нашиот нов стратешки партнер еве да речеме со зајакнати билатерални односи Обединетото Кралство да ги крадеме Британските и Македонските граѓани. Така викаше и така се уште тврди опозицијата. И ќе ги задолжиме не родените Македонски деца. Што значи опен бук? Отворена книга, тоа значи секоја почитувани позиција која што ќе биде вградена ќе се додаде одреден процент кои што ќе го договориме има маргини. Однапред потпишана надзор кои што веќе го ангажиравме, реномирана Британска адвокатска компанија, веќе го ангажиравме кои што ќе работи за нас, многу конкурентен и ќе ги потпишува тие документи. Зарем ќе дозволиме ние да се бламираме, образот да со го валкаме за нешто кое што сакаме да биде добро. Затоа велам, тие што тврдат дека ова било не знам криминал. Ако го прават од политички причини фолклор и реторика, во ред, разбирам. Нека тераат. Но, ако навистина веруваат во тоа тогаш се политички аналфабети. Но тоа е што е. Што се однесува до индикативната понуда, ќе повторам индикативаната понуда што ја имаме за железницата Коридорот 10, Од Табановце до Гевгелија. Имаме неколку понуди за рок на враќање од 15 до 27 години се грејс период од 5 години. и сите тие си имаат своја цена. Еве ви плус маргина. Индикативна понуда, ќе повторам таа е многу пониска од таа што во јавноста се кажува. Многу пониска, многу пониска. Што се однесува до болниците, имаме индикативна понуда која што опфаќа период од 15 до 22 години до грејс период повторно од 5 години. Со напомена дека првата фактура ќе биде книжене на почетокот на 2027 година. И од тогаш ќе почне грејс периодот да важи. И сега ние наместо црвен тепих да постелеме да се радуваме, ние излегуваме со политички тези. Во ред, пак ќе повторам, ако е така политиката нека си се тера нека си продолжат нека си се тераат политички приказни. Ние ќе работиме. Зошто се овие важно, и што опфаќаат проектите бидејќи ми го поставивте тоа прашање. Коридорот 10 опфаќа реконструкција и ревитализација целосна на постојната траса по Вардарската долина од Табановце до Гевгелија. Иако планиравме на друга траса но таа беше прилично поскапа и затоа за да заштедиме повеќе пари ја дефиниравме оваа. И паралелен уште еден колосек. Значи два колосек. Сега кај нас имаме само еден. И мора едни возови да се паркираат, па други да поминат итн. така сега функционира сообраќајот. Ова се сега две траси. Значи ќе може и карго и патнички паралелно. Со тоа што брзината ќе биде на каргото 110 километри на час минимум просечна брзина. Сега е 25, 30. 25 до 30 километри на час. Што значи тоа? Тоа значи поголема конкурентност и повеќе композиции. Анализа е дека ќе стигне приходот на железницата до 120 милиони евра годишно. Но, тоа значи повеќе пари во нашиот Буџет во делот на транспортот и поголем бруто домашен производ на крајот од денот, од делот на услугите. Одиме понатаму, стратешки сите производи кои што доаѓаат од исток сега начисто користат две пристаништа во Европа. Или Хамбург или Ротердам. Затоа што немаат ваква брза пруга. Нема комуникација помеѓу Егејско, дел од Средоземно море и Централна Европа. Ако ние направиме, а гледам од Србија се спушта брзата пруга, само таму Кинези ја прават тука ние правиме со Британците. Се спушта кон границата кога ќе се спои овој дел и пристаништата во соседна Грција, тогаш логично е најголемиот дел од суровините и производите кои што доаѓаат од исток тука да се товарат. Затоа што скратуваат со 15 до 22 дена. Тоа значи повеќе пари за нив. По конкурентни производи, пониска цена. Тука ја гледаме нашата шанса. И затоа решивме во овој проект да инвестираме. Тоа морам да признаам дека многумина не го гледаат со радост, не се радуваат. Од многу земји кои што порано биле по атрактивни ако ние го направиме овој проект. јас тоа го разбирам дури некогаш кога јас слушам опозицијата си велам да не тие обработуваат за тие интереси. Но ајде велам сепак можда и не. Да знаете дека многумина не се среќни од ова што се случува. А што се однесува до болниците мислам дека редно време е да направиме еден ваков што би рекол еден поранешен политичар квантен скок. И да направиме нешто за државата и за граѓаните за да можат да добијат нешто кое што се вели пристојно здравство и конечно да ги завршиме и во Штип и во Кичево и да реконструираме во Тетово и да направиме нешто со кое што сите ние ќе се гордееме затоа што ценам дека тоа ни е потребно. Не за мене, јас во џеб нема тоа да го ставам, нема да го носам туку за граѓаните. И треба не само тука да застанеме ќе треба понатаму целосна реконструкција и регионализација на целосно здравствениот систем во Македонија како држава. Но тоа се веќе следни чекори кои што се дел од плановите кои што планираме да ги правиме. Така што еве да сумирам уште еднашка, ова се индикативни понуди. И опен бук, отворена книга и проектите потенцијално кои би ги изведувал. Тој што ќе даде најдобри услови преку конкурентен дијалог тој ќе добие, а вие се ќе видите. Нема шверцерски, нема европски знамиња, нема ништо, нема класифицирани документи, се ќе биде отворено јавно. Секој вграден елемент, секоја завртка, секоја навртка, секоја типла ќе биде специфицирана по цена која што вие ќе ја гледате. И ќе можете да споредувате. И јас ви гарантирам дека денеска цените кои што ќе ги постигнеме ќе бидат многу поевтини отколку споредено со договори, постигнати пред 4, 5, 6 години. јас ви гарантирам, еве ви го гарантирам ова. со истиот квалитет можда и подобро. Еве ова ви го гарантирам. Знаете зошто, затоа што немаме процент вграден во авансот. Нити жолт нити црвен фидик. Немаме процент вграден во авансот. Затоа ќе имаме по конкурентни цени. Се надевам дека бев доволно прецизен. Благодарам.", "source_page": 11, "end_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Второто прашање беше поставено до Министерство за економија, во име на министерот ќе одговори заемник министерот Маријан Ристески, повелете.", "source_page": 12}
{"speaker": "Маријан Ристески", "raw_text": "Почитуван претседателе на Собранието, почитуван претседател на Владата на Република Македонија, почитувани претставници на Владата, пратеници и присутни во собраниската сала. Навистина е задоволство денеска да овдека пред вас пратениците се презентира новиот оперативен план за активни програми и мерки за вработување и услуги за тековната за 2025 година. Од она што го слушнавме од премиерот, не очекуваат големи капитални инваестиции на голем број проекти во блиска иднина. Инвестиции коишто можеби и сте ги сонувале како деца како што е хидроцентралата Чебрен и Галиште, железничката пруга итн. И се гордееме со тоа бидејќи ќе бидеме генерација сведоци на реализација и користење на овие проекти. А на дополнување на сето тоа секако едно мало дополнување и овој оперативен план за активни програми и мерки за вработување и услуги на пазарот на трудот. Од она што сакам да го кажам и истакнам можеби имаше едно мало задоцнување во реализација во дефинирањето на самиот оперативен план. Меѓутоа тоа беше од објективни причини, а причините беа усогласување со сите институции во Владата, меѓутоа и изградување што повеќе на потребите на граѓаните посебно на младите луѓе во Република Македонија да бидат активни учесници и се вработат преку овој оперативен план за тековната 2025 година. Покрај консултациите исто така направивме и усогласување со реформската агенда со исто така и со стратешките документи на Владата. Меѓутоа и со политиките на Владата и реализација на она што било ветено во изворната програма на победничката коалиција пред граѓаните на Република Македонија. Што значи оперативниот план за активни програми и мерки за вработување на услуги на пазарот на трудот за тековната 2025 година прикажано низ мерки и цифри, ќе ви го презентирам во наредниов период. Оперативниот план за 2025 година, тежи цели 2,5 милијарди денари односно 40 милиони евра што е за 7,5 милиони евра повеќе значи цели 7,5 милиони евра повеќе споредбено со претходната година пари наменети за вработување на младите луѓе во Република Македонија. И секако со оперативниот план вкупно ќе бидат опфатени исто така рекордни 16 илјади 507 лица за тековната 2025 година. Оперативниот план има шанса за сите. Тоа значи дека ќе се создадат услови за искористување на секоја можност за создавање по сигурна иднината каде секој граѓанин ќе има шанса за квалитетно работно место. Со оперативниот план за 2025 година посебен акцент се става на младите не вработени лица до 29 години. Прво, во рамките на мерката 1 поддршка за само вработување претприемништво вкупно 1730 лица од кои 720 млади лица истата е разделена на три под мерки ќе ја користат токму оваа мерка. Првата под мерка, е мерка поддршка за само вработување која се однесува на не вработени лица со минимум основно образование да започнат сопствен бизнис. Висината на финансиската поддршка изнесува 7 илјади евра не повратни средства за започнување на бизнис што е за илјада евра цели повеќе споредбено со претходните години. Новина од оваа година е и под мерката, поддршката само вработување на млади на вработени лица до 29 години. при што висината на финансиската поддршка изнесува цели 10 илјади евра. Неповратни средства за основање на бизнис. Овој износ е рекорден до сега и точно таргетиран за млади до 29 години со цел да се мотивира да го мотивираат својот претседателе приемачки дух, секако и талент. Да ги реализираат во текот на оваа година. Иначе да напоменам дека оваа цифра претходно било само 6 илјади евра, а сега изнесува цели 10 илјади евра. 4 илјади евра повеќе можност за младите да отворат свој бизнис. Исто така, под мерка и поддршка за само вработување со здружување на корисници, пазете со здружување на корисници до 2 лица да основаат бизнис. Со што висината на финансиските средства изнесува од 14 до 20 илјади евра. При што 20 илјади евра се поднесува содржината се однесува оваа содржина за лица кои можат да ја користат од 29 граѓаните години. Видете 20 илјади евра е навистина една сериозна цифра која што нуди државата на младите луѓе до добар пред приемачки дух, со добра бизнис идеја, да отворат добар бизнис, да работата да се развиваат и да вработуваат и нови луѓе понатаму. Со мерката вработување и раст на правни субјекти која главна цел креирање на нови работни места и оваа година ќе бидат опфатени дури 1720 лица. Повторно при вработување на лица до 29 години, предвиден е највисок износ на поддршка до 250 илјади денари од лице со што уште еднаш се покажува заложбата на Владата за поддршка на младите на вработени да останат во сопствената држава. Трето, оваа година како левина на оперативниот план се мерки за подобар и побрз пристап за невработените лица со низок степен на образование и за побрза инклузија на пазарот на трудот. Тука спаѓа одлука за основни вештини, странски јазици за 320 лица. Обука за основни вештини компјутери 400 лица. Обука за претприемништво бизнис, планирање и развој на бизнис и вештини за 500 лица. Која е пилот мерка, обука за наредни бизнис обуки, лиценцирани обуки со признаен меѓународен сертификат за 120 лица. Обуки за напредни ИТ вештини за 350 лица. Стандардно во оваа мерка имаме и останати обуки кои кај конкретен работодавач обука за специфични професии барани на пазарот на трудот, како и обуки за возачи со Ц и Д категорија. Како нова под мерка во оваа мерка јавни работи, оваа година ја имаме и јавни работи за заштита и превенција од пожари и оплеменување на животната средина локално ниво. Мерката предвидува социјална вклученост на 400 потешки обработливи лица кои ќе добиваат 24 илјади денари. Знаете дека следува период на летен период на пожари кога е навистина се потребни поголем број на лица кои ќе бидат, дај боже да немаме пожари, меѓутоа доколку имаме пожари ќе бидат вклучени овие лица во гаснењето на тие пожари. Што е добро за превенција од пожари во овој период да ги имаме овие луѓе кога имаме големи летни горештини во летниот период. Исто така продолжуваме и со реализација на мерката за исплата на младински додаток која предвидува поттикнување на вработување на 3500 млади лица до 23 години. по завршување на средното образование со цел вработување во дејноста за областа на производството. Младинскиот додаток изнесува 3 илјади денари, за полно работно време на кои се плаќа данок на личен доход и се исплатува еднаш месечно. Секако дека останува дел од останатите мерки како што се разни обуки, практиканство, извршување на јавни работи, општи корисни работи, како и поддршка за креирање на нови работни места преку зелена инвестиција. Благодарам. Тоа е од прилика новитетите и целата оперативна програма и план изгласани и во оваа прилика сакам да ги повикам сите млади луѓе и категории.", "source_page": 12, "end_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Никола Мицевски, повелете.", "source_page": 13}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам. Задоволен сум од одговорот. Вложувањето во младите во инвестиции во иднината, оперативниот план гледам дека сеопфатна стратегија со цел да се намали не вработеноста. Да има повисока продуктивност да се зајакне трудовиот систем. Со овој оперативен план се очекува да се подобрат одредени работи. Младите очекуваат конкретни чекори. Вие ги покажавте условите и мерките кои што се предвидени, очекувам има аплицирање. Меѓутоа очекувам и дека ќе има висок процент на реализација на овој план а тоа е обврска на оваа Влада и на Министерство за економија. Благодарам. Задоволен сум од одговорот, немам дополнителни прашања.", "source_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Затоа што немаме да имаме време да одговориме на прашањата на следниот пратеник. Предлагам да одиме на пауза но пред тоа имам особена чест и задоволство да ве поканам сега во 14,00 часот во Кристалната сала на Собранието да присуствувате на изложбата со наслов Од Ризницата на Македонското Собрание. И со нашето присуство да дадеме придонес на уметноста во Собранието, особено во зачувување на литературните историски и етнолошките вредности во објектот. Почитувани колеги пратеници и претставници на Владата имам задоволство да ве поканам во Кристалната сала да земете учество, значи во Кристалната Сала со нашето присуство да придонесеме за уметноста во Собранието за зачувување на културните, историските и етнолошките вредности на објектот. Благодарам. Продолжуваме со работа во 15,00 часот.", "source_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со седницата. Ги молам министрите и пратениците да влезат во салата, да продолжиме со пратеничките прашања. Следна за поставување пратеничко прашање е пратеничката Сања Лукаревска. Повелете, имате збор.", "source_page": 13}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам. Почитувани колеги пратеници, почитувани претставници на Владата, почитувана јавност, Вчера овде во Македонското собрани се случи ратификација на Договорот за партнерство за реализација на инфраструктурни проекти склучен меѓу Владата на Република Северна Македонија и Владата на Обединетото Кралство на Велика Британија и Северна Ирска. Напоменавме и вчера, сметаме дека е преседан да Меморандум биде ратификуван како меѓународен договор и на вчерашната седница се дискутираше и се бараа одговори на повеќе прашања, како за прават аи обврските, така и за правната заштита и најбитното, финансиските импликации за граѓаните. Власта не само што ја турна земјата во ново задолжување, тоа значи задолжување за новите генерации и суспендирање на нормите и законите. Бидејќи граѓаните имаат право да ја знаат вистината, најпрво имам две пратенички прашања до министерката за финансии Гордана Димитриеска Кочоска. Министерке Кочоска, знаеме две работи. Прво знаеме дека одобрената рамка за задолжување е 6 милијарди евра, или приближно еднакво на Буџетот за 2025 година од 6,5 милијарди евра. Второ, знаеме дека ќе биде проектно финансирање, но не знаеме кои се другите услови, колкава ќе биде каматната стапка, како ова задолжување ќе се рефлектира врз јавниот долг. Граѓаните заслужуваат јасни и прецизни одговори на овие прашања и граѓаните мора да знаат како ова задолжување ќе се рефлектира на нивната иднина. Во едно ваше интервју рековте дека изборот на фирми од Обединетото Кралство, што ќе градат проекти во државата од овие 6 милијарди евра, ќе се прави врз основа на Законот за јавни набавки. Како што рековте, ве цитирам, има јасни одредби што се случува при вакви договори влада со влада. И додадовте дека нема да има само една, туку повеќе понуди од фирми, согласно Законот за јавните набавки. Но она што вчера помина во Собранието друго кажува. Па прашање е дали ќе важи Законот за јавните набавки или сепак нема да важи. Имено, членот 2 од Договорот предвидува, цитирам: Учесниците ќе работат заедно на идентификување можности за финансирање на проекти, вклучително од УКЕФ. Дали финансирањето ќе оди целосно од УКЕФ или од комерцијални банки за кои УКЕФ ви дал соодветни гаранции. Ова е многу значајно прашање, затоа што се работи за договор влада со влада, повторувам. Во членот 2 став 2 од овој Меморандум, што вие го нарекувате Договор со Владата на Обединетото Кралство се наведува дека, ќе се олесни запознавање со британски деловни субјекти за поддршка на реализацијата на проектите. Јавноста треба да знае што значи оваа одредба, за какво запознавање се работи, дали такво запознавање веќе се случило и за какво олеснување од страна на британските деловни субјекти станува збор. Дали овие деловни субјекти се предефинирани изведувачи, што е во спротивност со тврдењето дека ќе се користи Законот за јавни набавки. И знаејќи ги основните начела на Законот за јавни набавки за конкурентност, фер пристап и транспарентност, не може да има конкурентност на предефинирани деловни субјекти. Во членот 3 стои дека учесниците заеднички ќе работат и заеднички ќе ги истражат можностите за финансирање на приоритетните проекти, таксативно набројани во Анексот А, т.е. дека за секој поединечен проект дополнително ќе има финансирање, вклучително од комерцијални банки. Што значи оваа одредба, дали се веќе предодредени фирмите, односно компаниите. Особено, што финансирањето се одвива преку УКЕФ, чии услови подразбираат дека минимум 30% од вредноста на финансираните проекти, оди кај британски компании или како плаќање во Велика Британија. Како Владата ќе обезбеди доследна примена на Законот за јавните набавки, кога однапред се знае кои компании ќе бидат вклучени во реализација на проектите. Значи, со овој Меморандум, договор, спогодба, како сакате крстете го, де факто ќе се суспендира Законот за јавните набавки кој предвидува конкурентност и транспарентност. Моето право прашање до вас е следното. Дали на овој начин Владата со овој Меморандум или Договор, како сакате, целосно ќе го суспендира Законот за јавните набавки. И второто прашање кое што е поврзано со првото прашање, дали се веќе познати фирмите што ќе бидат ангажирани за реализација на проектите, кои се тие и зошто не се соопштени во јавноста. Имам уште едно, трето прашање, кое што сакав да поставам до министерот за транспорт, но бидејќи не е присутен тука, а врзано со делокругот на работењето на министерката за финансии, може да го одговори и таа. Како што напоменав и претходно се уште немаме одговор кои се условите за вчерашното задолжување, немаме како граѓани, пред се, никаква информација колкави се каматите, нема информации кои се роковите, не се знае кој и како ќе го спроведува контролниот механизам. Пластично кажано, тоа е како да се оди во банка, да се земе кредит и да не се знае колкава е ратата, колкава е каматата, дали може да си дозволите да плаќате соодветна рата за тој месец и колку ќе плаќаат и следните генерации. Затоа што, оваа рамка како што е предвидено не дава пари, тук овозможува користење на кредитниот рејтинг за да се преговара со комерцијални банки и наместо еврообврзница, се оди со билатерален договор влада со влада. Значи, ќе има комерцијални извори кои допрва ќе се бараат. Ќе има британски фирми, логично е тогаш дека и македонските компании ќе бидат подизведувачи, но сепак не ги знаеме условите. Овој документ е формално претставен како договор, а во суштина е Меморандум, но содржи одредби кои отвораат пат за склучување на финансиски договори со директни обврски врз Буџетот и јавниот долг на државата. Овие формално правни импровизации, всушност ја кријат намерата да се заобиколи собраниската контрола. Моето конкретно прашање е, под кои услови и под кои каматни стапки ќе ги задолжите генерации, а во врска со Меморандумот кој што вчера се ратификуваше во Собранието и дали за ова веќе имате одредени информации за да ги споделите со јавноста. Благодарам.", "source_page": 13, "end_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката Сања Лукаревска постави три прашања. Трите за министерката за финансии, која ја молам да одговори на првото прашање. Збор има министерката за финансии Гордана Димитриеска Кочоска, повелете.", "source_page": 15}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Благодарам. Почитуван претседател на Собранието на Република Македонија, почитувана пратеничке Сања Лукаревска, ќе се потрудам на одговорам, со тоа што некако сите прашања се поврзани и се врзуваат со финансирањето, а изгледа кратка ни е меморијата кога станува збор начинот на кој што ги финансираме проекти, а тоа е финансирање согласно Законот за јавен долг, член 16. Ќе тргнам од нешто што треба да биде свежо, можеби не на вас, бидејќи не бевте во претходната Влада директно член на Владата, ама има тука претходно министри, или вицепремиер кои што беа дел од таа владина структура и сега ќе ве потсетам на некои моменти од тој период, многу слични на ова што се случува денес. Прво, со Светска Банка со која што имаме долгогодишна и континуирана соработка и ова партнерство исто не .ја исклучува таа соработка со Обединетото Кралство. Е сега, во 2024 година, месец јануари, 16 јануари, јас мислам дека на 16 јануари ВМРО-ДПМНЕ не беше Влада, туку на 16 јануари некој друг беше Влада. Значи, се носи рамка за партнерство помеѓу Светска банка и земјата 2024 – 2028 година, рамка во износ од 695 милиони долари. Повторувам, 695 милиони долари. Креирањето на проектот се заснова врз три цели од висок приоритет, значи на таа рамка и тоа е одобрен квалитет на испораката на јавни услуги, попродуктивни работни места во приватниот сектор и зајакната отпорност на климатските промени. Е сега, тогаш кога ги договаравте 695 милини евра, тоа беше рамка, како што исто денес зборуваме за рамка од 5 милијарди, меѓутоа, како ги одобруваме кредитите. Кога имаме зрел проект, зрел проект значи дека Министерството надлежно за проектот, во конкретната ситуација Министерството за транспорт, ќе достави информација до Владата и ќе каже дека сме спремни за тој и тој проект, планираме тоа и тоа, сакаме да се задолжиме во тој и тој износ. Се почнува со постапката за прибирање на понуди за конкретниот предлог. Истото, и кај вас, од 695 милиони евра, досега се одобрени 163,8 милиони, се извинувам, долари се, а дополнително сега сме во преговори, бидејќи во таа ваша рамка ставено било и образованието, дополнителни 15 милиони евра за таа цел. Значи, најпрвин постапката подразбира дека, и вие самите во коментарот кој што го кажувате, велите дека тоа е една рамка. Ние вчера, мислам дека сите сте свесни во Собранието, не потпишавте вие договор за кредит. Вие вчера потпишавте Договор за соработка, стратешка соработка со Обединетото Кралство. Значи, ништо повеќе од тоа. Пет милијарди гарантираат и ги ставаат на располагање. Постапката за прибирање на понуди е истата постапка која што ја правел и претходниот, и пред него, и пред него, министерот за финансии. Ништо не е поразлично. Во однос на каматата, еве уште еден пример, значи, во рамките, нели како што реков на оваа петгодишна рамка која што ја имаме со Светска Банка, ние сега прибираме податоци и веќе ги дефинираме каматните стапки. Зошто не ги дефиниравте тогаш. Зошто тогаш не договорите за 695 милиони долари? Затоа што немавте зрели проекти. Тие ви ги ставија на располагање, но вие немавте зрели проекти и не можеше однапред, ниту пак ние сега ќе тргнеме и ќе бараме понуди за 5 милијарди евра. Мислам дека целта е да се доведе во заблуда целото население и да се прикажат работите такви какви што не се. Но исти такви заеми, ние немаме само со нив. Имаме и со Европската инвестициона банка. Имаме и со КФ Банката. Па дури и парите од Европската комисија, еве првата транша, две транши треба по 50 милиони евра да префрлат. Првата ја добивте вие пред да се заминете од власта. Ајде да се потсетиме, таа транша дали беше во 2023 дефинирана како каматни стапки, или се дефинираше во 2024 година кога се пуштија средствата. Значи, целта е да се исцрни еден одличен Договор за соработка, во кој што допрва ќе се дефинираат одредени критериуми согласно законите. Ништо поразлично од тоа што сте го правеле вие. Е сега, што е поразлично. Поразлично е, на пример, што вие го правевте специјалниот Закон за Бехтел и Енка, каде што не обезбедивте финансирање, туку рековте ќе се финансираат од Буџетот и во 2023 година издадовте еврообврзница со камата на скоро 7%, 6.5%, не сакав да се навраќам нели, на случувањата, министерот во тој период, Тупанчевски во заминување, не сакаше да потпише, па сето тоа не чинеше дополнително повисоки каматни стапки и така натаму. Но, задолжувањето беше со камата од околу 7%. Мислам дека премиерот на почетокот, денес на одговарање на пратеничките прашања, многу јасно и гласно кажа кои ќе бидат каматните стапки, а понудите ко што ќе ги пуштиме ние до финансиските институции, ќе бидат на истиот принцип како што биле и претходно. Во однос на Законот за јавни набавки. Мислам дека, исто така, знаете дека, да, јас постојано потенцирам дека ние имаме Закон за јавни набавки. Кој треба да го почитува Министерството за финансии или институцијата која што е носител на проектот? Така што, мислам дека, јас ќе повторувам постојано, дека имаме Закон за јавни набавки, а внатре има точно пропишани процедури и исклучоци. Јас многу добро знам што зборувам, но прашањето за тоа како ќе се спроведуваат, во четири очи ли биле, со многу понуди, а мислам дека премиерот многу добро си кажа дека и таму ќе има многу понуди, но не е прашање кое што треба да го одговори министерот за финансии. Тоа прашање треба да се достави до ресорното Министерство, во случајот Министерството за транспорт и министерот да си одговори како понатаму ќе постапува со набавката, затоа што многу добро знаете сите дека, Министерството за финансии речиси и да не спроведува јавни набавки, затоа што не ни имаме таков домен на работа. Тоа е во рамки на другите институции, а постапката за обезбедување на финансиски средства, повторно ќе кажам, е согласно законот за јавен долг, член 16. Така што, во тој дел не би имала повеќе ништо да додадам. Е сега во однос на тоа, дали ќе презадолжуваме и така натаму, мислам дека повторно може да зборуваме ние тука што сакаме. Познато е она дека пред фактите и боговите молчат. Фактот дека јавниот долг во Македонија во првиот квартал се намали, историски имаме намалување во апсолутен износ, нешто што не се случило во периодот од 2018 година наваму. И тоа може да го погледнете на страницата на Министерството за финансии, па да видите секој еден квартал, прв квартал од годината во однос на крајот на претходната, како во апсолутен износ растел јавниот долг. Јас не би се фокусирала на проценти, бидејќи секогаш нели тука ќе се вадиме на тоа колкава е проекцијата на БДП, затоа зборувам сега за апсолутни износи. Фактот дека во овие три месеци имаме во апсолутен износ намалување за околу 40 милиони евра на јавниот долг, е факт кој што ќе стои и ќе трепка, ќе трепка доживотно, затоа што ова се податоци што стојат. Вие може мене тука да ме оцрнувате, да зборите се и сешто, било кој од пратеници, но фактот останува во историја и од тој факт нема менување.. Како што не можеме да го промениме и фактот дека имаме години, како што е пример 2021 година, во која што имаме, во прв квартал, зголемување на јавниот долг од повеќе од 500 милиони евра. Значи, домаќинско однесување имаме. Нема да ги презадолжуваме идните генерации, претпоставував знаеме дека, нели во тековните години ние и враќаме долгови, враќаме и ќе имаме и нови задолжувања, но не како досега, за префрлање на аванси и неизградба буквално на ниту еден километар квадратен, туку реално на база на реални инвестиции. Благодарам.", "source_page": 15, "end_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Сања Лукаревска може да се обрати и да се изјасни дали е задоволна од одговорот и да постави дополнително прашање. Повелете.", "source_page": 16}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам. Во делот на она што претставува вложување преку Светска банка 695 милиони долари тоа претставува една десетина од овие 6 милијарди евра. Светска банка има јасни правила за јавните набавки. Конкурентни и отворени постапки и секако целосна контрола од трошењето од Светска банка. Сакам само да потенцирам дека во ниеден случај ниту јас ниту било кој од пратениците сакаме да го доведеме во заблуда населението. Напротив, и во вчерашните обраќања покажавме и докажавме дека се бориме и ги поддржуваме стратешките односи и партнерства кои што со ги имаме со Обединетото Кралство бидејќи тие се повеќе децении наш поддржувач, партнер во евроинтегративниот процес. И, нормално е дека во еден ваков стратешки договор сите овие проекти кои што се предвидени да се имплементираат. Кој не би посакал тие да го видат светлото на денот за да покажеме дека живееме во една модерна, развиена држава. Затоа, немам намера да оцрнувам проект меѓутоа бараме одговори за сите дилеми, недореченост поготово кои што се однесуваат во делот на финансирањето и во делот на она кое што претставува транспарентност, забелешката е тоа дека транспарентноста не е силна страна во рамки на овој договор и затоа и јавниот долг каква рефлексија ќе има врз јавниот долг ќе имаат овие 6 милијарди и каматата исто така, потсетив и за контролниот механизам. Кој и како ќе го контролира целиот овој процес и т.н. Немам дополнителни прашања, меѓутоа очекувам и во второто прашање да ми одговорите и секако дека и јас ќе имам дополнителен пример за да ги разбиеме и другите нејаснотии. Благодарам.", "source_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. И, второто прашање беше поставено до министерката за финансии, ја одговори, имате 10 минути време за одговор, повелете.", "source_page": 16}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Ви благодарам. Второто прашање вели: Дали се познати фирмите кои ќе работат. Сега повторно се враќаме на она истото, јас сум министерот за финансии кој што е должен да обезбеди финансиски средства и не спроведува јавни набавки, но сега ме замисливте за една работа. Претпоставував дека целата пратеничката група ваша како и останатите пратеници тука го прочитавте многу добро договорот и во договорот вели дека Обединетото Кралство ќе гарантира во има на Република Македонија. Ако некој гарантира во нечие име. Дали мислите дека тој истиот ќе остави да има злоупотреби на средства или не знам какви договарања. Јас ова го чувствувам како директна навреда кон Велика Британија, директна дека тие ќе гарантираат нешто што ќе биде коруптивно. Извинете, не можам поинаку да го разберам еве ако нешто грешам еве поправете ме. Меѓутоа гарантирањето од страна на Велика Британија мислам дека јасно кажува дека тие гарантираат дека ние долгот ќе го вратиме. Знаете што значи тоа? Тоа значи дека тие гарантираат дека ние проектите ќе ги завршиме и од како ќе ги завршиме проектите ќе сервисираме средства на време. Секоја една злоупотреба која што би чинела многу повеќе пари а јас тоа мислам дека од искуство најверојатно некои ваши колеги треба да го знаат во минатото кога злоупотребуваме тогаш немаше гаранции, сега има гаранции токму заради тоа. За да се следи целиот процес и тука нема никаква разлика помеѓу она што го зборувате за Светска банка и за ова што го зборувате денес. Вториот момент, зошто се обидувате да претставите дека ние 6 милијарди или 5 или не зависно колку и да се. Ќе ги земеме утре. Јас со 695 милиони долари се обидов да ви објаснам пластично дека независно од тоа колку е предмет на гарантирање од страна на Велика Британија средствата ќе се влечат согласно можностите во Буџетот и фискалниот простор. Фискалната консолидација останува приоритет на оваа Влада. Нешто што за жал не успеа да го направи претходната и сега ќе искористам прилика да ви кажам многу ми е тешко кога одам на состаноци посебно и средби со земјите од Западен Балкан и кога ќе ги видам поразителните бројки што не успеа вашата Влада да ги среди и оние буџетски дефицити ненормално високи кога една Албанија, Србија, Црна Гора, сите не претркаа. Од земја која што беше најдобра во тој дел, станавме најлоши и за жал, денес точно е. Имаме многу мал фискален простор за маневар. Но, и во тој фискален простор кој што го имаме ние успеваме со правилно менаџирање не договарање во 4 очи. Јас не знам зошто зборуваме дека не е транспарентно кога до сега не само што е транспарентно, амбасадорот на Велика Британија искочи и зборуваше на оваа тема. Премиерот, тој постојано зборува. Сакам да кажам и од странците не само поздравување има од странците што е комплетно поразлично и не се договорите конфиденшл. Јас како министер за финансии уште не можам да го отвора договорот со Бехтел и Енка. Зошто сте го ставиле како конфиденшл. И, се уште народов нема доволно информации. Вториот момент, тргнавте со милијарда и 300, со милијарда и 600, кој знае со колку ќе заврши проектот за кој нема никакви податоци, што е комплетно поразлично од ова. И, пак ќе се вратам на она што го поставивте како прашање. И постапката за набавката за која што е одговорно друго министерство а не Министерство за финансии, ќе се води исто така, транспарентно како што се водат и постапките во Министерство за финансии. Граѓаните се тие, не ние тука да се расправаме, граѓаните се тие кои што ќе ценат дали станува збор за транспарентни постапки, колку ние ќе заштедиме и дали нешто ќе скриеме. Па, ќе имаат можност да споредат со тоа што се правеше во минатото. Благодарам.", "source_page": 16, "end_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Благодарам и јас. Сања Лукаревска може да се изјасни или да постави дополнително прашање, повелете.", "source_page": 17}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам. За договорот за Бехтел и Енка не би можела да зборувам затоа што, не сум вила воопшто вклучена но слушнавме реакции од тогашната опозиција сегашна власт дека е нај криминален договор за да денес се сечат ленти на одредени локации со пофалба дека ете ќе продолжи целата оваа активност. Напоменавте дека нема да се земат веднаш тие 6 милијарди евра веднаш, уште утре. Што тоа знаеме и како што слушнавме од повеќе дебати дека по завршувањето на проектот ќе ги имаме финансиските средства на располагање. Затоа, јас во моето прашање го напоменав и следново финансирањето ќе се одвива преку УКЕФ чии услови подразбираат дека минимум 30% од вредноста на финансираните проекти оди кај британските компании или како плаќање во Велика Британија. Затоа и ми беше поставено прашањето. Од друга страна, во членот 3 последниот пасус вели вака: Потенцијална поддршка за инструментот на Обединетото Кралство за финансирање на извозот ќе зависи од комулативната сума на изложеност на кредитен ризик на УКЕФ на проектите во Република Северна Македонија која не смее да го надмине тековното ограничување од 5 милијарди фунти односно 5 милијарди британски фунти. Средства значи се напишани во вој договор или меморандум или спогодба. Вчера се гласаше тоа. Но, меѓутоа останува само на таа сума ние не ги знаме други компоненти за кои што постојано прашуваме и се додека не ги имаме комплетните бројки и споредбени анализи како што се согласуваме тука и за Светска банка сметам дека обврска како опозиција ние да прашуваме. Но, исто така, сметам дека многу полесно ќе беше бидејќи заеднички сме поборници за тоа да бидеме дел од европското семејство. Но, зошто не одиме кон користење на неповратни грантови за капитални инфраструктурни проекти во повеќе области како што е на пример случајот со Хрватска има 9 милијарди евра неповратни средства за 5 години, Романија има 100 милијарди евра за 18 години, Бугарија има 11 милијарди евра за 6 години. Така да тие се одредени прашања на кои се очекува одговори. Благодарам.", "source_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Пратеничката Сања Лукаревска немаше дополнително прашање додека, третото прашање исто така, беше поставено до министерката за финансии Гордана Димитриеска Кочоска, ја молам да одговори.", "source_page": 17}
{"speaker": "Гордана Кочоска Димитриеска", "raw_text": "Ќе се обидам уште една значи да ги повторам работите. Пратеничката Лукаревска добро уште еднаш ме врати на договорот и не спорно еве сега ајде уште еднаш да ги повториме. Договорот вели 5 милијарди кои што ќе може да ги користиме во рок од 10 години или би било годишно кога би оделе идеално би имале зрели проекти по 500 милиони евра тоа е повлекување, рокот на отплата зависи од самите проекти. Некои проекти физилибилити студијата ќе покаже можеби дека ќе се враќаат на 12 години, на 15 години не знаеме. Допрва затоа јас велам не можам да барам понуди додека не добијам од одговорната институција или иницијатор на проектот што се планира внатре. Во однос на што го спомнавте со 30% јас не знам УКЕФ како работи јас знам како функционира Законот за јавен долг и член 16 кој што вели дека ние ќе побараме понуди за финансирање без условување. Тоа значи ќе ни дадат понуда за каматна стапка, за рок на отплата, за грејс период кој што се поврзани со проектот. Условувања Законот за јавен долг не препознава. И, тука треба да ни биде јасна работата затоа многу често го повторувам Законот за јавни набавки кој што си има одредени предвидувања, исклучоци и т.н. Но, Законот за јавен долг тоа не го предвидува. И, мислам дека тука треба да го расчистиме моментот кога ќе стигне информацијата ќе бидете информирани, ние ќе пуштиме до најмалку 15 до 20 финансиски институции вклучително мислам дека премиерот и претходно ги зборуваше и европската инвестициона банка и Европската банка за обнова и развој и Светска банка, секаде. Ќе пуштиме барање за понуди да видиме која понуда ќе биде најповолна без условување. Секое условување ќе значи дека таа понуда е ништовна согласно Законот за јавен долг, повторно и многу сум прецизна мислам и затоа ги разграничувам работите. И, истото тоа беше во ситуации со претходниот министер и со секој еден претходно. Е, сега во однос на што го зборувате за неповратните грантови. За брзо време ќе излеземе со информација да кажеме последните 7 години од тие неповратни грантови кои што се ставани на располагање од Европската Унија колку се искористени. И, треба да се договориме односно не да се договориме да заклучиме дека грантовите се само еден процент одреден процент од вкупното финансирање. За граѓаните кои што не следат бидејќи сигурно верувам дека има и такви. Ако ние земеме 100 милиони евра односно имама проект за финансирање, грантот може да биде максимум 15% односно 15 милиони евра при тоа и таму има одредени услови кои што исто така, треба да се исполнат и кога ќе ги видиме оние поектни единици барем кај мене во Министерство за финансии што ги наследив од претходните периоди. Со плати од по 150 илјади денари е тогаш се поставува прашањето. Грантов каде се троши. Тоа е повторно проблем на нас тука не претходната Влада и нешто што нема да го дозволи оваа Влада. А, многу е лошо кога пред граѓаните во континуитет зборуваме грантови 100 милиони, 200 милиони неповратни ама никој не кажува дека тоа е дел од кофинасирање каде што поголемиот дел кој што е околу 85% е дел кој што треба да го исфинансира државата. Еве ако не е така извадете договори и документи кои што ги имате во последните 7 години потпишано каде што сте добиле грантови а при тоа да не заборавиме нели, оние ситуации кои што ги имаме со инспекциите од страна на Европската Унија па да видиме колку пари и од тие грантови сега враќаме назад заради злоупотреби во суштина ќе излезе дека и тие грантови што ги добиваме ги враќаме. Таква е една за Еразмус, вие знаете да не ја повторувам тука враќаме пари. Така што, мислам дека зборуваме за многу јасна процедура, многу јасно ги кажуваме и дефинираме правилата. Имаме закони, си ги читаме законите. Никој не кажал дека ќе биде нешто надвор од закон и она што е во рамки на Министерство за финансии можам да кажам дека граѓаните можат да бидат спокојни во тој дел и сигурни дека постапката ќе биде транспарентна и дека се што нема да биде во рамки на закон нема да биде апсолутно ни прифатено ниту дел да кажам од постапката. И, еве да искористам приликата повторно. Точно е, нели се согласувате дека нема кредитите да ги земеме веднаш. Претходно споменав но еве сега малку и со бројки. Во 2017 година јавниот долг беше 4 милијарди 787 милиони евра, во 2023 година 8 милијарди и 477, не сакам да зборувам на половина година бидејќи 73% од буџетскиот дефицит беше истрошен. Ама, сакам да зборам исто така, со факти почнувајќи од 2018 година она што пред малку го кажав. По првиот квартал зголемувањето на јавниот долг во однос на крајот на 2017 година бил за 298 милиони евра, 2019 година 40 милиони евра, 2020 година кога беше Короната, првиот квартал интересно кога требаше да се реагира а не се реагираше, 19 милиони евра, ама во 2021 година многу интересно. Имаме зголемување фрапантно бидејќи по тие анти кризни мерки знаете какви злоупотреби имаше. Имаме зголемување во првиот квартал од фрапантни 690 милиони евра, 2022 година 35,6 милиони евра, 2023 година, 572,1 милиони евра, 2024 293,1 милиони евра само зборувам за еден квартал. И, во 2025 година имаме намалување од 36 милиони евра. Прв пат намалување. Мислам дека тоа повеќе од јасно покажува како работи и Владата и Министерство за финансии. И, пак ќе кажам. Можеме да зборуваме што сакаме. Фактите остануваат во историја, ова ќе го гледаат и идни генерации кога ние нема да бидеме тука. Благодарам.", "source_page": 17, "end_page": 18}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Сања Лукаревска има збор, повелете.", "source_page": 18}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам. За овие не повратни средства од Европската Унија односно грантови јас барем колку што знам имаме 770 милиони евра ИПА 3 фондовите, тие се сите грантови. Е, сега бидејќи овдека во анексот на овој договор. Имаме брза железница долж транспортен Коридор 10 тоа е од Табановце до Гевгелија. Еден од проектите кој што може да го имплементираме со помош на неповратни еусредства, затоа што тоа е дел од главната мрежа на коридори. Тоа е на некој начин, ни привилегија за државата, меѓутоа и овозможува можност за наша соодветна имплементација врз основа на тоа да ја покажеме самата капацитетност. Сакам да потенцирам една работа, во овој Договор, затоа и ги поставив неколкуте прашања, се со цел да не ни се повторува нешто од минатото, за да потоа сите заедно ги сносиме соодветните последици. Овде во членот 6 стои во последниот став: За спроведување на проектите, според овој Договор, Владата на Република Северна Македонија согласно нејзините национални закони, владини постапки може да ги преземат сите неопходни законодавни, управни и институционални мерки, вклучително и донесување закони и подзаконски акти, а за да овозможи ефикасно и делотворно извршување на инфраструктурните проекти наведени во Анекс-А и дополнителни проекти за критичната инфраструктура, како што ќе се договорат учесниците. Значи, она кое што до претходно можеби се критикуваше, сега ќе се имплементира на овој начин. Во Анексот, добро е да знае јавноста дека дел од планот за раст од оние проекти кои што се оставија, па потоа ги потпишувавте вие како Влада, секако дека се вметнати во овој Анекс. Значи, нешто кое што е добро и кое што е прифатливо, не само список на соодветни желби, секако дека треба и мора да се имплементира. Но, сепак на крајот и покрај сите бројки и статистики кои што ги слушнавме од ваша страна и ги слушаме деновиве од владините претставници, неопходно и несомнено дека мора транспарентноста, отчетноста да оди во до слух со сите оние политики кои што ги промовиравте, поготово за вакви круцијални договори кои што ќе значат развој на државата. Благодарам.", "source_page": 18, "end_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Пратеничката не постави дополнително пратеничко прашање, затоа одиме со следниот пратеник. Следен за поставување пратеничко прашање е Илир Хасани, бидејќи не е тука продолжуваме со следниот пратеник. Следен за поставување на пратеничко прашање е пратеникот Дејан Проданоски, повелете.", "source_page": 19}
{"speaker": "Дејан Проданоски", "raw_text": "Почитуван претседатела на Собранието, почитувани членови на Владата, министри и заменици министри, почитувани колеги, почитувана македонска јавност, Ја користам приликата која што ја дава оваа седница да поставам неколку прашања, овој пат моите прашања ќе се однесуваат на Министерството за финансии, односно до министерката за финансии. Провејуваат особено низ јавноста темите за јавниот долг, за реализацијата на капиталните инвестиции, за царините кои што долго време беа споделувани, па и така ми се конципирани прашањата и верувам дека ќе бидат од интерес и на јавноста и информациите кои што ќе ги добиеме ќе разјаснат некои теми кои што ги имаме и кои што, еве, стојат како облак над нас. Првото прашање би било, како Влада најавивте политики и мерки кои ќе ги спроведувате, а се директно или индиректно поддршка на македонската економија. Како една таква мерка е и најавата за пониски царини за 70 производи, за кои царината ќе се намали за 50% од први јули, а 50% понатаму во текот на годината. За кои стоки се однесува намалувањето и што ќе значи тоа за компаниите? Беше долго зборувано во јавноста ова прашање и сметам дека вие како министер за финансии треба да ни појасните на што се однесува ова и во која насока би одела оваа мерка. Понатаму она што значи реализација на инвестиции кои се поврзува во јавноста, со јавниот долг особено, последните податоци за нивото на јавен долг, објавено од Министерството за финансии, покажуваат дека е тој под Мастришките критериуми, односно под 60% и дека не намален за 4,7% поени во споредба со крајот на годината. Има раст на индустриското производство за 5,2% и раст на просечната нето плата од 10,5%. Овие индикатори, наспроти обвинувањата на опозицијата, покажуваат дека навистина нашава економија се движи во позитивен правец, па оттука сакам да ве прашам, дали Владата ќе опстои на ваквата определба и во наредниот период, имајќи ги во предвид најавените инвестиции во големи инфраструктурни проекти и дали ќе може да се обезбеди на економскиот раст, согласно ова што е како економски индикатори. И третото мое прашање, каква е состојбата со реализацијата на капиталните инвестиции? Прашање кое изминатите години некако се одбегнуваше да се постави, поради политиките на една претходна Влада која имаше поинакви приоритети од она што го гледаме сега. А за волја на вистината и ова прашање и денес е отворено и Владата е под сериозен напад дека е слаба реализацијата на капиталните инвестиции, па оттука сакам, еве, ова прашање да биде како акцент на користењето на ова мое деловничко право. Благодарам.", "source_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Дејан Проданоски постави три прашања поставени до министерката за финансии Гордана Димитриеска Кочоска, која ја молам да одговори прво на првото прашање, која има на располагање десет минути. Повелете.", "source_page": 19}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Благодарам претседателе. Така е. Во процедура е Предлог законот за изменување и дополнување на Законот за царински тарифи, со кои што треба да се изврши намалување на царински стапки за одредени стоки, кои како суровини или репроматеријали се користат во домашната индустрија. Поточно станува збор за 67 царински стапки. Ова е пред се резултат на нашата постојана комуникација која што ја имаме со коморите и странските инвеститори кои што се многу значајни и сметаме дека благодарение на овие измени ќе имаме создавање на поповолни услови во економијата, особено за оние компании кои што се извозно ориентирани. Значи со оваа измена се реализира Програмата за работа на Владата 2024-2028, во делот каде Владата се обврзува да изврши постепена хармонизација на царинските стапки со царинските стапки кои што се применуваат во Европската Унија и адаптирано на, како што кажав, извозно – увозните потреби на стопанството и државата. Измената на Законот за царинската тарифа е направен во консултација со Стопанската комора, од каде што, како што кажав, еден подолг временски период разговаравме и ги усогласувавме стапките, затоа што навистина прв пат се случува вакво нешто, да биде, една Влада да излезе во пресрет на бизнис секторот, а тоа да не биде резултат на некакви Ковид мерки. Последните измени на царинските стапки се случуваа во 2022 година, кога како причина се наведува некои усогласувања и олеснувања како резултат на Ковид мерките. Ние не сакаме да се поврзуваме со такви ситуации или Ковид мерки, велиме ние сега во услови кога имаме вакви состојби во светот, при што мораме да кажеме дека и економијата во Европа не е на едно високо завидно ниво, ги гледате стапките на раст какви се, од таа причина можам да кажам дека ние водењето на оваа царинска политика ја насочуваме на поддршка на бизнис заедницата, со цел, како што кажав, да им создадеме подобри услови. Односно целта е да ја зголемиме конкурентност на домашните компании кои извезуваат на странски пазари и зголемување на македонскиот извоз, како и зголемен девизен прилив, кој што исто така ни е значаен, а се очекува и зголемување на инвестициите и бројот на вработување. Значи, покрај преговорите кои што ги водевме со цел да имаме усогласување со Европската Унија, целта беше меѓу другото да привлечеме и повеќе странски инвестиции. Значи неминовно беше дека ќе дојде до хармонизирање и усогласување на стапките, но колку побрзо го направиме, толку нашата можност за привлекување на странски инвеститори може да се оствари побрзо. Предлог законот предвидува да се изврши намалување на царинските стапки до 50% од нивото на царинските стапки кои важат во Европската Унија, со што ќе се придонесе и за поголема усогласеност со царинската тарифа, како што кажав, на Европската Унија и во делот на царинските стапки, а притоа имајќи ги во предвид и правилата на Светската трговска организација каде што сме ние членка и мора и тоа да го почитуваме. Значајни сегменти кои се опфатени со новиот Предлог закон е дека со истиот ќе се намалат царински стапки за поголем број на стоки, кои како суровини или репроматеријали се користат во домашните производствени капацитети, односно одделни компоненти потребни за производство на високо финални производи, се со цел да се зголеми извозната конкурентност на домашната индустрија. Исто така со намалување на царинските стапки директно ќе се помогне во секторите на автомобилската, металопреработувачката индустрија, металургијата и енергетиката. Со Предлог законот ќе се изврши намалување на царинската стапка и за литиум јонските батерии за складирање на електрична енергија. Ова е посебно важно, ова го бараа коморите од нас, затоа што знаете дека во енергетиката иднината е токму во овие батерии. До овој момент увозот кој што се правел од страна на одредени компании бил со царински стапки од 15, а ние секако како држава, особено во услови кога имаме зголемено производство на електрична енергија од фотоволтаици или фотонапонски централи, во интерес ни е да имаме што е можно поголем капацитет или инвестирање во батерии, кои што ќе ја складираат енергијата. Тоа беше, да кажеме, една од реакциите на комората, на сите три комори, најмногу можеби Стопанската комора на Македонија и тука повторно усогласивме и кажавме, нема повеќе 15% плаќање на увозни давачки за јонските батерии или литиумски батерии, кои што се користат за енергетски потреби, туку одиме со стапка од 2,7%. Намалувањето, како што кажав, на царинската стапка за литиумонските батерии за складирање на електрична енергија во Секторот енергетика е од големо значење и важност и истото директно ќе помогне на компаниите во енергетскиот сектор, во насока на зголемување на своите капацитети, зголемување на извозната конкурентност и се очекува на зголемување на инвестиции и бројот на вработувања. Во контекст на ова потенцираме дека и самиот предлог, како што кажав, потекнува од бизнис секторот, кој што благодарение на инвестициите во батерии ќе очекува, да кажеме, соодветно или паметно користење на електричната енергија во текот на денот, односно користење на складираната енергија во периоди на денот кога цените се високи, на тој начин ќе помогнеме на компаниите да произведуваат производи по пониски цени и да можат да бидат конкурентни на европските пазари. Предлог законот не е предмет на усогласување со правото на ЕУ, односно со него се вршат дополнувања, што се од национален карактер, согласно националното законодавство. Додека пак царинската стапка, како што кажав, се намалува за 50% од нивото како што е во ЕУ, бидејќи со пристапување на Македонија во ЕУ секако ќе се преземат царинските стапки, но тоа ќе биде еден ден, ние сакаме побрзо нашите компании, посебно извозните, да ги направиме, како што кажав, конкурентни на европскиот пазар. Благодарам.", "source_page": 19, "end_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Дејан Проданоски има можност да се изјасни дали е задоволен од одговорот и да постави дополнително прашање, повелете.", "source_page": 20}
{"speaker": "Дејан Проданоски", "raw_text": "Благодарам претседателе. Задоволен сум од одговорот и верувам дека и она што беше сфера на интерес и на стопанските комори и на компаниите и она што долг период го бараат, а тоа е предвидливост на настаните, односно на овие работи кои што ги има како политики и како законски решенија, дека е остварливо. Но би сакал да ја искористам приликава да ви поставам уште едно дополнително прашања во истиов контекст и тоа по однос на она што се случува со царините на нашиот стратешки партнер Соединетите Американски Држави, што би значело укинувањето на царинските стапки за стоките со потекло од Соединетите Американски Држави и како стапката од нула проценти царина ќе влијае на нашата економија. Тоа вака како состав на едно прашање, во која насока би се движеле, по однос на ова прашање, економските текови посебно со овој наш стратешки партнер.", "source_page": 21}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Имаме дополнително прашање до министерката за финансии, повелете имате можност да одговорите на ова дополнително прашање.", "source_page": 21}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Благодарам претседателе. Така е, во рамки на овој закон дополнително се предложени измени за укинување на царинските стапки за стоките со потекло од Соединетите Американски Држави. Целосна либерализација на увозот на стоки со потекло од САД ќе придонесат зголемување на конкуренцијата на домашниот пазар, додека пак во меѓународната трговија едностраното намалување на царинските стапки праќа економска порака за забрзување на процесот на реципроцитет во меѓународната трговска размена. Иако директната трговска размена со САД не е голема, сепак САД се стратешки партнери на нашата земја и соработката со нив е значајна од секој аспект, поради што Македонија е подготвена да го прошири, продлабочи блиското партнерство помеѓу двете земји, што се заснова на заеднички цели, интереси и вредности и да воспостави трајна соработка врз основа на заемен интерес. Она што сакам да го искористам и да го порачам од оваа говорница, бидејќи со овој Предлог кој што го дадовме како Министерство за финансии заедно со Царинската Управа, почнаа одредени реакции во однос на тоа дека сега ќе имаме слободен увоз со нула, односно без увозни давачки. Кога зборуваме за економија, мораме секогаш да имаме предвид кој е партнерот од другата страна. Не само во насока на тоа дека Соединетите Американски Држави се наш стратешки партнер, туку од аспект на тоа колку се оддалечени од нас. Веројатноста дека вие ќе добиете свежо месо или зеленчук од Соединетите Американски Држави по цени кои што ги имате во моментот во Македонија е нереално. Така што, овие денови коментарите околу тоа дека сега со оваа либерализација, да речеме, со САД, јас би ја рекла либерализација затоа што нема да имаме никакво оданочување кога станува збор за увозни давачки, ДДВ-то останува и понатаму и се плаќа при увозот, но во однос на увозните давачки апсолутно сметам дека може само повеќе да придонесе и да обезбеди поголема конкуренција во однос на увозот кој што го правиме од други земји. Како држава, ако ги погледнеме податоците и на Народната банка и на Државниот завод за статистика, ќе видите дека и во делот на храната ние со години во делот на производство паѓаме. Тоа значи дека ние сме увозно зависни, се повеќе увозуваме. Кога увезуваме по веројатно е дека ќе е од соседните земји и многу потешко е дека свежо нешто ќе стигне од толку далечна дестинација. Во однос на замрзнатото, знаете дека ние огромни количини увезуваме од еден куп земји, при што како потписнички на ЦЕФТА од сите земји што се потписнички на ЦЕФТА ние ги добиваме за нула проценти односно нема увозни давачки. Така што само Соединетите Американски Држави ги приклучуваме во оваа група на земји и едноставно правиме поголема конкуренција, кога станува збор за увозните производи. Ќе повторам уште еднаш, овие производи на нашето свежо производство, апсолутно не можат да имаат конкуренција. Но, за жал, нашето свежо производство не е доволно да може да ги задоволиме оние потребни количини во текот на годината. Така што ова е еден голем чекор во нашето партнерство со Соединетите Американски Држави, кое што ќе ни помогне во насока на намалување на продажните цени, а нели нашата цел е и тоа, колку можеме повеќе да помогнеме во борбата со инфлацијата која што сега можам да кажам е веќе и стабилна, но нашата цел е ако можеме да добиеме и поголема конкуренција увозна и да имаме пониски цени, сето тоа да можеме да го искористиме. Благодарам.", "source_page": 21}
{"speaker": "Африм Гаши", "raw_text": "Ве молам да останете да одговорите на второто прашање. Второто прашање од пратеникот Дејан Преданоски беше поставено исто така до министерката за финансии Гордана Димитриеска Кочоска, која ја молам да одговори.", "source_page": 21}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Второто прашање беше поврзано со јавниот долг, Бруто домашниот производ и нашите очекувања за иднината. Последниот податок, како што кажав и претходно, за јавниот долг, заклучно со првиот квартал од 2025 година покажува рекордно најниско ниво најавен долг во последните години, односно 57,7% од Бруто домашниот производ и тоа е намалување како што кажав, за околу 36 милиони евра, 35,5 еве да бидеме најпрецизни, или 4,7 процентни поени како процент од БДП намалување од последното што беше 62,4 заклучно со 31.12.2024 година. Ова е еден факт што покажува дека домаќински работиме со парите на граѓаните и она што исто така е многу важно што некако забораваме да го споменеме е тоа што во месец јануари вративме 500 милиони еврообврзница земена од претходната Влада за проекти, не знам кои, и ден денес не ми е јасно, бидејќи со голо око ништо не е видливо, но успеавме тоа да го вратиме со убедливо најниски или најповолни услови кои што постоеја на пазарот од 3,25% каматна стапка. Бројките говорат значи за нашите политики, ни се сигнал дека ќе опстоиме на политиките за фискална консолидации и забрзување на растот, како што кажав и претходно, нашите ветувања беа дека ќе имаме фискална консолидација и ние брзо чекориме во таа насока. Остануваме на проекцијата на раст на Бруто домашниот производ од 3,7%, она што го проектиравме и претходно, цврсто сме убедени дека тоа ќе го оствариме. Зошто во тоа веруваме? Веруваме затоа што и бројките говорат во таа насока. Економската активност во квартал 4 од 2024 година, забрзав, забележувајќи реален раст од 3,2% на годишна основа. Нека се провери да се види кога сме имале последен пат во последните седум години 3,2% стапки на раст, а да не зборуваме и за оној минусот над 6% пад на БДП во една година, во која што не знам дали друга земја имаше толкав пад. Растот во првиот квартал од 2024 беше 1,9, во вториот квартал беше 2,8, веќе во третиот квартал 3%, за во последниот квартал да имаме раст од, или просечен раст на годината од 2,8%. Номинален раст на БДП, како што кажав, во квартал 4, сега тој не е реален, тој е номинален, тука веќе исклучена е инфлацијата, изнесува 6% во однос на истиот квартал од претходната година или номиналниот раст на Бруто домашниот производ е 5,7% кога не би ја исклучиле инфлацијата, односно кога не би оделе по константни цени. Она што исто е многу важно да се спомене се бруто инвестициите кои што ние во континуитет ги следиме и кои што во квартал 4 регистрираат двоцифрен раст од 22,1% и овој значителен раст, пред се, се должи на активности во градежништвото, висок прилив на странски директни инвестиции и да не заборавиме исто така кредитирање на корпоративниот сектор, а вие имате кредитирање на корпоративниот сектор во услови кога бизнисот и верува на Владата. Само тогаш бизнисот се охрабрува да инвестира. Во однос на странските директни инвестиции, знаете дека имаме рекордно највисоко ниво на странски инвестиции од милијарда двесте педесет и пет милиони евра од 2024 година, што е многу повисоко од претходните години и не ни за споредување. Потрошувачката во кварталот 4 забележа раст од 1,5% на реална основа, индустриското производство, кое што знаете во континуитет бележеше пад, има раст од 6,2% во споредба со истиот месец претходната година, на кумулативна основа е зголемен за 2%, што исто така дава добар сигнал дека Владата е во права насока и дека работи согласно она што го очекува приватниот сектор, значи тоа се позитивни трендови. Во однос на динамизирањето на економска активност позитивно се одрази и врз пазарот на труд и вработеноста, при што во квартал 4 стапката на невработеност изнесува 11,9% исто така најниска во историјата на државата и ќе остане така, исто така забележана, пак може да рипаат од опозицијата, но фактите се факти. Ова останува забележано и не се менува. Понатаму, по сектори, еве вака можам да кажам, бидејќи бројот на вработени е зголемен и тоа во истиот овој период, значи зборуваме квартал 4, стапката или број на вработени лица е зголемен за 13,67 лица, односно тоа е уште, како што кажав, 1,9% повеќе од претходната година. Гледате некогаш не се битни само процентите, 1,9% кога ќе го слушнете ќе речете не значи ништо, но кога ќе слушнете дека се вработиле 13 илјади и 67 лица повеќе во однос на кварталот од претходната година, мислам дека е јасен сигнал за тоа какви се состојбите во економијата. Во однос на да кажеме секторски број на вработувања, најмногу има во информации и комуникации – 7189 лица, што повторно укажува на тоа дека ние создаваме услови за работа во приватниот сектор, а не како претходно кога ќе ги погледневте бројките и кога ќе видете дека се зголемува бројот на јавната администрација. Значи од 13 илјади лица повеќе од пола се во Сектор за информации и комуникации, што јасно покажува дека имаме добар тренд или одлична доверба на приватниот сектор кон Владата. Во однос на просечната нето плата во март е повисока за 10,5% во споредба со март и во март 2025 растот на нето плата е на широка основа и е регистриран во сите дејности. И она што исто така е многу важно е стапката на инфлација, која што во 2025 година продолжи да забавува и растот изнесува 2,6% на годишно ниво, што значи дека особено радува фактот после месец февруари кога стапија на сила мерките, имаме сериозно или значајно забавување на цените во прехранбените производи, затоа што сметам дека тука треба да ни биде најголемиот фокус и тоа во март е на 2,7% на годишна основа и имаме намалување на месечно од 1,3%. Согласно сето ова, јасно е дека работењето на Владата не само Владата или пратениците или граѓаните да го оценуваат како позитивно, многу е битен и сигналот од приватниот сектор. Јас многу често тоа го повторувам од причина што во суштина приватниот сектор е тој што го полни Буџетот. Имајќи ги во предвид сите овие индикатори, бројки, вклучително индустриското производство, очекувањата се дека и во периодот кој што ќе следи ќе имаме многу подобри податоци во индикаторите и дека стапката на раст од 3,7% е реална и остварлива, иако проекциите на одредени меѓународни финансиски институции велат дека не е така, но мораме да земеме во предвид дека тие имаат некоја историја од пред седум години, која што за жал беше лоша. Е сега нас ни треба уште една, две години во кои што ќе им покажеме дека она што го планираме, го остваруваме и како резултат на тоа очекувам во годините кои што ќе следат, нашите проекции да бидат веќе многу слични со проекциите на меѓународните финансиски институции. Благодарам.", "source_page": 21, "end_page": 23}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Дејан Проданоски може да се изјасни дали е задоволен или да постави дополнително прашање, повелете.", "source_page": 23}
{"speaker": "Дејан Проданоски", "raw_text": "Благодарам претседателе. Почитувана министерке, задоволен сум од одговорот, но сметам дека остана уште еден сегмент кој што е значаен, а треба да се спомене и од тука ја користам приликата да ви поставам уште едно дополнително прашање. Скоро 87 илјади работници зедоа повисоки плати и 338 илјади пензионери во март. Па би сакал да ве прашам во оваа насока какви се проекциите и што треба да се очекува во оваа насока во периодот кој што следи. Благодарам.", "source_page": 23}
{"speaker": "Африм Гаши", "raw_text": "Имаме дополнително прашање за министерката за финансии, повелете.", "source_page": 23}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Благодарам. Во однос на податоците околу платите, пензиите и проекциите за во иднина, ќе тргнам најпрвин од она што е направено до сега. Точно 338 илјади пензионери добија покачување на пензиите за 2500 денари, односно 5 илјади денари по пензионер, кој што ги ветивме, ги испорачавме. Понатаму си продолжува како што кажавме, Методологијата која што си е законско решение и кое што ќе го следиме понатаму. Од месец март 2025 година согласно постојните законски решенија, колективните договори, утврдените владини политики, реализирале зголемување на платите на близу 90 илјади вработени кои земаат плата преку Буџет и тоа: согласно закон или колективни договори околу 23 илјади вработени добиваат повисоки плати. Административни службеници околу 11 илјади лица добиваат просечно околу 6%. Судски обвинителски служби околу 2500 вработени добиваат околу 6% зголемување. Затворски службеници околу 1000 вработени добиваат зголемување околу 6%. Вработени во културни установи околу 6% на постојните плати. Вработени во високото образование и научните институти, тоа се околу 5000 вработени, дополнителни 8% на постојните плати во месец јануари 2025 тие веќе имаа и 18% покачување. Значи 18 плус 8. Собраниските службеници околу 400-тини – 8% на постојните плати. Согласно утврдените владини политики, околу 64 илјади вработени добиваат исто така покачување на плати, од кои околу 12 илјади вработени во Министерството за внатрешни работи, 10% на постојните плати. Вработените во основното и средното образование, тоа се околу 33 илјади вработени, дополнителни 7% на постојните плати, но во месец октомври тие имаа зголемување од 5% и кај нив следните четири години ќе имаме во континуитет зголемување на платите. Вработените во здравствените установи, околу 19 илјади вработени, дополнителни 5% на постојните плати, во месец октомври овие вработени добија околу 10% покачување со што всушност бројката е некаде повеќе од 87 илјади лица. И повторно фактите ова го потврдуваат, ќе го погледнете извршувањето на Буџетот заклучно со месец април објавено, ќе стигне за скоро време и за месец мај и ќе видите таму дека навистина имаме на расходната страна раст на платите за околу 10,5% затоа што тие луѓе имаат и дополнително и колективни договори и дополнителни додатоци кои што не им се влезени во овие пресметки, како резултат на тоа на некој начин доаѓаме до истата пресметка која што ја дава и Државниот завод за статистика од 10,5%. Морам да напоменам и во оваа прилика и да се заблагодарам на вработените во Министерство за финансии, затоа што да обезбедите покачување на плати на повеќе од 77 илјади вработени во услови кога Буџетот ви го оставиле во една тешка катастрофа, беше многу напорно и пак ќе кажам, секој еден може да ги погледне бројките, не само како податоци од година во година, туку и во месеци и сам да направи разлика во какви услови и со какви предизвици се соочувавме во Министерството за финансии, но успеавме да оствариме покачување на плати така како што беше ветено. Благодарам.", "source_page": 23}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Третото прашање беше поставено исто така до министерката за финансии, Гордана Димитриеска Кочоска, од страна на пратеникот Дејан Проданоски. Ја молам министерката да одговори и на третото прашање.", "source_page": 23}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Благодарам и за ова прашање. Во однос на капиталните инвестиции гледам дека, да, поприлично се актуелни во изминатиот период и доста од одредени пратеници од опозицијата, особено оние кои што се сметаат дека се врвни економисти, а гледам дека кога прават анализа, споредуваат, вака народски би кажала баби и жаби, мислам дека е ова добра прилика да ги објасниме убаво работите и сега пред себе затоа и сакав да го земам Буџетот или извршувањето на Буџетот за месец април, како официјално достапен на страната на Министерството за финансии, да ги погледнеме бројките со факти, бидејќи ние кога споредуваме треба да споредуваме првин дали сме пораснале или не во однос на претходната година, затоа што првично треба да имаме во предвид дека капацитетот на луѓето во институциите е тој, само дали сме подобро организирани и дали навистина со подобра организација и посветеност можеме да имаме подобри резултати. Сега кога ќе го погледнете извршувањето на Буџетот почнувајќи од први јануари, заклучно со 30 април, ќе видите дека на стапката капитални расходи и материјализација од 9 милијарди и 211 милиони денари, а претходната година било 8 милијарди и 76 милиони денари или вели, раст од 14%. Но, има едно големо но. Ние ја сменивме Методологијата за пресметка на капитални расходи или да речам дефиницијата што значи капитален расход. Не може вие гаранции кои што враќате за Јавното претпријатие за државни патишта да ја книжите како капитален расход, затоа што тоа претпријатие во моментот кога ги земало средствата, за кои што државата гарантирала, веќе инвестирало. Два пати вие не можете да евидентирате инвестиција. Како резултат на тоа ние ја сменивме Методологијата. Е сега, за да имаме споредба на две години, затоа што не можеме ние да споредуваме една година по една Методологија, а друга по друга, ние треба од една ставка што е под линија на Буџетот, која што се вика финансирање, се извинувам, во рамки на финансирањето, а вели: одлив по гаранции имате уште износ од 3 милијарди 713 милиони денари кои што се исплатени по однос на активирани гаранции. Овие 3 милијарди и 700 минатата година се дел од капиталните расходи. Сега ако сакате извадете ги од минатата година, ако сакате годинава додадете ги на тие девет милијарди, математика е во прашање, ќе добиете дека заклучно со месец април вие имате раст на капиталните расходи од фрапантни 60%. Е тоа е повеќе од доволен доказ како работи оваа Влада. Пак ќе повторам, со истиот капацитет на луѓе, затоа што ние немаме промени во делот на оние проекти менаџери кои што работат на овие проекти, само со добра организација, со поголема посветеност, со добро управување, успеавме да направиме толкава, да речеме, стапка на реализација. Очекувам во периодот кој што ќе следи овие стапки уште повеќе да се забрзуваат во однос на претходниот период. А во однос на она што значеше под линија, тоа се повторно, морам и тоа да го објаснам за да ни биде јасно на сите, станува збор, како што кажав, за враќање на гаранции по кредити или враќање на кредити и долгови на оние институции кои што не се во состојба да вратат. Тука делумно имаме средства за ЕСМ, имаме за ЈСП, имаме за ЈП за државни патишта, итн, значи тоа се средства кои што ги плаќаме за претпријатија, кои што ако се вратам наназад во една 2015 и 2016, ни во најлош сон немаше да помислам дека можеби ќе дојде ден кога од позиција на министер за финансии јас ќе треба да враќам кредити на ЕСМ односно поранешно ЕЛЕМ. Кога оставивме фирма со одлична финансиска кондиција, ние сега враќаме. Сега замислете тоа што ние сега го враќаме, што го отежнува работењето на Буџетот, ние паралелно се бориме и тие институции да ги ставиме на нозе и да може да ги сервисираат долговите, како што правеа во минатото пред 2017 година, но во моментот тежат. Ама за сметка на тоа некој друг во претходните години евидентираше дека прави инвестиции. И како резултата на тоа прикажуваше лажни реализации на капитални инвестиции и затоа да заклучам уште еднаш ние денес со голо око не можеме да видиме ни една инвестиција на претходната Влада. Што не е случај со тоа што се случува денес, затоа што мислам дека денес каде и да отидеме и да раздвижиме може да видиме дека во континуитет имаме реални инвестиции кои што се случуваат на терен. Благодарам", "source_page": 23, "end_page": 24}
{"speaker": "Африм Гаши", "raw_text": "Благодарам и јас. Дејан Проданоски има можност да се изјасни дали е задоволен и да постави дополнително прашање, повелете. Кои не значи дека мора да го искористите.", "source_page": 24}
{"speaker": "Дејан Проданоски", "raw_text": "Добро. Верува дека на сите ни е трпението ни е при крај, но приликата согласно сите околности и согласно сите паузи кои што ги имаме на вакви пратенички прашања. Не верувам дека многу често би ја имале. Но, како и да е. Слушнавме почитувана министерке како се работи на фискалната консолидација се работи на зголемување на капиталните расходи, кажавте и самите повеќе од 60% измена на царини во корист и предложени од стопанството, зголемени плати, намален долг итн. Сите економски индикатори се поправени. Се прашувам како би изгледала и Македонија ако и во минативе години вака се водеше економијата односно вака се чуваше државното ќесе. Но, претседателе за жал морам уште едно дополнително прашање да и поставам на министерката да и го искористам присуството. И ова е тема која што долго извикана, но е во контекст на ова мое претходно поставено прашање. Би сакал да ве прашам како се одвива начинот на реализација на капиталните инвестиции по општините, согласно средствата кои што беа поделени. И тука завршувам, ви благодарам. Задоволен сум на одговорите на сите ваши прашања. Благодарам.", "source_page": 24}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Воопшто не е за жал, задоволство е да слушаме прашања и исто така министерката да ја слушаме уште еднашка. Повелете министерке.", "source_page": 24}
{"speaker": "Гордана Димитриоска Кочоска", "raw_text": "Благодарам и за ова прашање. Да, околу реализацијата на оние капитални инфраструктурни проекти кои што се наменети за општините. Исто така имаше голема дискусија околу тоа, дали оди добро реализацијата, што се случува на терен итн. Најпрвин ќе се вратам на последниот проект кои што е во завршна фаза односно вториот повик за доделување на средства. Каде што сите 80 општини имаат доставено проекти, некаде околу 887 проекти. Нивните барања ќе бидат некаде по износ од 15 милијарди толку колку што нели и ние кажавме дека ќе издвоиме за 2025 година. Средствата се делат транспарентно по глава на жител за секоја општина. Колку жители има толку средства добивам. Мислам дека тоа е еден фер пристап. Најголем дел од проектите кои што ги имаат во моментот се за водовод, канализација, патна инфраструктура, реконструкција на училишта, изградба на училишта, спортски сали, изградба и доградба на градинки, изградба и реконструкција на спортски објекти, базени, изградба на објекти од култура и слично. И ова беше целата за да го подобриме животниот стандард на граѓаните затоа што знаете дека животниот стандард на граѓаните не значи само платата која што ја добиваат туку и условите во кој што живеат. Е сега, во однос на тоа што е забележано и колку евидентирано во Буџетот како реализација за овие проекти. Со последните податоци кои што ги имаме од Министерство за финансии околу 450 милиони денари се исплатени. И тука сакам да направиме една разлика. Помеѓу тоа што се работи на терен и тоа што ние го исплаќаме. Буџетот врши евиденција на одреден капитален расход во моментот кога се плаќа. Тоа не значи дека во овој момент сите оние инфраструктурни проекти за кои што постојат договори не се работат. Секој договор има различно правило или различна клаузула. Некаде може да е периодот на плаќање 60 дена. Што значи тоа. Ќе завршите на крајот на април, 60 дена ќе ви истечат на крајот на јуни, плаќањата ќе бидат крај на јуни или почеток на јули. Но, тоа не значи дека вие на терен немате реализација на овие инфраструктурни проекти. И врз основа на податоците кои што ги добивме од моите колеги кои што се да кажеме ресорни министри, одговорни за овие проекти. Имплантацијата и реализацијата на овие проекти се одвива одлично, особено нели после зимскиот период. И уште еднаш еве да кажеме дека се тоа се Министерство за животна средина и просторно планирање кое што има проекција и има и реализација, Министерството за транспорт веќе навистина на една брза трака ги реализира проектите. Тука е и министерството за социјална политика, демографија и млади. Министерство за образование и наука, Министерство за спорт кои што исто така со едно по забрзано темпо врши реализација на овие проекти. И финансирање на дејноста од областа на културата и тука можеме да кажеме дека процентот е на реализација е навистина задоволителен. Очекуваме во особено во овој летен период затоа што најмногу се работи за градежни работи. Ќе се создадат сега поволни услови, потопло време и очекуваме уште по забрзано темпо на реализација. Но, повторно ќе кажам, она што ќе значи заклучно со 31.05. реализација на терен, не значи дека ќе биде одсликано во Буџетот. Затоа што ќе стигне со задоцнето плаќање бидејќи такви се клаузулите во договорот. Ниеден договор не вели примена фактура и веднаш плаќање. Откако ќе се прими фактурата, а тоа значи првин да биде одобрена и до надзорот, сите процедури да ги помине. И кога ќе влезе во процедура за плаќање од приемот во архива си има одредени рокови. Јас реков 60 дена, некаде може да се и 30 и 45, секаде е различно , но секако не се плаќа веднаш зошто се такви договорите. И затоа вие ќе видите поголема реализација на терен од она што го гледате како исплата во рамки на Буџетот. Благодарам.", "source_page": 24, "end_page": 25}
{"speaker": "Африм Гаши", "raw_text": "Благодарам и јас. Следен за поставување пратенички прашања е пратеникот Реџеп Исамил, имате 10 минути да поставите 3 пратенички прашања.", "source_page": 25}
{"speaker": "Реџеп Исамил", "raw_text": "Благодарам претседателе. Само да ве коригирам, министерката не одговори на едно прашање на колегата Проданоски, а тоа е како би изгледала Македонија до колку вака се водеше 5 години. можеби беше реторичко прашањето па затоа не одговори, не знам. Можеби како присвојница персиска би изгледало. Со ва настрана. Да поминам прашања. Јас имам две прашања. Па добро може за тебе едно е за министерот за внатрешни работи. Мислам дека заменикот е тука, а другото ако стигнам ако имам време и за министерката Кочоска. Имено, изминативе денови сме сведоци на сериозен профит помеѓу две институции, а тоа е градот Скопје и општина Чаир. И овој институционален судир помеѓу овие две институции освен што порасна политичка драма има потенцијал и за безбедносни длабоки последици од аспект на безбедносна. Имено најпрво градоначалничката на град Скопје објави документација, лихверуваше информации. На различни иницијативи, поднесоци пред надлежни институции со докази дека постои диво градби и урбанистички не регуларности во општина Чаир, општина која е во округот во град Скопје. Потоа следеше ваквата битка помеѓу овие две институции односно поточно кажано двајца функционери од страна Данела Арсовска како градоначалничка на градот од друга страна Ганил како градоначалник на општина Чаир. Битката се префрли во катастарот на Република Македонија каде што претпоставувам градоначалникот на општина Чаир преку својот колега во Владата на Република Македонија Изет Меџити кои што претходно беше и градоначалник на општина Чаир за сега министер за животна средина. Се обидел да брише документи од катастарот се со цел да избрише докази за неговите дела кои што се забележани од градот Скопје како урбанистички не регуларности. Тоа верувам дека надлежните институции до прва ќе утврдат дали тој успеал да избрише и дали се обидел такво нешто да направи. Потоа вчера имавме сериозни сцени кои се доказ за постоен хаос и безвредие, а не на еден свет како што до сега ни ги објаснуваше министерката за финансии. Каде група на луѓе истураа ѓубре и смет пред град Скопје и тоа во доцните вечерни часови. Во меѓувреме она што уште пострашно, во меѓувреме дел од владините функционери, коалициони партнери на ВМРО ДПМНЕ во Владата, се обида да му дадат етничка конатација на сето ова и да кажат дека односно своите потенцијални урбанистички не регуларности и против законски дејствија, односно незаконско легализирање и незаконско градење, дивоградби во општина Чаир. Да го сокријат зад параванот дека обелоденувањето на овие криминали од страна на град Скопје е етнички мотивиран. Значи, ваквиот развиток на настаните има потенцијално две опасности, првата опасност што може да се развие е безбедносен ризик за граѓаните. амандман тоа се оние граѓани кои живеат во тие нелегални објекти кои што гравитираат околу, кои што се комшии во легално објекти, но каде што има нивни комшии во нелегални објекти. Тоа се опасности по нивното здравје и по животната средина, опасност и од пожар. Недоволен пристап за брза помош итн. Поучени од нашите искуства претходно и во Кочани и во други вакви несреќи, ваквите ризици се навистина опасни, а вториот ризик е ризик од политичко етничка есталација на сите настани. И таква ескалација може да биде сериозно особено при ваков преседан каде што функционери кога се фатени односно обвинети за тоа дека имаат не легална пракса во нивата работа. Они се затскриваат зад нивната етничка припадност. Д тука сметам дека Министерство за внатрешни работи особено заедно со Министерството за транспорт и врски преку државниот инспекторат за градежништво и урбанизам мора брзо да реагираат на ова како трета страна. Се заради тоа да не се дозволи некој функционери ова да го искористат како етнички конфликт за да си ги затскријат своите не законски постапки. Од тука прашувам, дали вие вчера поготово по тие беснеења постапивте некако. И дали во иднина планирате нешто да преземете во врска со ова. Имам време за министерката за финансии Кочоска, кога министерката зборува, сака да не убеди дека трошењето на парите од овој заем од Британија нема да има коруптивно дејствие, односно нема да има корупција при трошењето на овој долг. Само поради тоа што овој заем доаѓа од Велика Британија, би сакал да ја прашам министерката дали е запознаена со ревизорски извештаи на Британските ревизорски куќи за слични проекти во Велика Британија. И уште поважно дали вие министерке сте се запознаени со извештаи за работата на Јуке експорт фајнлс која во членот 2 од договорот е наведена како инструмент односно прв начин на финансирање на овие проекти. Од прилика тоа ми е прашањето, дали сте запознаени со овие два вида извештаи едните се официјални ревизорски другите се извештаи од нај различни експертски групи по однос на оваа агенција кој а што претходно се викала другачие, но сега се вика Јуке експорт фајнлс. Која што е задолжена за финансирање на британскиот извоз. Би сакал да чујам нешто околу тоа и дали мислите дека тоа дава доволно гаранции дека нема да има коруптивни дејствија при трошење на овие пари. Благодарам.", "source_page": 25, "end_page": 26}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Исамил пратеникот постави две прашања. Првото до Министерство за внатрешни работи и второто до министерката за финансии. Му давам збор на заменик министерот Африд Исени да одговори на првото прашање. Повелете заменик министер имате збор.", "source_page": 26}
{"speaker": "Африд Исени", "raw_text": "Благодарам претседателе Гаши. Почитувани пратеници јас мислам дека сите овие работи што се случуваат последното време меѓу двете општини. Сите се забележена како никогаш порано ги одзема сите можности за да ги оствари. И побаравме и од комуната да ги земат сите факти, аргументи. И нормално ние што побрзо да почнеме да ги работиме сите овие случаи кои нормално да не дојде до случај да не има некоја ескалација. И во минатата ноќ мислам дека тоа што настана ние сите бевме сведоци и така. И за сношти Министерство за внатрешни работи мислам дека реагираше навреме, исто и полициската станица во Скопје која е одговорна. Мислам и за овој случај излезе на терен и мислам дека почна наеднаш со расветлување на случајот и да се преземат сите потребни мерки за нормално случајот да се расветли што побргу. Благодарам.", "source_page": 26}
{"speaker": "Африм Гаши", "raw_text": "Благодарам за вас министер. Може да се изјасни дали е задоволен од одговорот и да постави дополнително прашање, повелете.", "source_page": 26}
{"speaker": "Реџеп Исамил", "raw_text": "Благодарам. Би сакал да го потпрашам дополнително заменик министерот претпоставувам. Колку конкретни пријави од кои институции поднесоци добивте во врска со овој случај.", "source_page": 26}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Почитуван заменик министер дали може да одговорите на прашањето дополнително.", "source_page": 26}
{"speaker": "Африд Исени", "raw_text": "Благодарам на прашањето. На дата 24, 27 минатата ноќ значи, сите тие пријави кои беа и од општината на град Скопје и од општина Чаир значи, нормално ние сме побарале да се соберат сите материјали, сите детали. Значи, нормално по број во моментот претходно што имавме комуникација и со министерот и со помошник министерот. Нормално да се чекаме сите тие поплаки кои ги има доставено. Така да ние ги обработуваме, ги разгледуваме сите материјали кои ги имаме и ќе почнеме на расветлување мислам на случајот колку што скоро. Конкретно со бројка, нормално за секој случај до вчерашната вечер. Значи, сите тие кои дошле поплаки ние ги собираме сите материјали и мислам дека конкретно ќе излеземе и ние како Министерство за внатрешни работи и со конкретни бројки мислам. Благодарам.", "source_page": 26}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Второто прашање беше поставено до министерката за финансии. уште еднашка министерке ве молам да одговорите на пратеничкото прашање на пратеникот Реџеп Исмаил, повелете.", "source_page": 26}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Благодарам. Благодарам на прашањето. Во однос на тоа какви ревизорски извештаи имало на УКЕФ, апсолутно не е во надлежност на Министерството за финансии, ниту пак да следи какви ревизорски извештаи се прават во некоја земја. Тоа лично јас можам да го гледам, доколку ме интересира, но во работните задачи на Министерството за финансии апсолутно не е задача. Она што јас сакам да го кажам, а повторно е од делокругот на работа на Министерството за финансии, тоа е дека во случајов УКЕФ дава гаранција. Гаранцијата е гаранција во име на државата на Британија, затоа што знаеме УКЕФ банката е исто како и нашата Развојна банка. Е сега, кога некој дава гаранција тоа значи дека по автоматизам, понудата на каматни стапки е пониска, затоа што државата има три пати А рејтинг во однос на тоа што го имаме ние и по автоматизам добиваме подобри услови. Го поставувам прашањето сама на себе, еве и секој од вас да си го постави. Дали некој ќе сака да гарантира за вас, за да завршите во коруптивни зделки, да не бидете во состојба да го сервисирате кредитот и да мора таа банка да го врати во ваше име. Бидејќи, гаранцијата значи тоа. Сега малку повеќе сум работела во тој дел, знам што значи банкарска гаранција многу добро и токму заради тоа. Инаку другото можам да одговорам со, немам надлежност, но не сакам да ја извадиме целата дискусија надвор од она што значи дека УКЕФ дава гаранција. Гаранцијата значи дека Британската Влада стои зад тоа и никој нема да третира и да почитува некого да злоупотребува средства за кои што тој гарантира. Гаранцијата знаеме дека значи, ако Македонија не ги врати парите, ќе ги врати УКЕФ банката. Така што ,не може да дозволи таа Банка прво, да има било каков проблем коруптивен. Ова е од банкарски аспект. И јас затоа велам, ве молам, да ги тргнеме работите во два дела. Втор момент. Зошто се врзувате само за УКЕФ Банката. Ние реков ќе пуштиме понуди и до останати институции. Во законот за јавен долг, член 16 јасно кажува дека, Министерството за финансии ќе се обрати до сите меѓународни институции со кои што до денес имале, Министерството имало соработка, вклучително и комерцијални банки. Ќе видиме од каде ќе добиеме најповолна понуда и тоа транспарентно ќе го објавиме. Понатаму, постапки, тендери, набавки, договор, не е во доменот на работа на Министерството за финансии. Тоа можете да го упатите како прашање до министерот за транспорт, како надлежна институција за спроведување на набавката. Благодарам.", "source_page": 26, "end_page": 27}
{"speaker": "Африм Гаши", "raw_text": "Благодарам министерке. Пратеникот Реџеп Исмаил има можност да се изјасни дали е задоволен и да постави дополнително прашање.", "source_page": 27}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам. Министерке, тоа ве прашав заради тоа што вие се обидовте да оправдате дека нема да има коруптивни работи, затоа што доаѓа од Британија и повторно истото го повторивте, дека Британската влада стои гаранција. Тоа не е точно. Оваа Агенција е наведена во членот 2 од Договорот како прв начин каде што ќе ги разгледувате, односно, како можност за реализација на проектите наведени од Анексот, а кои што патем не се проекти, туку од 5 од тие се програми, а два се само проекти, што значи дека ќе ги плаќаме британските експерти за да ни кажуваат како, односно консултантски куќи, а ние ќе плаќаме камати за тоа. И пошто не сте запознаени за извештаите кои што се однесуваат токму на исти вакви проекти каде што надвор од Британија се финансирани од УКЕФ, јас ќе ви кажам, а тие се, извештај кој што се викаат, трнинг оф д блауд, изработен од Сузан Холи, од Корнер Хаус и вика, УКЕФ користи пари од британски даночни обврзници за да ги осигурува домашните компании при странски проекти, но често ги финансира проектите кои се поврзани со мито, корупција и слаба контрола. Вели, девет конкретни случаи во Кенија, Бангладеш, Гана, Индија, Катар, Јужна Африка, покажуваат пропусти од игнорирање на обвинувањата за корупција, до соработка со компании со лоша репутација. Последиците од овие однесувања ги плаќаат сиромашните земји, кои остануваат со огромни долгови и лоши и скапи проекти. Значи, не они, ние ги плаќаме. Они знаат што прават, не се глупави, фала Богу. Друга работа. Спот лајт оф корапшн вели, УКЕФ има поддржано договори во вредност од 340 милиони фунти со големи клиенти, кои се казнети во Обединетото Кралство и во други земји поради глобални шеми за поткуп. Значи, истите. УКЕФ чекал дури 13 месеци пред да ги пријави своите сомнежи за Аирвас во Канцеларијата за сериозни измами во Британија. Компании што ги прекршуваат антикорупциските гаранции дадени на УКЕФ не се соочуваат со никакви санкции за тоа. И последниот заклучок на овој Извештај вели, оваа агенција со која што вие ќе соработувате, никогаш не одбива апликација врз основа на сомнеж за корупција. Значи, они не се мрднати, они се паметни. Вие ќе бидете тука корумпирани, а они ќе ви дозволат свесно тоа да го направите. Благодарам.", "source_page": 27}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот не постави дополнително прашање. Преминуваме на следниот пратеник, односно пратеничка. Јованка Тренчевска има збор, повелете.", "source_page": 27}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам. Имам три пратенички прашања. За жал, ниту еден од министрите не е овде и тоа го покажува односот на дел од министрите, секоја чест за овие кои што се овде, меѓутоа, односот на министрите кон Собранието. Едно прашање е до Фатмир Лимани, до Бесар Дурмиши и до премиерот, меѓутоа, премиерот најави дека ќе биде отсутен, така да, очекувам на сите три прашања да ми се одговори писмено. За Фатмир Лимани, министер за социјална политика, демографија и млади. Во Програмата на Влада за 2025 година нотирано е дека, фокусот на социјалната заштита се однесува на неколку клучни аспекти, помеѓу кои и борбата против сиромаштија, преку сеопфатни економски и социјални политики и целосна вклученост на лицата со попреченост. Скоро една година е Фатмир Лимани министер, немаме никакви измени на законот за социјална заштита. За да можат овие владини определби да бидат реализирани, потребно е измена и дополнување на Законот за социјална заштита, па дури не се стасани ниту измените, односно усогласувањето на ЗОРОДУ, затоа имам неколку поврзани потпрашања во врска со оваа проблематика. Првото е, до каде е ветеното за зголемување на надоместоците, загарантирана минимална помош, посебниот додаток, правото на попреченост, правото на надоместок на плата за скратено време на оние родители кои што се грижат за своите деца или за лица со попреченост. Беше ветувано 10% секоја година, меѓутоа, еве две буџетски години, една календарска година и никако да се дојде до зголемување на овие надоместоци. До каде е и кога се планира да биде донесена програмата за рефундирање на средствата платени како царински давачки, ДДВ и акцизи за набавка на патнички возила на лицата со попреченост. Денес сме 29 мај, програмата за 2025 година не е донесена. Имаме многу реакции до лицата со попреченост од јавноста, така да, го прашувам кога ќе биде донесена. Ветувано е вработување на лица со попреченост во јавните институции и во Програмата на Влада за 2025 година и затоа ве прашувам, колку се вработени во 2024, 2025 година лица со попреченост, во јавните институции колку постапки се отпочнати и кога се планирани да бидат завршени. Понатаму, за Фатмир Лимани уште две дополнителни потпрашања. Колку старски домови во неговиот мандат, се отпочнати со изградба, кои се тие, колку средства имаат во Буџетот за Министерството, за реализација на ова прашање и за кои домови станува збор. Исто и за градинките. Колку градинки се отпочнати со градба со периодот јули 2024 година, мај 2025 година, од средствата за Министерството, кои се тие, во кои општини и колку средства има предвидено во Буџетот. Второто прашање до Бесар Дурмиши. На 27 февруари 2025 година на седница на Собранието до министерот од страна на Фатмир Битиќи беше упатено прашање во врска со нефункционалноста на Економскиот социјалниот совет и застојот на социјалниот дијалог. Меѓутоа, до денес таков одговор, писмен, и во тој момент министерот не беше присутен на седница за пратенички прашања и до ден денес не е одговорено писмено на ова прашање, што претставува сериозна повреда на законските обврските и принципите на отчетност пред Собранието и граѓаните. Во меѓувреме, Синдикатите остануваат цврсто на ставот за минималната плата од 500 евра, што е поддржано и од нас како Социјалдемократскиот сојуз, додека владата молчи и го пролонгира дијалогот, а според статистичките индекси, индексот на трошоци за живот за април 2025 година е пораснат за 2,6 во однос на април 2024 година. Индексот на цените на мало во истиот период се зголемил за 2,7%%. Што значи дека трошоците, односно животниот стандард на граѓаните се намалува, потрошувачката кошничка изнесува 62.691 денари, што значи дек асе потребни две и пол минимални плати за да може да преживее едно четиричлено семејство, Поради ова, повторно го поставувам прашањето. Дали Владата има намера да го одблокира социјалниот дијалог и кога Економско социјалниот совет ќе почне да функционира, согласно неговите законски надлежности. Дополнително, и зошто Министерството досега не го достави писмениот одговор на ова прашање, како што е обврска според Деловникот на Собранието. И третото прашање до претседателот на Владата на Република Северна Македонија, Христијан Мицковски. Почитуван премиер, почитувани колеги пратеници, почитувани членови на Владата, трагедијата што се случи во дискотеката “Пулс“ во Кочани, нема никогаш да се заборави. Болката на семејствата на починатите и на настраданите нема никогаш да исчезне. Изгубивме 62 млади животи и над 200 млади девојки и момчиња се повредени, некои од нив имаат и трајни последици и траен инвалидитет. Ова не е статистичка бројка, тоа се млади животи и тие не смеат да бидат заборавени. Болката што ја преживеа Кочани не е само локална, таа е болка на целото општество. Ним не им е потребна само декларативна реторика, ќе го направиме тоа и тоа, нив е потребна помош сега, во овие моменти кога им е најтешко, кога е потребна грижа за повредените. Затоа, денес на овие пратенички прашања ќе потсетам за Предлог законот за поддршка на настраданите во несреќата во Кочани. Како пратеничка група на СДСМ и коалицијата, го поднесовме, прво во скратена постапка, но за жал, колегите пратеници од владејачкото мнозинство немаа слух. Овој Предлог закон не е пијар кампања, не е политичка калкулација, овој закон е реална потреба, на луѓето им е потребна реална помош, која во моментот ја немаат. Не е доволна помошта само преку Црвениот крст и тоа всушност не се пари на Владата, туку тоа се пари на граѓаните и на општествено одговорните компании. Владата никаде ја нема да помогне. Тие луѓе се секојдневно по доктори, по преврски, по потрага да ги обезбедат најдобрите услови за лекување на своите деца. Слушнавме од страна на премиерот дека е најавен проект Кочани 2030. Во ред, меѓутоа, каде е помошта сега. Овие граѓани немаат време да чекаат до 2030 година. Предлог законот на СДСМ е конкретен и вистинска помош. Затоа, минатата недела повторно го поднесовме Предлог законот за поддршка и рехабилитација на настраданите во несреќата во Кочани, овој пат по редовна постапка. Ги слушнавме сите коментари и забелешки од владејачкото мнозинство и се вметнати во самиот Предлог на закон. Оттука, моето трето прашање до премиерот е, дали овој пат како владејачко мнозинство ќе покажете политичка волја, овој Предлог закон конечно да се стави на дневен ред на собраниската седница и да добие поддршка како приоритет на општествена совест и морална обврска. Да се дебатира во собраниските комисии, пратениците од власта, доколку имаат забелешки, преку амандмани да се реагира. Но на крајот на денот, законот да биде усвоен, да стаса поддршката и помошта до граѓаните на Кочани и околните градови од каде што имаме настрадани. И само на крај, во прашањето што беше поставено за мојот колега Оливер Спасовски, сакам дополнително да кажам, и она што го праша министерката за финансии, сакам дополнително да кажам, дека во несреќата, односно во пожарот во Модуларната болница во Тетово, со заклучок на Влада се одвоени по 30 илјади евра за секое семејство на настраданите. И, дополнително по илјада евра со Заклучок на Влада и задолжување, што беа исплатени од страна на Агенцијата за визуелни медиумски услуги, што значи дека во тој период како Влада, сме воделе грижа за семејствата на настраданите. Тоа го очекувам и од Влада, сега во најбрз можен период да помогне на семејствата на настраданите и на повредените од несреќата во Кочани. Благодарам.", "source_page": 27, "end_page": 29}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката Јованка Тренчевска постави три прашања. За жал, не се тука министрите да одговорат на овие прашања. Ќе бидат одговорени писмено. Но уште едно потсетување за министрите. Последниот четврток, секој месец, треба да го ставите во календар, да бидете во Собрание. Со задоволство ве чекаме, така да, добро е да ги испочитуваме сите пратеници да имаат можност да ги слушнат од ваша страна одговорите да ги дадете. Процедурално, Фатмир Битиќи, повелете.", "source_page": 29}
{"speaker": "Фатмир Битиќи", "raw_text": "Благодарам. Почитувани пратеници, почитувани министри кои не сте овде и министри кои сте овде, заменици кои сте овде и тие што не се овде. Драги наши избрани функционери, членот 40, став 2, вели: на седницата задолжително присуствуваат претседателот и членовите на Владата и други носители на јавни функции за кои е најавено поставување на пратенички прашања. Единаесет месеци, т.е. десет месеци, упорно бараме да членовите на Владата бидат присутни, или повеќето. Во овој момент имаме само двајца министри и шест заменици министри присутни во Собранието. Извинете, не е до вас, до сите други е, кои што неоправдано, затоа што само од двајца добивме писмено известување дека нема да присуствуваат денеска на седница. Не удостојувате луѓето кои што ве избрале, еднаш во месецот да бидете достојни да останете овде за да ви поставиме пратеничко прашање, за да одговорите. Пет месеци по ред му поставуваме прашање на министерот Бесар Дурмиши. Не се има појавено. Не нѐ удостои да одговори ниту писмено. Ма дајте, дали има министер или нема министер, или ќе шетаме низ светот. Еднаш во месецот, се знае последен четврток од месецот дека има пратенички прашања. Јас сум наредниот кој што треба да поставува прашање, исто на Бесар Дурмиши. Ниту министерот, ниту заменикот не се овде. Зошто да поставам пратеничко прашање ако не ме удостои со договор, ниту усмено, ниту писмено. И затоа, претседателе, мислам дека конечно е ред, како што нѐ удостои премиерот да остане овде, да одговори и да каже, извинете, затоа што имам службени обврски, нема да бидам, ако може да ми поставите прашања, да ми поставите. Истото да го направат министрите. И вие мора да преземете мерки, затоа што Деловникот што сме го донеле, не вели, слободна волја на министрите, туку е задолжително присуството. И навистина, не знам до кога ќе молиме да поставуваме прашања. Чуму е денес за поставување на пратенички прашања. Да изигруваме дека нешто ќе поставуваме, или...", "source_page": 29}
{"speaker": "Африм Гаши", "raw_text": "Благодарам на процедуралното. Тоа што го кажавте на процедурално јас пред малку го кажав, на место стои забелешката. Но, сакам да ве известам дека Собранието, службите навремено најавуваат и ги праќаат поканите до членовите на Владата. Така да, тие се уредно поканети, останува на сите да го примениме како што кажавте, членот 40 од Деловникот на крајот на месецот секој последен четврток да бидеме задолжително на седница на Собранието да одговориме на пратенички прашања. Сега збор има Фатмир Битиќи да постави пратеничко прашање, повелете.", "source_page": 29}
{"speaker": "Фатмир Битиќи", "raw_text": "Добро. Благодарам. Сега правото да поставам пратеничко прашање го имам ама правото да ми одговори го немам. Пола работа е право и обврска. Така.", "source_page": 30}
{"speaker": "Африм Гаши", "raw_text": "Секој своето право...", "source_page": 30}
{"speaker": "Фатмир Битиќи", "raw_text": "Значи, сега ќе гледам на празното столче, ќе поставам прашање па ако се смилува министерот да го прочита но бидејќи имам доволно информации и информиран сум дека министер не често оди во канцеларија па нема да го прочита. Веројатно нема ни да се смилува да одговори и затоа моите 10 минути ќе ги искористам ако сакате можете да кажете тормозење, само повторување на правото кое што го имаме како пратеници. Но, нема да ги поставам пратеничките прашања, на 12 ќе ги поставам затоа што, па таму уште по задолжително затоа што, ќе именувам кои министри треба да бидат на поставување на моите пратенички прашања. Па, ако и таму не дојдат пак ќе го повториме односот. Мора да научиме како што бевте критични кога јас седев на таа страна, да седам овде по цели 10 часа а принципиелно сум седел иако не сте ми поставувале прашања, секогаш сум ве удостоил затоа што, има дигнитет и почит кон секој еден пратеник кој што го гласале граѓаните. А, ниеден од овие пратеници не е изгласан од еден граѓанин, од илјадници граѓани. Имам почит ко секого од овие кои што се избрани затоа сум седел таму. Сега за жал морам да гледам на таа страна ама вие не сте нели, најмалку криви затоа што, седите овде но сите други кој што мислат дека овде е шетална па ќе доаѓаат и ќе излегуваат затоа што, абе, пратениците немаат друга попаметна работа па, ние ќе се појавуваме кога сакаме. Не, овој ден за жал на тие кои што сакаат да одговорат или не сакат да одговорат е ден во кој што на граѓаните треба им кажат што имаат направено. А, имаме овде министри кои што никогаш, никој не им поставува прашање затоа што, не ни знаеме што да им поставиме прашање. Имаме најголем до сега кабинет од 24 министри, неколку министри без ресор за кои што исто така, не ги гледам е се вице премиери нели заменици на претседателот на Владата на Република Северна Македонија. Прашања да му поставам да ни каже кој е делокругот на работа и што има за 11 месеци направено. Но, на следните пратенички прашања на крај на јуни бидејќи е година дена од исполнување на мандатот секој еден ќе го прашаме што е тоа што сте испорачале. Но, навистина мислам дека е крајно време после поминати 100 дена на аклиматизација поминати година дена на која што сте можеле не само да се аклиматизирате туку и да научат одредени министри што треба да прават, да дојдат и да прашаат и да слушнат што имаат пратениците да прашаат. Независно што доаѓаат од опозицијата, јас гледам дека и позицијата има убави прашања. Но, за жал не ги удостојувате ни вашите пратеници од вашите редови од коалицијата со вашето присуство. И, затоа почитуван претседателе на Собранието, нема да поставувам прашање затоа што, беа насочени кон двајца министри кои што за жал не се присутни и кажав дека ова е последен пат но, секогаш вака ќе направиме. Ќе ги користиме нашите 10 минути да кажеме за да можеби, еве е се засрамат но совеста ќе ги повика затоа што, се избрани да го прават. Јас знам дека сите вие па и вашите министри сте премногу зафатени. Некој помалку, некој повеќе, некој треба некогаш да пие кафе, некој да навистина работи. Но, како што можеле одредените министри да кажат своите заменици ќе бидат овде. Можеле сите до еден за да бидат овие редови полни. А, претседателе се додека вие повикувате, ве молам, ова вака ќе биде. Значи, овде нема, ако не се појават сите нема да ја започнете седницата, ќе ја започнете тогаш кога ќе се појават сите до еден и ќе ја држите онолку часа колку што е предвидено за пратенички прашања. А, ако сакаат во 6 попладне да дојдат, нека се соберат, ќе работиме до наутро, 12 часа додека сите пратеници го исполнат своето право. На крај на денот нели, кој беше вашиот завет. За вашата коалиција, Македонија горда. Македонија повторно твоја. Вака горда? Со тоа што ќе бегаат министрите да одговараат на прашање и за се ќе биде одговорен премиерот да одговара. Не бе, имате министри, секој има своја надлежност, ќе има своја одговорност, нека каже, нека излезе пред пратениците да каже. Затоа што, знаете во првиот ден на избор на Владата. Јас ви зборував за паролата на Македонија горда, на Македонија твоја дека можеби е дискриминирачка за некого. Но, сметав дека треба совесно да останете позади тоа, и свесно за се што правите понатаму. Вака не гледам дека сите се горди. А, особено не од помалите коалициони партнери. Еве од поголемиот коалиционен партнер во суштина 80% до 90% од министрите или замениците министри доаѓаат. Помалите коалициони партнери ни 10% не се појавуваат на пратенички прашања. Или сме или не сме во иста Влада. Па, очигледно дека не присуствувате сите заедно. И, за жал знам дека некој ќе рече држи овој сега нешто лекции. Но, не, само да се научиме дека е право и обврска кога ме избрале, кога ќе дојдат моите гласачи кои што ме гласале ми викаат: Ова не интересира да го слушнеме. Јас сакам да имам можност да поставам прашање и да ми се одговори. Инаку, ќе пишуваме колумни и не треба да имам Собрание од 120 пратеници, денеска да потрошиме 40 илјади евра народни пари за патни трошоци. Така? И, не знам уште колку се нашите дневници за плати кои што ги земаме и т.н. наместо тоа подобро ќе си седнеме дома, ќе си напишеме една колумна. Ќе си збориме сами со себе, па кој прочита нека прочита. Тоа е суштината на пратенички прашања. И, затоа со моите три прашања ќе се видиме на 12 за министрите кои што денеска не се присутни и се надевам дека ќе не удостојат со нивното присуство. А, ако процедуралното и на 12 и на следниот месец на последниот четврток не функционира. Видете опозицијата треба да ги искористи сите демократски можности за да вразуми, за да конечно може да го прави тоа што треба да го прави како опозиција. Ние немаме ништо освен говорница но и други демократски начини за да некого освестиме кога тој не разбира каде и што прави. Благодарам.", "source_page": 30, "end_page": 31}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Фатмир Битиќи, се сложувам со него. За збор се пријави господинот Халил Снопче, повелете.", "source_page": 31}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам претседателе. Господин претседател, значи вие можете да седите тука од 11 часот до 17:20 со една пауза од половина час бидејќи имате два заменици и не го искористивте тоа право значи да ве замени заменикот. Но, од друга страна значи гледаме ниту еден Албанец министер не е присутен. Ниту еден, ни Изет Меџити, ни Дурмиши, ни Лимани, ни Муртезани и ни Арбен Фетаи. Зошто бегаат тие? Од што се плашат тие? Од прашањата можеби Изет се плаши да не му поставиме прашање за урбаната мафија која го обвинува Арсовска. Не, нема да му влеземе во тие работи. Значи можеби и тој има одговорност ако е вистина можеби Орхан се плаши поради евроинтеграциите кои значи што имаме за се во сите аспекти или Арбен Фетаи кој има позначајни работи. Значи, ова не е во ред. Зошто бегаат? Од што бегаат министрите Албанци? Дали работат нешто или не. Што прават? Значи, жив срам. Ниту еден Албанец министер на поставување пратенички прашања и кажа нешто колегата Битиќи. Од што бегаат? Нормално за разлика од претходниот колега ќе го искористам правото да го поставам првото прашање за министерот за енергетика. Значи, не го гледам дека е тука, нема врска. Прашањето е: Како едно барање жителите на село Чегране – Гостивар, жителите секогаш реагирале со помош на локалната заедница во селото и му се обратиле на надлежните комунални органи и на министерствата. Значи, искрено ова не е надлежност на општината и затоа ја користам приликата за да и се обратам на министерката за енергетика. Изворот за вода кој постои во селото од кога селото на селаните му се потсеќа на живеењето во ова село и изворот значи овој извор е единствен во таа сува планина и за жал жителите значи не можат да го искористат бидејќи селаните во тој дел од градот дал дозвола за концесија за каменолом. Значи, тука има еден еколошки масакар кон едно место кое е многу блиску до куќите. Оваа концесија значи претставува голем ризик можеби најголем во нашата држава и претставува голема опасност за труење на жителите. Значи, ако државата не реагира жителите се трујат директно од државата, друга причина оваа концесија ургентно значи треба да се одземе 30 метри значи е резервоарот за снабдување со вода на село Чегране, замислете на илјада куќи и над 5 илјади жители значи ја користат оваа вода за пиење. Секој ден таму имаме прашина, каде помош на слики значи јас нормално со мене ги немам сликите е како атомска бомба. Значи, просто еден еко систем во едно големо населено место со голем број на жители. Жителите се жалат постојано со право но за жал нивниот глас не се слуша кај владините органи. Значи, транспортерите кои поминуваат низ средина на селото создаваат голема прашина и ова го отежнува животот на тие жители во тоа село. На 29 јули 2024 година локалната заедница му се обратила на општина Гостивар со барање дека каменоломот предизвикува големо труење бидејќи работи без ниту еден критериум и значи прави многу прашина. Исто така, локалната заедница констатира дека овој каменолом узурпирал и ја прекинал водата во изворот во село Чегране исто така, во поплаката значи се вели дека во базенот кој се наоѓа многу блиску има пукнатини како последица на минирањето без контрола. Затоа, нивното барање е надлежните инстанци да преземат ургентни мерки за да се попречи еколошка катастрофа. Од овој размер како последица значи Советот на Гостивар му се обратил на инспекторатот на 7 август. Советот на инспектори ги информирал дека не се нивни надлежностите и инспекторатот значи одговара. Овој предмет треба да е надлежност на енергетика, 05.11.2024 година, државниот инспектор за енергетика му одговара на градоначалникот дека го обработува предметот и е направен инспекциски надзор. Значи, се истакнуваат 10 точки но до сега не е преземена ниту една мерка и продолжува статус квото. Затоа селаните продолжуваат со барањата, тие мислат дека средината во која живеат е во опасност и државата има директна одговорност поради не преземање на соодветни мерки. Прашањето е: Какви мерки преземе Министерството за енергетика за заштита на средината за зачувување на здравата средина за овие граѓани. Второто прашање е директно до премиерот. Зошто поставувам до премиерот заради тоа што 10, 11 месеци за време на оваа Влада сум се залагал со компетентните министерства без никаков успех. Ова прашање историско прашање што датира од 2020 година. Уште од 2020 година за состојбата со ископот во Горно Коњаре, општина Петровец. Се сеќавам кога му поставив прашање на бившиот премиер Зоран Заев кој за волја на вистината презеде мерки и се одзеде концесијата. После се врати и тоа е една долга голгота на жителите на Коњаре, Средно Горно Коњаре на општина Петровец. И, јас како дел од Владата до пред 2, 3 недели се ангажирав со министрите и со министерот за екологија, џабе, никаков резултат. Нула резултат. Е, сега јас се обраќам до премиерот господинот Мицковски, да директно тој превземе дејствија и се надевам дека ќе превземе дејствија исто како што и Зоран Заев презеде во 2020 година. После се врати, меѓутоа се презедоа некои дејствија. Очигледно никој не може да негира дека има плодни ниви во кои порано населението надгледувало земјоделски производи а сега се претворени во опустошено земјиште. Само треба да се оди таму и да се констатира фактичката состојба, ништо друго. Очигледно никој не може да негира дека се оформени кратери како резултат на ископувањето а некои од нив поради поздемните води се претворени во мочуришта, во Коњари зборувам. Само треба да се оди таму и да се констатира фактичката состојба, ништо друго. Поранешното детско игралиште го Коњаре, сега е брдо на песок, само треба да се оди таму. Да се констатира фактичката состојба. Ништо друго. И, многу штети што треба само да се констатираат, не знам каде е проблемот што инспекторите не одат таму или одат и се претвораат дека ништо не се случува. Долго време, скоро секои 3, 4 месеци граѓаните протестираат. Долго време се даваат ветувања. Меѓутоа за жал ископувањето продолжува и се поблиску се до населените места, до куќите. Пазете, ако Владата не е во состојба да бара Извештај на инспекторите јас не знам кој може да бара такво нешто. Јас ве молам да бидеме сериозни со ова прашање и да глумиме во очите на граѓаните дека се залагаме а ако навистина искрено не се залагаме да ги заштитиме. Пазете, јас доаѓам од шеста изборна единица, немам врска со тие граѓани. Од 2020 година се ангажирам за правото на тие граѓани значи да ја заштитиме нивната животна средина. Да не дозволиме ваков екоцит, ова е 5, 6 , 7 пат што јас го покренувам ова прашање. За жал јас сум бил дел од Владата 10 месеци и стварно немоќно, преку Министерство за животна средина и просторно планирање не е можно, не можеме да направиме. Има некој што се посилни од инспекторите дури посилни и од министрите. И, го молам премиерот и верувам дека принципиелно и решително ќе задолжи луѓе да одат на терен само да се констатира фактичката состојба со екоцитот и со уништувањето на животната средина таму во Коњари. Па, тие се жители на оваа држава бе, реков јас немам никаква врска со нив, ниту гласаат за мене. Не ги ни познавам луѓето, не ги познавам. Па, затоа господине премиере не сте тука и молам писмено да ми одговорите но меѓутоа не е битно одговорот, залагањето е битно. Благодарам.", "source_page": 31, "end_page": 32}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Пратеникот Халил Снопче постави две прашања. Првото за министерот за енергетика додека второто за премиерот бидејќи не се тука ќе бараме да одговорат писмено. Со тоа го завршуваме редоследот на пратеници кои поставуваат прашања. Тука ја прекинувам седницата и се гледаме утре. Убав ден. Ви благодарам на сите.", "source_page": 32}
