{"speaker": "Весна Бендевска", "raw_text": "Дами и господа пратеници, започнуваме со работа со Четириесет и деветтата седница на Собранието на Република Македонија. На почетокот дозволете да ве известам дека пратениците: Мендух Тачи, Венко Филипче, Али Ахмети, Зиадин Села, Бејџан Илјас, Садула Дураки, Скендер Реџепи, Арбана Пашоли, Петар Марков, Бети Стаменкоска Трајкоска, Драган Ковачки и Драган Недељковиќ ме известија дека се спречени да присуствуваат на денешната седница. За седницата известени и поканети се: претседателот на Република Северна Македонија, претседателот на Владата на Република Македонија, членовите на Владата на Република Македонија Ве известувам дека министерот кој раководи со Министерство за здравство господин Арбен Таравари поднесе оставка. Врз основа на член 121 од Деловникот на Собранието министерот кој раководи со Министерство за здравство може да ја образложи оставката. До почетокот на седницата министерот за здравство господинот Арбен Таравари нема известено дека сака да ја образложи оставката на оваа седница на Собранието. Затоа констатирам дека согласно член 246 од Деловникот на господин Арбен Таравари му престанува мандатот министер кој раководи со Министерство за здравство. Ве известувам дека заменикот на министерот кој раководи со Министерство за земјоделство, шумарство и водостопанство господин Флакрон Беџети поднесе оставка. Врз основа на член 121 став 1 од Деловникот на заменик министерот кој раководи со Министерство за земјоделство, шумарство и водостопанство има право да ја образложи оставката. Бидејќи до почетокот на оваа седница заменик министер во Министерство за земјоделство, шумарство и водостопанство не извести дека сака да ја образложи оставката. Дозволете согласно член 121 став 2 од Деловникот да констатирам дека на господин Флакрон Беџети му престанува мандатот заменик на министер кој раководи со Министерство за земјоделство, шумарство и водостопанство. Исто така, ве известувам дека заменичката министер која раководеше со Министерство за одбрана госпоѓа Елфет Исмаили поднесе оставка. Врз основа на член 121 став 2 од Деловникот на заменик министерот кој раководи со Министерство за одбрана односно госпоѓа Елфет Исмаили има право да ја образложи оставката. Бидејќи до почетокот на оваа седница заменичката министер во Министерство за одбрана госпоѓа Елфет Исмаили нема известено дека сака да ја образложи оставката. Согласно член 121 став 2 од Деловникот да констатирам дека на госпоѓа Елфет Исмаили и престанува мандатот заменик на министер кој раководи со Министерство за одбрана. Според тоа, за денешната седница го предлагам следниот дневен ред: 1. Предлог на одлуката за давање овластување за склучување на поединечен колективен договор, поднесен од пратеникот Африм Гаши. 2. Предлог на закон за изменување и дополнување на Законот за надворешни работи, второ читање. 3. Дополнет предлог на закон за работно ангажирање на лица, второ читање. 4. Предлог на Закон за изменување и дополнување на Законот за дивечот и ловството, прво читање. 5.Предлог на закон за изменување на Законот за фитофармација, прво читање. 6. Предлог на Закон за изменување на Законот за заштита од вознемирување на работно место, прво читање. 7. Предлог на Закон за изменување и дополнување на Законот за животната средина, прво читање. 8. Предлог на Закон за изменување и дополнување на Законот за основното образование, прво читање, поднесен од пратениците: Катерина Димовска, Кролина Насковска, Јулија Тушевска, Емилија Ангелова, Бети Стаменкоска Трајкоска, Дијана Илиеска и Силвана Ангелевска. 9. Предлог на Закон за изменување и дополнување на Законот за средното образование, прво читање, поднесен од пратениците: Емилија Ангелова, Каролина Насковска, Јулија Тушебска, Катерина Димитровска, Бети Стаменкоска Трајкоска, Дијана Илиевска и Силвана Ангелевска. 10. Предлог на Закон за изменување на Законот за високото образование, прво читање, поднесен од пратениците: Иванка Василевска, Каролина Насковска, Јулија Тушевска, Емилија Ангелова, Катерина Димитровска, Бети Стаменкоска Трајкоска, Дијана Илиевска и Силвана Ангелевска. 11. Предлог за избор на претседател на Комисијата за хартии од вредност. За процедурална забелешка се јави пратеникот Сашко Јанчев, повелете.", "source_page": 1}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам потпретседателке. Процедуралното е врз основа на член 62 став 1 алинеја 10 од Деловникот. Процедуралното ќе го објаснам нај просто и едноставно што може. Согласно член 33, член 32 од Закон за пратеници, член 35 и 67 од Деловникот на Собранието службите на Собранието и генералниот секретар не смеат да ги игнорираат барањата на пратениците. Толку е просто и едноставно. Пратеничката Мојсоска од пратеничката група на ЛЕВИЦА има испратено барање до Генералниот секретар со која бара исплатените патни трошоци и кирии за 2024 година поименично за секој пратеник. Барањето е поднесено во јануари, сега е мај. Поминаа 4 месеци и уште нема одговор. Согласно член 67 став 3 барам да му се наложи на Генералниот секретар да си изврши законските и деловничките обврски и сега барам еден час пауза и на секоја наредна седница ќе бараме по еден час дур не се одговори пратеничкото барање.", "source_page": 2}
{"speaker": "Весна Бендевска", "raw_text": "Еден час пауза, продолжуваме во 12:15 часот.", "source_page": 2}
{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме со работа. Врз основа на член 83 од Деловникот на Собранието, дали некој има предлог за измена и дополување на предложениот дневен ред. Ги повикувам пратениците кои имаат предлози за изменување или дополнување на дневниот ред, да се пријават за збор. Бидејќи ниту еден пратеник не побара збор за да предложи изменување и дополнување на предложениот дневен ред. Предложениот дневен ред го ставам на гласање во целост. Ве повикувам да гласаме. Вкупно гласаа 55 пратеници, за гласаа 55 пратеници, против нема, воздржани нема. Бидејќи во салата има поголем број пратеници. Констатирам дека предложениот дневен ред е усвоен. Пред да преминеме на поставување на пратенички прашања, ве потсетувам дека согласно член 42, став 5 од Деловникот на седницата задолжително присуствуваат претседателот и членовите на Владата и други носители на јавни функции за кој е најавено дека ќе им се поставуваат пратенички прашања. Одговорот на поставеното пратеничко прашање на претседателот и членовите на Владата и на другите носители на јавни функции на кој им е поставено усно пратеничко прашање не може да трае подолго од 5 минути. Согласно член 42, став 3 од Деловникот редоследот на поставување на пратенички прашања го утврдува претседателот на Собранието во договор со координаторите на пратеничката група во опозиција и со пратениците во опозиција кои не се организирани во пратеничка група. Пратеникот на една седница може да постави најмногу 3 прашања, не подолго од 10 минути а одговорот не може да трае подолго од 5 минути. пратеникот има право да се изјасни дали е задоволен од поставеното прашање и да постави дополнително, но не подолго од 3 минути. Одговорот на дополнителното пратеничко прашање не може да трае подолго од 3 минути. За денешната седница во делот на поставување на пратенички прашања од страна на опозицијата направена е измена во редоследот така да прв за поставување пратенички прашања ќе биде пратеникот Љупчо Николовски, кој своите прашања ќе ги достави до министерот за земјоделство, шумарство и водостопанство, број два е пратеничката Рина Ајдари од Европскиот фронт кој ќе поставува прашања до министерот за животна средина и просторно планирање, до министерот за социјална политика, демографија и млади и до министерот за европски прашања. Трет по ред пратенички прашања ќе поставува пратеникот Амар Мециновиќ ко министерот за енергетика, рударство и минерални суровини, четврта по ред ќе поставува пратенички прашања пратеничката Бисера Костановска Стојчевска кон министерот за јавна администрација и министерот за култура и туризам и последен за поставување пратенички прашања е пратеникот Сали Мурати кој своите пратенички прашања ќе ги насочи кон министерот за внатрешни работи. Преминуваме на поставување пратенички прашања. Збор има пратеник Љупчо Николовски, повелете. Се извинувам, само започнува сесијата од 2 часа поставување пратенички прашања од страна на опозицијата, ова поставување ќе заврши во 14:30 часот.", "source_page": 2}
{"speaker": "Љупчо Николовски", "raw_text": "Благодарам почитувана потпретседателке. Почитувани граѓани, почитувани колеги пратеници, почитувани претставници на Владата, министри. Овој инструмент на поставување на пратенички прашања овој пат го користиме за адресирање на прашања кои што се од земјоделците, од фармерите, но и кои што во подолг временски период, помина една година во кој што чекаме што ќе се случи. Нови програми, нови мерки, нови политики, ветувања од програмата на владејачката коалиција и еве едно резиме и верувам дека и тоа ќе направи еден дополнителен импут за подобрување на состојбите и работите и земање во предвид на она каде што имаме соодветни проблеми или каде што министерот и Владата ветиле едно а воопшто тоа не се случува. Една година, огромен период во кој што да не зборам што се направивме од 2017 година до 2018 година, да не биде тоа злоупотребено, меѓутоа период во кој што требаше да се види нова енергија, нови мерки, нови политики и тоа ќе беше од интерес на сите заради тоа што тогаш ќе се вратеше и вербата кај луѓето кај целокупниот сектор. Но, една година нема ниту една нова мерка, нема ниту една ова политика, нема ниту една нова програма. Значи, ни мерка, ни политика, ни програма односно повторување и континуитет на политиките кои што сите беа критикувани и за кои што може исто така, да збориме многу. како беа критикувани „Зелената нафта“, „Интервентниот фонд“, „Школски шеми“, модел на субвенционирање на тутун по класи, национални саеми. Големите проекти кои што започнаа од Министерството дури и креативите на Министерството се исти не се променети од претходно. Јас тоа го поздравувам. И, добро е кога има континуитет кога се заклучило дека тие мерки и политики кои што се од полза на граѓаните треба да продолжат и ние еднаш држава ќе бидеме кога ќе нели, престанеме како во 90% од областите да плукаме по се она што некој претходно го правел и дека се од нас почнува и се почнува од нула и ќе измислуваме повторно топла вода, односно кога ќе почне да ги продолжуваме континуитетите на политиките. Но, имаме многу враќање назад, имаме многу укинување на мерки и програми, го укинавте моделот за субвенционирање кој што обезбедуваше за прв пат модел на субвенционирање не на сите 85 култури туку на одредени 25 култури кои што се битни во 100% поддршка. Најголемата критика од сите страни. Авансната исплата која што за прв пат до крајот на годината земјоделците добиваа субвенции. Овој модел претставуваше елиминирање на сивата економија а сега со враќање на стариот модел, немате нов туку го враќате стариот повторно се зголемува просторот за сива економија и го укинувате моделот каде што сите 30 години а најмногу новинарите и стручните фели бараа: Дајте да знаеме за што плаќаме. Дајте првин да се евидентира производството, да се знае за кое производство се плаќа субвенција. Не. Сега се враќаме по старо, ги намаливте субвенциите кај кравите од 12% на 8%, нема акредитација една година на ниту една нова мерка од ИПАРД. Укината е мерката за предадено јагне во кланицни капацитети, која е одлична и перфектна и земјоделците и сточарите и нас. Укината е програмата за мали семејни винарии, најголемата реформа за која што см спремен до крај да ја борам. Укината мерката за ситниот ориз, имаме огромен број на не исплатени субвенции. Меѓутоа тоа го оставаме да тече во континуитет. Нема ниту една нова мерка во програмата за рурален развој, одјавена е, нема ниту една нова мерка. Имаме само 6 повици во една година а сме имале 18 повици во претходни години годишно. Но, направивте една работа. Го покачивте лимитот за големите компании. Како од времето на Груевски. Наместо да го намалиме и држиме на 300 илјади евра како што беше го зголемивте на 1 милион евра и знаеме колку и кои компании ќе добијат огромен износ на субвенции. Има многу работи. Нема ниту еден закон реформски во Собранието, 30 закони чекаат во работните групи во министерството. Во претходниот состав кажав дека заеднички донесовме многу закони но меѓутоа овде една година чекаме еден реформски закон да стигне од сите оние закони кои што се во процедура. Затоа, прашањето ми е до министерот, ги знаеме и новите индикатори и резултатите, падот на откупот кој што се случи, падот на извозот на вино итн. Меѓутоа да не калкулираме со бројки, клучното прашање: Кога ќе почнете да ги прифаќате барањата на земјоделците и кога со земјоделците заедно ќе очекуваме нови мерки и политики. Значи, да, треба нови мерки и политики. Кога тие ќе се очекуваат а нема да се потпираме само на сите оние реформски политики кои што се донесени во претходниот период. Второто прашање се однесува на програмите „Зелена нафта“ и „Здрав оброк“. Има неколку изјави кои што може да бидат цитирани каде велите дека овие две мерки и програми сериозно ќе бидат модифицирани. Дека овие се првин изворни мерки на СДСМ од програмата на претходниот период. Велите дека сериозно ќе бидат модифицирани и „Зелената нафта“ каде 100% исплаќаме кон земјоделците и новата најдобра европска програма за школски шеми на која што вие имате мани а тоа е за поттикнување на потрошувачката односно здрав оброк за децата во училиштата и градинките. Нема подобра европска политика од ова што успеавме системски да ја решиме и воспоставиме и сметам дека треба исто така, да биде продолжена. Меѓутоа, наместо да се реализира тоа што го велите, 15 април е рокот законски во програма за објавување на едната програма, не е објавена програмата за набавка за овошје во градинките. И, еве ги двете програми во 2024 година и во 2025 година нема ниту еден збор променето. Ни програмата која што сме ја носеле тогаш, ни оваа програма кој што ја предлагате сега. Значи, нема никаква измена во програмата меѓутоа ајде не направивте измена меѓутоа кога ќе биде донесено заради тоа што ќе треба и кајсии и круши, ќе треба и сите оние производи кои што се наведени во програмата а за кои што не знам дали ќе има време буквално да бидат реализирани. Еве ја уредбата за „Зелена нафта“ каде што велевте дека драстично ќе биде променета ова мерка на Социјалдемократски сојуз а 50 илјади земјоделци ја примаат. Еве ја уредбата од 2024 година, страна 27, еве ја уредбата од 2025 година, страна 27, нема ниту еден збор. Истата страна е 27, страна 27, се е препишано од минатата во оваа година и нема ништо променето. Меѓутоа, дали во август и септември ќе ги добијат земјоделците токму овие зелени картички заради тоа што кога почнува сезоната кога ќе биде берба и во овоштарство и во лозарство и во сите сектори. Тогаш ќе бидат потребни, нема да им бидат потребни „Зелена нафта“ во декември и натака. А, бидејќи не ви е објавена, а бидејќи ги знам роковите, прашањето е: Дали земјоделците навреме ќе добијат картички за „Зелена нафта“ знаеме колку фирмите ќе бараат време да се испорача кои се законските прописи и рокови. Станува збор за јавна набавка и дали учениците ќе добијат, ќе биде реализирана оваа програма за здрав оброк која што беше навистина европска и реформска. Третото прашање е она што деновиве ќе биде актуелно. Има мониторинг мисија на ИПАРД. ИПАРД 1 беше тотално неуспешна, ИПАРД 2 според соопштението на актуелниот директор на платежна агенција. Еве, да не се служам јас. На 12 декември, директорот на платежна агенција објавува соопштение во кое што вели: Ние бевме прогласени за лидери во регионот во имплементација на ИПАРД 2. И, благодарам на тие признанија и честитки заради тоа што целиот тој период бев министер кога ја спроведувавме оваа програма, 12 милиони евра во ИПАРД 1 во претходниот ваш период, 51 милиони евра европски пари се исплатени според овој директор на Платежна агенција во овој период за ИПАРД 2. Но, имаме една катастрофа во ИПАРД 3 за жал. Наместо да се фокусираме на грантовите кои што ни доаѓаат од Европската Унија ние денес отвораме теми и слушаме дека околу 5 илјади, 6 милијарди ќе се задолжуваме и т.н. а ние сме на прагот да добиеме една милијарда 147 милиони, точно знам. Формулата како се пресметува тоа што треба да го добиеме во наредните 7 години за руралниот развој кој што се инвестициски програми од Европската Унија за ИПАРД. А, она што се случува во моментот овие денови е сериозна закана дека со преместувањето партиски кои што се прават во платежна агенција, со партизацијата во таа институција, со неажурноста на директорот, со буквалната не посветеност на ИПАРД 3 и тоа се гледа низ бројки, се докажува и се објавени. Јас затоа ќе прашам. Со сите слабости кои што Европска Комисија ги констатира, има Извештаи, и ние комуницираме со Европска Комисија и кога доаѓаат овде и се среќаваме со нив и се чудат како може од земја лидер сега да бидете земја која што сериозно доаѓа и до загрозеност и на самата акредитација. Не дека нема новинарки но имаме сериозна загрозеност во самата акредитација. Ова беше една од најуспешните политики, 2100 договори повеќе имавме потпишано од сите земји од регионот заедно. Тоа го направија професионалците во финансии, во СЕТ итн. прашајте ги вашите луѓе во Министерство за финансии, ќе ви кажат ИПАРД е најуспешната компонента од сите компоненти во државата. Прашањето ми е: Колку е досегашната исплата од ИПАРД 3 во оваа програма. Благодарам.", "source_page": 2, "end_page": 4}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. На првото поставено прашање одговор ќе даде министерот за земјоделство, шумарство и водостопанство, господинот Цветан Трипуновски, повелете министер, имате 5 минути за одговор.", "source_page": 4}
{"speaker": "Цветан Трипуновски", "raw_text": "Благодарам. Почитуван пратеник, првин да се заблагодарам на храброста што сте охрабривте да поставите прашање во делот на земјоделството како поранешен министер кој што долги години поминавте во Министерството. Имав чувство дека тоа ќе го направите многу порано изминативе 10, 11 месеци. Ајде сега да почнеме по ред, како што почнавте вие во делот на тоа што наследи ВМРО - ДПМНЕ од тоа што значат успешни политики кои што така наречени успешни политики кои што вие сте ги оставиле а ВМРО - ДПМНЕ не успеало да ги спроведе. Почитуван пратеник и поранешен министер за земјоделство со еден збор наследивме катастрофа и ова не е моја лична констатација, ова е констатација низ бројките кои што ги наследивме и сите статистики кои што говорат за вашето неуспешно владеење. Да потсетам ВМРО ДПМНЕ наследи програма за субвенционирање директни плаќања кои што огромен број на средства реално не беа исплатени кон земјоделците, иако вие упорно се обидувавте да објасните дека тоа се прави тековно итн. Наследивме претпријатија кои што не можеа плата да поделат, луѓето 4 месеци немаа плата земено, немаа ниту здравствено, ниту пензиско осигурување. Да ве потсетам А.Д Водостопанство кое што е исто под ваша надлежност во тоа време 4 месеци немаа земено плата. Системите за наводнување ги наследивме во една таква катастрофална состојба што не можеме во наредните 3 години да ги вратиме во нормала. Вработените во Национални шуми преку илјада и седумсто луѓе, додека вие шетавте по белиот свет на државен трошок и трошевте државни пари, тие луѓе не можеа да врзат крај со крај. Тоа е за вас успешна политика. Во делот на субвенционирањето и моделот за субвенционирање, велите сте направиле еден формат, сте измислиле топла вода и сте направиле авансна исплата. Почитуван пратеник, само во Македонија формулацијата авансна се однесува на тековната исплата. Тешка манипулација, тој ваш модел кои што го донесовте постои, преку 700 луѓе кој што не можат да ги искористат субвенциите по основ на пријавени дополнителни мерки и сега ВМРО ДПМНЕ и Министерството и Владата наоѓа начин и мака мачи како да ги стави во една правна рамка. И ќе успееме за разлика од вас кој што гледавте како да го разнишате целиот систем. Зборите за успеси итн. не знам раст на производството, постигнати цели итн. Кажете ми еден сегмент, една земјоделска култура која што во вашето време бележи раст, каде што има добра цена, каде што има загарантиран откуп, каде што има задоволни земјоделци. Затоа ве молам во делот на констатацијата дека вие водите успешни политики. Да успешни бевте во трошењето на народни пари. ВМРО ДПМНЕ изминативе 11 месеци по основ на заостанати субвенции, по основ на исплатени дополнителни интервентни мерки и тековните плаќања од субвенциите исплати преку 8 милијарди денари кон земјоделците. И тоа не е политичка флоскула, тоа е лесно опиплив податок кој што можете ако сакате да дојдете и да го проверите и овдека очекувам на говорница да излезете да кажете да, тоа е вистина. Бројките немаат ниту брат, ниту сестра. Во делот на кратењето на субвенции, интервентни мерки, дополнителни мерки итн. Погледнете ја добро програмата за директни плаќања, како поранешен министер добро можете да прочитате, без политички намери и ќе видите дека има зголемување во делот на сточарството, поготово во делот на овчарството. Дека сите оние популистички мерки кој што ги креиравте добри за слушање, а тешко спроведливи и немаат ефект, навистина треба да бидете доблесни и да признаете дека сте погрешиле. Затоа сте во опозиција, затоа што земјоделците пред се, ве казнија и ве упатија во оваа страна на Собранието да седите изминативе, наредниве 4 години. Тоа е најдобриот показател колку вашите политики биле успешно во делот на земјоделството и во делот на креирањето на правилни политики. Затоа имаме сериозен пад и празнење на македонските села. Затоа што изминативе 10 месеци ВМРО ДПМНЕ, Владата предводена и Коалицијата на ВМРО ДПМНЕ, премиерот Мицкоски сериозно посветува внимание во делот на македонскиот аграр. Го враќа на пиедесталот во топ 3 гранки кои што треба и заслужуваат внимание. И тоа се покажува преку она што се работи изминативе месеци. Во делот на законска регулатива може да погледнете на ЕНЕР системот дека е закачен Законот за земјоделство и рурален развој. Темелот на македонското земјоделство кои што вие 7 години ниту се обидовте да модифицирате, ниту пак понудивте ново законско решение. Еве ви давам домашна задача, седнете, прочитајте го Законот, па во фаза на носење низ собраниските тела да дискутираме, да го подобриме заеднички. Лесно е да се излезе од опозиција и да се критикува. Треба да погледнете изминативе 7 години на што ги потрошивте. Така да, во делот на тоа што наследивме е една катастрофа, во делот на тоа што направивме, направивме доста, а тоа ќе се покаже и се покажува кон сите статистички бројки кои што ги кажува Државниот завод за статистика. Во интерес на времето.", "source_page": 4, "end_page": 5}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Дали пратеникот е задоволен од одговорот, односно дали сака да постави дополнително пратеничко прашање до министерот. Има збор пратеникот Љупчо Николовски, повелете 3 минути за вашето дополнително прашање", "source_page": 5}
{"speaker": "Љупчо Николовски", "raw_text": "Благодарам. Почитувана потпретседателке, почитуван министер. Првин за неколку работи, за субвенциите. За субвенциите имате добиено барање од мислење од јавен карактер и многу добро јавноста ќе биде информирана заради тоа што секогаш зборувам со факти и тие факти да не излегува дека јас ги зборам, ќе утврдите дека, ако ги прашате одговорните лица во Платежна агенција, точно ќе ви кажат кој каква состојба наследил. Дека од јуни 24-та до крајот на годината пошто многу пати тоа го зборевте, за 2020-та година 0 денари исплата, за 2021-ва година се исплатени 4 решенија кои што се на база, јас се имам преведено, тие 4 решенија се на база на погрешни трансакциски сметки кој што ги имаат и тоа е регуларна пракса и тоа не треба баук да правиме и тоа може и од пред 10 години да има некое си решение, ако некој не доставил исправна сметка и на база на судски одлуки. Значи 2020-та 0, 2021-ва 4 решенија, 2022-ра година 3 милиони денари долг и целокупниот друг износ е за исплата за тековната 2023-та година, заради тоа што од 2024-та година не се исплаќа за 2024-та година. Ние започнавме со процесот на авансна исплата кој што за жал ако прочитате Уредба на Европска Унија ќе видете дека не кај нас, него во Европската Унија прв датум во кој што се исплаќаат субвенциите за тековната година е први октомври. Е токму таа интенција не водеше и барањата на земјоделците дали да добиеме пари по навремено, дајте да добиеме, барање упатувале и кон нас и кон вас, кон сите и затоа е воведен тој нов модел кој што не знаете зошто го враќате назад и зошто го укинувате. Новиот модел се базира на евидентирање на производството, нели сите сакаме да знаеме колку се произведе, толку да се плати. И многу други, сивата економија, нели треба да ја сузбиеме, и многу други предности кој што заеднички со земјоделците, затоа ве прашав претходно, дали со земјоделците ќе ги креирате мерките, не гледаме тука тоа да се случи. Новиот модел беше потпишан од земјоделците, дали го формиравте Советот за земјоделство по Закон. Не го формиравте. Дали имате потсекторски групи. Не се формирани. Јас сметам дека е добро сите тие работи да ги има и да бидат формирани и таму да се креираат политиките. За 8 милијарди евра, 8 милијарди денари и претпоследната година е истиот износ. Истиот износ и ако е 8 и 200, значи толку е, тоа не треба да алудираме сега у ситно колку е сето тоа е исплатени, меѓутоа не наследивте долгови и не исплаќавте за 2020-та и 2021-ва како да не зборам на времето. Инаку за Законот за земјоделство и рурален развој, јас ја формирав Комисијата, јас ги знам луѓето, истите луѓе денеска го продолжија да го прават Законот. Јас на 16 средби сум бил со тие луѓе, така да многу подобро го знам мислам и тој Закон.", "source_page": 5, "end_page": 6}
{"speaker": "Весна Бендевска", "raw_text": "Пратеникот не се изјасни дали е задоволен од одговорот и не постави дополнително пратеничко прашање. Второто прашање пратеникот Николовски го постави исто така до министерот Трипуновски. Има збор и 5 минути можност да одговори на второто прашање министерот за земјоделие Цветан Трипуновски повелете.", "source_page": 6}
{"speaker": "Цветан Трипуновски", "raw_text": "Благодарам. Ваков елан да имавте изминатите 7 години како власт добро ќе беше, немаше да се соочиме со толку проблеми искрено ви кажувам. Почитуван Николовски, ај вака, соберете храброст и ќе појдеме кај млекарите во било кое село кое што вие ќе го одберете и ќе ви кажат дека со вашето заминување од власт оставивте долг, односно неисплатени субвенции по литар млеко за 18 месеци. И тоа ќе ви го потврди вашиот директор Бачовски кој што заедно со вас замина од позицијата да ви каже дека е точно, а вие ќе им објасните на млекарите од било кое село кое што ќе го одберете, зошто тоа го направивте така. Ова се бројки кои што знам дека ве болат, дека ве така, не ви е баш убава ситуацијата и дека со тешко срце треба да браните нешто што не се брани, меѓутоа тоа говори за вас како политичка партија и за искрениот однос спрема земјоделците кои што ја хранат и државата и треба да извезуваме надвор од државата. Така да, сите овие показатели, она што се обидовте некако да ја претставите ситуацијата премногу црно, не ви успеа навистина. Во делот на второто прашање, она што го поставивте за Програмата за зелена нафта и Програмата за здрав оброк кое што вие го воведовте. Навидум многу аномалии кои што ги детектиравме во дел од зелената нафта ќе бидете доблесни, ќе признаете дека таа популистичка мерка која што ја поделивте и ја воведовте, креиравте картички за така наречена зелена нафта која што има по 300, 400 денари, повеќе чинеше картичката да се изработи, него да му се даде на некој земјоделец вистинска дополнителна стимулација за да има компензација во делот на производството. И тука навистина ќе се сложите затоа што тоа повеќе ви беше популизам затоа што се сеќавам како технички министер во предизборието 2017 година одевте и кажувате како некој мерцедес повеќе трошел од тоа што вие ќе го воведете како мерка. И затоа ви паѓаше земјоделското производство, напротив имавте многу категории кои што не беа вметнати воопшто во таа таканаречена ваша зелена нафта која што практично ја промовиравте. Она што значи модификација, значи реална пресметка на потребна количина на нафтен дериват за секоја земјоделска култура. Тоа значи вметнување и на тутунарите и на сточарите, бидејќи нивните трактори, да ве потсетам бидејќи не сте земјоделски инженер, а треба да знаете дека тие трактори не одат на вода, одат исто така на нафта и тие луѓе треба да добијат некаква стимулација. Од делот на Програмата за здрав оброк, не знам зошто воопшто се обидовте да го отворите ова прашање, иако како актуелен министер во вашето време додека ја спроведувате оваа Програма, бевме сведоци каде децата наместо здрав оброк и здрав производ, добиваа земјоделски производ од втора и трета категорија спакувани во една мизерна паковка која што наместо во нивните секојдневни оброци завршуваше по улиците, бидејќи едноставно не беа за конзумирање. Модификацијата која што треба да се направи и она кое што треба да се направи и ќе го направиме, а во делот на Правилникот кој што е објавен е да се воведе органски производ кој што оваа година за прв пат ќе биде воведено. Ако интенцијата да имаме здрав оброк спрема нашата најмлада генерација, тие треба да бидат органски производи. Така стимулиравте и органско производство, така им дававте вистинска храна на оние кои што треба да конзумираат. Има уште многу да се збори за она што значи погрешни политики и задоцнети чекори кои што ги воведовте, во интерес на времето, мислам дека навистина ќе добиете еден тежок пораз ако влеземе во делот на она што значи погубни политики во делот на земјоделското производство. Благодарам.", "source_page": 6}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот, односно дали ќе ја користи можноста да постави дополнително пратеничко прашање, повелете.", "source_page": 6}
{"speaker": "Љупчо Николовски", "raw_text": "Благодарам потпретседателке. Почитуван министер, не знам која храброст за зелена нафта да зборите, кога општо е задоволството и за едната и за другата програма. Јас зборам, дајте донесете ги програмите, објавите заради тоа што доцните, инаетот што го правите, ќе се удри на грбот на земјоделците 50 илјади кои што добиваат не 300 или 400 денари, 10 милиони евра секоја година се исплаќаат дополнително кој што претходи додека сте биле на власт немало во земјоделскиот буџет, некој го обезбедил, треба да има континуитет и треба да продолжи таа мерка да се имплементира. Тутунарите беа додадени во програмата од 2024та година, не е точно дека не биле опфатени, ама оваа година прв пат ќе добијат заради тоа што системот е таков, ова е мерка на пријавена површина 2024-та ги пријавија, сега ќе добијат за прв пат исплата. Значи 10 милиони евра е оваа мерка за зелена нафта и тоа оваа Методологија која што е направена, е направена на нависоките цени кога беа нафтата. Значи сега ако ја корегирате методологијата тоа значи дека ќе им намалите на земјоделците, заради тоа што ако ја отворите тогаш цените по кои што е правена таа Методологија се нови беа кога горивото беше многу поскапо. Велевте дека нема да има ДДВ, нема да има акцизи, меѓутоа Програмата е објавена, Уредбата е објавена, вие во Уредбата немате ниту буква сменето, на истата страна 27 е тоа што сме го напишале, но истото што сте го препишале, меѓутоа не ја објавувате. И кога ќе добијат. Пред локални избори, тоа е стратегијата да се делат земјоделските картички, во октомври, во втор круг во ноември итн. Најмногу она што им треба е во август и септември и ниту една година наназад не биле делени картичките после тој период. Меѓутоа знаејќи ги роковите кој што се, нема да стасате ниту да ги изработите, односно операторите нема да стасат да бидат изработени картичките, а не па да ги поделите на земјоделците и им се планира некоја селективна поделба на истите. Во делот на здрав оброк, родителите и децата зборат за успешната политика, дајте бидете, ај нормално да збориме, па таа е една од најуспешните. Системот е европски под Закон за безбедносна храна со сите контроли итн. И не може од поединечни случаи неколку да ги реализирате да кажувате. Тоа е најуспешната програма, една од најуспешните со кои што треба сите да се гордееме и истата треба да биде продолжена. И затоа прашањата се легитимни од граѓаните, дали оваа година ќе има зелена нафта, секогаш било објавено крај на март, почеток на април, за да може роковите да стасаат до август да имаат зелена нафта. И кога ќе се имплантира програмата за свежо овошје кога се касни во целокупниот тој дел и нема да можат да бидат испорачани тие количини кон учениците и кон градинките и кон учениците. Меѓутоа програмите се исти, Уредбите се исти, меѓутоа не ги имплементиравте. Затоа е тоа прашањето.", "source_page": 6, "end_page": 7}
{"speaker": "Весна Бендевска", "raw_text": "Пратеникот повторно не се изјасни дали е задоволен од одговорот и не постави дополнително пратеничко прашање. На трето поставеното прашање од пратеникот Николовски, повторно ќе одговори министерот за земјоделство, господинот Трипуновски, повелете.", "source_page": 7}
{"speaker": "Цветан Трипуновски", "raw_text": "Почитуван пратеник. Пред мене е последниот извештај на Државниот завод за статистика, пошто сте претпоставувам малце и политички, а и можда и неедуцирани, ќе ви прочитам неколку бројки што значат успешни политики, компарација 24-та со 25-та. Слушајте внимателно и после поставете дополнително прашање ако нешто не вие е јасно. Откуп и продажба на земјоделско производство прв квартал 2024-та со 2025-та се извинувам, жита пораст 42%, градинарски растенија 50%, овоштарство и лозарство 12%, овошје 12%, сточарство 13% раст, добиток 9%, живина и јајца 63%, млеко 9%, млечни производи 46%. Да читам понатака. Ова е се во позитива. Вашите бројки беа многу негативни и ова ли е тоа што е лоша тенденција и лоши политики. Ова ли е тоа што вие сакате да го претставите како пораз, не пораз беше вашето. Почитуван пратеник, да сум на ваше место, ќе ме боли глава како ќе се одбранам за сите зло дела и за сите криминали кои што сум ги правел во делот на министерството, за кое што имаме поведено постапки. Јас тука би бил сериозно загрижен да сум на ваше место. Ова не е закана, ова е само спроведување на Законот како што треба да биде еднаков за сите. Не сме сите исти, времето како до сега заврши. Посветете се и ангажирајте си правен тим да се одбраните затоа што имате многу направени зло дела кој што се противзаконски. Овдека кажувате дека сте биле успешни, дека цветало земјоделството, дека сега не чини ништо. Овие бројки кои што ви ги прочитав се доволен показател дека некој го мери успехот и тенденцијата и прогресот кој што го имаме во делот на земјоделството. Во делот на Платежна агенција, во делот на ИПАРД средствата, реализација, па сте биле најуспешен, да, потрошивте многу пари шетајќи се да го прошетате светот, да се вака потрошат некои народни пари, да се испосликате, добар пијар реализација нула. Кажете ми, во ваше време дали имате една нова акредитирана мерка, дали мерката рурална инфраструктура успеавте да го комплетирате пакетот, да ја одбраните пред европската делегација, не, не, не успеавте. Знаете ли дека со вашето заминување од Платежната агенција оставивте еден куп решенија кои што требаше ВМРО ДПМНЕ, решенија за одбивање да ги подели спрема сите оние учесници и во ИПАР и во Националната програма. Се криевте позади изборниот процес за да не покажете тотален неуспех затоа што оваа пратеничка група ќе ви беше уште 5 пратеника помалку ако тоа го кажавте спрема земјоделците. И тоа ви се вашите успеси, тоа што оставивте систем кој што е нефункционален грант од Европската Унија кој што не успеавте да го воведете да го модифицирате да го прилагодите на нашите услови. Тоа што потрошивте 7 години да ставите нешто што е вон функција. Тоа за вас е успех. Тоа што оставивте 8 илјади земјоделци да не може да бидат корисници на земјоделски субвенции, за вас е тоа успех. Мислам каква иронија. Не знам кој ви ги дал информациите и тотално се потврдува фактот дека го имате преспано мандатот како министер. Навистина жалам што вака морам да ви се обратам, ама во име на вистината и сите кои што ќе ја гледаат оваа дебата, треба да се потсетат дека ги преживеа најцрните денови во делот на земјоделското производство. ИПАР 3 Програмата има реализација од 3,5 милиони евра. Како тоа немало реализација, од кај ви се тие бројки. Кој ве брефира, какви се тие наводи за наводен реваншизам спрема вработни во Министерството и во Платежната агенција. Не се работи за реваншизам, се работи за сите луѓе кои што сакаат да работат, да бидат ставени во функција, да го повлечеме системот и да го вратиме во нормала од ерозијата која што вие ја оставивте. Неработниците немаа место во делот на работните групи, во делот на Законот, уште една кратка реплика дека сте ја формирале истата група, работела денеска. Почитуван поранешен министер, сегашен пратеник, вие закачивте закон во владина процедура, во собраниска процедура. Не. Благодарам.", "source_page": 7, "end_page": 8}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот, односно дали сака да постави дополнително пратеничко прашање. Има збор пратеникот Љупчо Николовски, повелете.", "source_page": 8}
{"speaker": "Љупчо Николовски", "raw_text": "Очигледно сте нервозни затоа што сте еден единствен министер за кој што до премиерот има барање за разрешување, за никој претходно не се случило. Меѓутоа тоа е прашање на претседателот на Владата. И кога немате нови политики и нови мерки ќе зборите за ланскиот снег и за што било, како било. И јас можам до сабајле да зборам за што е она што е сработено и никогаш нема да престанам затоа што тоа се придобивките за граѓаните. Меѓутоа вие сега треба да донесете нови политики и нови мерки. За 800 илјади земјоделци, а вие не ја поминавте уредбата на Влада за да можат истите да бидат, да имаат можност да аплицираат повторно. Вие го укинавте новиот модел реформски за субвенционирање. Откупот и Државниот завод за статистика, па последната објава на Државниот завод за статистика е потврда на сите ваши успешни политики. Вели во првиот квартал за 50,6% намален откупот на земјоделските производи од индивидуалните земјоделци. И, ИПАРД нема врска со шетање, ИПАРД нема врска со делење на парите, ИПАРД има најстрога процедура и најстрог систем, јас се гордеам што го вовед ИПАРД 2 кога 90%, тоа ќе остане запишано во историјата, 90% е реализацијата на ИПАРД 2. Во ВМРО ДПМНЕ во претходниот мандат засекогаш ќе остане дека 12% била исплатата, односно реализацијата. За ИПАРД 3 јас добронамерно го кажувам да си преземете мерки и политики да престанете тоа што го правите таму, да се фокусирате на забрзување на сите процеси, имате само 16 договори во една цела година, а 2100 сме имале претходно, Европската Комисија нас ни кажува проблемите кои се во платежната агенција. Има многу подлабински проблеми таму и треба да ги знаете и вие и премиерот заради тоа што ќе дојде до огромно губење на средства за некоја година. Имате само 3 и пол милиони за две години, а ние за 5 години имаме 50 милиони реализација на ИПАРД. Па вашиот одговор доволно зборува за тоа кој што правел во делот на имплементацијата на ИПАРД, а ИПАРД се грантови, ИПАРД се неповратни пари. ИПАРД не е договор Влада со Влада во 4 очи или итн. И во ИПАРД ни стојат на располагање една милијарди 147 милиони евра само за програмите на рурален развој. Оваа Влада не сака тие пари да бидат користени, оваа Влада сака да користи пари од други земји со камати итн. затоа алармираме да се насочиме кон искористувањето на токму средствата кои што се однесуваат на ИПАРД. Споредбите на ИПАРД можеме да ги зборуваме до сабајле. ИПАРД 1, 44 милиони евра сме вратиле назад. Во ИПАРД 2 заврши, еве вие објавувате дека 0 евра за периодот за време на Љупчо Николовски Владата на СДСМ се враќаат назад. Ама што ќе се случи со ИПАРД 3, со сите проблеми и не фокусираноста на оваа Влада, на Министерството, на Платежната агенција претпоставувам за жал државата ќе изгуби многу пари за земјоделците кои можат да бидат.", "source_page": 8}
{"speaker": "Весна Бендевска", "raw_text": "Иако надвор од времето, пратеникот се изјасни дека не е задоволен од одговор и не го искористи да постави дополнително пратеничко прашање. Продолжуваме понатаму. Следна за поставување пратенички прашања е госпоѓа пратеник Рина Ајдари, повелете.", "source_page": 8}
{"speaker": "Рина Ајдари", "raw_text": "Почитувани колеги, почитувани медиуми, почитувани граѓани, почитувани министри. Првото прашање е за господинот Муртезани. Разочарувањето кое што е поради вашите ветувања во континуитет бидејќи овие ни создадоа промени. Ако гледаме реално изјавите претходно беа дека нема да седите во Владата ако не се смени Уставот за 6 месеци. Сега немате таква позиција или сте почнале да поставувате услови со билатерални прашања. вака се позиционирате кога излегувате надвор од државата. Ако гледаме промени во политичката линија за правата на Албанците тогаш ќе се постави прашањето дали е ова прашање за политичко пазарење или да седите на власт или како стратегија да имате долгорочни стратегии. Овие прашања не се од мене туку од гласачите од граѓанското општество бидејќи ваквата промена од принципи без да имате добро објаснување и прави што штета не само лицата туку и на каузата. Ова прави штета и за напредокот на државата каде што е уште поопасна. Господине Меџити, бидејќи не се спротивставивте против балансерот и повеќе од 9 месеци и не го донесовте законот за правична застапување без текст, без транспарентност во последните два дена има над 30 вработувања во државни институции каде што Албанците се нула, за жал. Дали можеме да кажеме дека Албанците не се опфатени во вработувањето поради тоа што да се тргне секој заштитен механизам и ова да биде работа само за фејсбук и на крај, ако не сте го донеле во Собранието Законот за правично застапување или не е објавен во јавност или кој работа во работна група реално ние прашуваме за кого работи оваа работна група, за Албанците, за балансирање на системот или за нормализирање на дискриминација кога што изгледа е прифатена и за Албанците кои што се во власта. Господине Лимани, значи сите прашања се на исто ниво. Дали не беше доволно фактот дека го тргнавте балансерот имплементирајќи ја програмата на вашиот патрон и оставајќи ги Албанците без никаква гаранција за застапување во институциите. На место да имаме закон како да ќе се регулира оваа неправда, но и на тие работни места се бркаат Албанците, додека вашите институции не направија ништо, никогаш не направивте транспарентност на овој процес. Дали во вашиот политички јазик овде имаме нула претставници во одлучување. Ако е ова вашата сила каде што вие ја имате тогаш логичното прашање кога ќе ви се даде можност да предлагате некаде за Управен одбор вие го предлагате господинот Стефановиќ. Овдека јас ја имам одлуката, неговото вработување претставник на Српската заедница. Значи каква порака давате овдека. Значи Албанците да не бидат ставени на маса и да не оставиме да претставуваат нешто или ова е само ваш начин да направите етничко чистење во институциите. Оваа одлука вие сте ја потпишале и вие сте ја донеле одлуката и сте ја реализирале.", "source_page": 8, "end_page": 9}
{"speaker": "Весна Бендевска", "raw_text": "Првото прашање пратеничката го постави до министерот за европски прашања господинот Орхан Муртезани, повелете господин министер имате 5 минути можност за одговор.", "source_page": 9}
{"speaker": "Орхан Муртезани", "raw_text": "Почитувана потпретседателке на Собранието, почитувани министри, почитувани пратеници. Уште еднаш порано сум го кажал, ќе ги повторам тоа. Вие се обидувате да ги искривите изјавите, но јас сум многу јасен во тоа што сум го кажувал во континуитет. Јас како министер, ниту еден друг функционер на Владата, ниту кога сме почнале преговори за формирање на Владата, ниту кога сме биле дел од владиното мнозинство не сме кажале дека шест месечниот период не за влез или за излез од Владата. Но наш приоритет како коалиција и во државата и за Владата треба да резултира да изнајдеме решение за 6 месеци да се деблокира евроинтегративниот процес. Тоа е околу шест месечниот период. Кога велите ние како Владата во нашата дневна реторика, значи деблокирање на процесот го условуваме со билатерални прашања, мислам дека не сте во право поради тоа што има еден принцип каде што ние цитираме во континуитет бидејќи периодот после уставните измени не треба да се контаминира со билатерални барања. Ние билатералните прашања ги правиме дел од преговорите. Вие сте тие каде што сте ги прифатиле протоколот број 2 и се е таму билатерално. Ако не сте го прочитале, прочитајте го од почетокот до крај и во тој протокол нема да најдете ниту едно усогласување со стандардите на Европската Унија, ниту една препорака во процес на зголемување на демократскиот стандард на нашата држава. Вие сте го ставиле патот кон Европа во ќорсокак со тоа што сте ги ставиле билатерални прашања. Ние инсистираме овој процес да продолжи понатаму без билатерални прашања. Кога прашувате дали има тука политички пазарлук, јас ви кажувам дека перцепцијата за политика вие ја имате како трговија каде што се кријат некои интереси. Но политички пазар е тоа да се промени Кривичниот законик и да се стави како негативна проценка во годишниот извештај за да може бившиот премиер да се врати во Македонија и вие да останете во Влада. Значи ова е политички пазарлук, а не тоа што ние го правиме. Кога велите вашиот шеф, вашиот шеф и ние тоа што го слушаме и вие во вашата потсвест може да чувствувате, бидејќи имате вие шеф, но секој Албанец нема шеф над неговата глава.", "source_page": 9}
{"speaker": "Весна Бендевска", "raw_text": "Пред да и дадам можност на пратеничката да ми одговори дали е задоволна од одговор и дали сака да одговори дополнително прашање, јас замолувам да потврди дали второто прашање е поставено кон министерот за социјална политика, демографија и млади, а третото кон министерот за животно средина и просторно планирање, повелете.", "source_page": 9}
{"speaker": "Рина Ајдари", "raw_text": "Второто прашање е до Изет Меџити, додека третото прашање е за господинот Лимани.", "source_page": 9}
{"speaker": "Весна Бендевска", "raw_text": "Повелете дадете одговор околу прво поставеното прашање.", "source_page": 9}
{"speaker": "Рина Ајдари", "raw_text": "Почитуван министер, подобар портпарол ВМРО ДПМНЕ не може да најде никаде. Еве има еден портпарол. Ние овдека во Собранието и јас го изгласав францускиот предлог. Ние поминавме една фаза, успешна фаза на скрининг каде што беше оценет и во Европскиот Парламент и во Европската Комисија. Ние или Северна Македонија поточно е во фаза на имплементација на исполнување на обврските на домашните обврски. Вие тоа што го правите тоа е враќање назад на процесот. Јас ја разбирам вашата позиција бидејќи е така како што реков во моето прашање. И нема да отстапам од ниту една точка или запирка од тој став. За тоа што ќе имате одговорност во наредните години дека Северна Македонија е во изолација. Албанија оди напред, сите други држави од регионот одат напред, Македонија останува во изолација. Јас верувам дека Албанците и другите граѓани сакаат интеграција во Европската Унија, но Албанците сакаат многу повеќе бидејќи статистиките го имаат покажано и за ова ќе имате одговорност. Во меѓувреме пред една година ние бевме лидери во евроинтегративниот процес, а за тоа каде сме сега ќе имате одговорност. Немам дополнително прашање. Ви благодарам.", "source_page": 9, "end_page": 10}
{"speaker": "Весна Бендевска", "raw_text": "Пратеничката не е задоволна од одговорот и нема дополнително прашање. Одговор на второ поставеното прашање ќе добие пратеничката од страна на вицепремиерот и министерот за животно средина и просторно планирање, повелете.", "source_page": 10}
{"speaker": "Изет Меџити", "raw_text": "Благодарам. Пред да одговор што се однесува до првото прашање вашата уста беше полна со евроинтеграции, но Македонија ја оставивте во Опен Балкан на Вучиќ. Тоа беше најголемото постигнување каде што беше во претходните 4-5 години. Јас го разбирам вашето вознемирување. Немате сега можност да правите дестабилизација во државата, да има злоупотреба на Законот за јазиците и бидејќи се констатираше дека на не законски начин во Управниот суд од претходното Собрание кое беше предводено од Талат Џафери, Ахмети и Груби. Таа судика која правеше проблеми околу и Законот за јазиците и немате можност да правите дестабилизација и да правите злоупотреби и за Албанскиот јазик само за да се вратите на власт. Тоа што се однесува на правичната застапеност тие што ги знаат добро околностите и анализите што се направени правичната застапеност до 2015 година имаше промени во овој процес. Од 2015 година е балансерот и овдека имаше намалување во овој процес на Албанците и на другите во јавната администрација и министрите од претходната Влада ни покажаа дека на балансерот му поминал рокот и секогаш давале мислење и господинот Груби и господинот Османи и сите министри кои што беа Албанци во тоа време. Тоа што е најзначајно за овој балансер кај што плачете по него, вашите министри дале негативно размислување и Уставниот суд кој што избран од претходната Влада беше против, поточно тој Уставен суд го укина балансерот. За прв пат по 20 години имаше храброст една Влада да го отвори и да го реши со закон и 20 години касните за ова прашање и премиерот Мицковски и јас како заменик премиер за прв во Македонија ви кажувам дека ќе имаме закон за правична застапеност во јавната администрација. Како за информација оваа работна група ја водам јас и господинот Фетаи со експерти од сите субјекти кои што се дел од мнозинството. Нема потреба да се грижите околу ова и ова прашање ќе го затвори Влен како вие што ги оставате работа на пола и немате рок околу овие работи. Благодарам.", "source_page": 10}
{"speaker": "Весна Бендевска", "raw_text": "Госпоѓа Ајдари дали сте задоволна од одговорот на министерот и дали сакате да поставите дополнително прашање.", "source_page": 10}
{"speaker": "Рина Ајдари", "raw_text": "Господине Меџити што се однесува до претставките во Уставниот суд за укинување на законот за јазиците, конкретно за албанскиот јазик вие имате претставка на ВМРО-ДПМНЕ, на вашиот партнер, на вашата коалиција. Од друга страна изјавивте пред неколку дена дека само вие и господинот Арбен Фетаи сте ги бранеле етничките прашања во Владата. Додека вчера Фетаи рече дека премиерот направил многу за Албанците. Кој направил многу за Албанците се поставува прашањето. Ние знаеме дека прави многу но почитувајќи го и тоа што јас Уставниот суд го укина Балансерот. Значи ова е поддржано од сите и од претседателството. ВЛЕН им прави кворум на овие работи, Уставниот суд почнува иницијатива за укинување на членовите за албанскиот јазик се почитува и од претседателот. Значи Европскиот фронт си стави шатори и ред други работи, но ВЛЕН ги подржува овие работи со власта. Но многу е жално тие што се на темната страна за Албанците бидејќи историјата е полна со вазални луѓе кој што ќе одат без никој да знаат ништо за нив. Бидејќи Албанците ги бројат нивните победи и ќе ги избројат бидејќи ова е процес кој не може да се запре.", "source_page": 10}
{"speaker": "Весна Бендевска", "raw_text": "Пратеничката не се изјасни дали е задоволна од одговорот и не постави дополнително прашање. Одговор на третото прашање ќе даде министерот за социјална политика, демографија и млади, господинот Фатмир Лимани, повелете.", "source_page": 10}
{"speaker": "Фатмир Лимани", "raw_text": "Почитувана потпретседателке, почитувани собраниски делегати, многу почитуван пратеник и претставник на Демократската унија за интеграција. Во верска со правичната и еднаквата застапеност на Албанците во институциите и дилемата дали ги штитиме нивните интереси. Добро е да ги прашате тие кој ти го подготвиле прашањата колку вработувања се направени во времето кога јас сум бил функционер во рамките на структурите на ДУИ. За информација ќе ви дадам и на вас информација и на тие само во времето кога бев заменик директор, не директор, во Електроенергетската компанија на оваа земја се направени над 750 вработувања на Албанци. Но кога влегов во таа институција имаше само 3%. И кога дадов оставка од институцијата стигнавме некаде до 9,5%. Ќе се навратам на ова конкретно прашање сега. За ваша информација Липково 21 вработување. Градинката каде ви дадовме можност да се сликате во Арачиново 17 вработувања. Во Чаир Фидани 12 вработување, Чаир Снежана 6 вработувања, Гостивар 10 вработувања, Кичево 6 вработувања, Струга 5 вработувања, Тетово над 45 вработувања. Ова се бројките за застапеноста и вработувањата на Албанците кој се направени во последно време во градинките. Во врска повторно за застапеноста на Албанците ќе треба да се повикате на вашата одговорност и да им дадете одговор и на Албанците и на пошироката јавност зошто градинките ги оставивте неотворени и без вработувања и сите тие едукатори кој работат во градинките да немаат сертификати. Уште еднаш да го повторам прашањето на именување кое го истакнавте во Чаир бидејќи бил Србин. За ваша информација во Бутел Албанци, во Карпош Маски цвет Албанци, во Чаир Фидани претставникот е Албанец, во Центар претставникот е Албанец. Повторно во Центар имате Албанец. Повторно во Центар Кочо Рацин е Албанец, во Сарај претставникот е Албанец, во Арачиново е Албанец. Секогаш зборуваме за претставниците, тие кој се во градинките во Битола е Албанец, во Брвеница Албанец, во Боговиње е Албанец, во Велес е Албанец. Дали знаете колкава е оваа листа? Многу е долга, но поради тие кој не слушаат но и поради времето јас тука ќе прекинам. Ако имате други дополнителни прашања стојам на располагање. Ви благодарам.", "source_page": 10, "end_page": 11}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеничката ќе го искористи правото да постави дополнително пратеничко прашање и да се изјасни дали е задоволна од одговорот на министерот. Повелете.", "source_page": 11}
{"speaker": "Рина Ајдари", "raw_text": "Почитуван министер можеби бевте невнимателен или од самата свест ви дојде тоа дека ДУИ ја кренавте како субјект бидејќи вие тешко да се поделите и да се разделите од идеологијата на таа партија кој ве издигна на тие високи функции каде што имавте можност да ги направите сите овие добра кој што вие ги именувавте. Јас мислам, но и граѓаните знаат и сигурна сум дека и јас и граѓаните знаат дека сето ова е политички пијар и ништо друго. Тоа што е вистина дека ние одиме кон една држава каде што дискриминацијата е норма и начин на функционирање. Ова ситуација е резултат на владеењето на оваа власт која со намерна цел не се грижи за еднаква застапеност за правото и за дигнитетот на секој граѓанин. Тука сте навлегле со една агенда почитуван министер. Ја спроведувате истата многу доследно. Но тоа што не сте биле внимателни е фактот луѓето почнуваат да бегаат од оваа власт. Кога навистина имате вакви проблеми вие треба да рефлектирате, да се повикате на вашиот разум и да почнете додека не е многу касно да превземете мерки и да не стоите во оваа власт кога од почетокот немаше етничка легитимност, но сега оди во правец на уништување. Затоа добро е во иднина да направите и да ги превземете сите дејствија. Ви благодарам.", "source_page": 11}
{"speaker": "Весна Бендевска", "raw_text": "Пратеничката не се изјасни дали е задоволна од одговорот и не постави, ако добро разбрав, дополнително. Ви благодарам. Продолжуваме понатаму. Следен за поставување на пратенички прашања е пратеникот од Левица, господинот Амар Мециновиќ, повелете.", "source_page": 11}
{"speaker": "Амар Мециновиќ", "raw_text": "Ви благодарам потпретседателке. Почитувани колеги пратеници, почитувана македонска јавност и претставници на Владата. Јас денеска имам две пратенички прашања кој се однесуваат до Министерството за енергетика. Денеска за жал повторно министерката не можеше да биде присутна, но тука е заменикот министер и се надевам дека ќе добиеме одговори на конкретните прашања. Во суштина ние по 35 години независност на Македонија сето тоа што го наследивме како енергетски капацитети од претходната држава едноставно го уништивме и базното производство на електрична енергија ни е сведено на смешни капацитети кој не се укрупнуваат, туку напротив се уништуваат на сметка на приватниот интерес кој ги финансира партиите кој владеат со нас. И по 35 години девастиран електроенергетски систем на Македонија сега имаме целосно зависен и долгорочно неодржлив електроенергетски систем во кој главни играчи се олигархиските партии и семејствата на политичарите. Сакам да потенцирам дека овде не се работи ни за пријатели, ни за некој политички економски спреги, тука се работи директно за семеен интерес на наши политичари кој имаат свој членови на фамилијата кој произведуваат струја и на крај ни се враголи на енергетскиот систем како што гледаме преку резултатите кој ги имаме изминатиов период. Претходно на сите ни е јасно дека ја продадовме електродистрибуцијата на ЕВН, Чебрен не го изградивме и покрај 14 пропаднати тендери за Чебрен и сега сме дојдени до следната ситуација. Денеска дур јас чекав да дојде мојот ред за поставување на пратенички прашања почитуван заменик министер во Кочани нема струја. Значи во Кочани се случува потполен крах на електроенергетскиот систем повторно. Кочани нема струја. Чешиново-Облешево нема струја, делови од Струмица немаат струја, делови покрај главниот град немаат струја. Пред два дена на 18 мај ни се деси потполен крах на електроенергетскиот систем, со што резултираше со снемување на струја на големиот дел на територијата на Македонија и тој се случи што пробувавте да го избегнете за време на велигденските празници кога Министерството за енергетика МЕПСО и РКЕ тргнаа во панично исклучување на фотоволтаиците т.е. поточно се молевте со приватните бизнисмени да ги исклучат фотоволтаиците за да не се случи всушност тоа што се случи на 18 мај и тоа што не го избегнавте на 18 мај. Е сега за причина за крахот на 18 мај се вели барем од АД МЕПСО се тврди дека е настанат дефект поради малата потрошувачка и големото производство на електрична енергија т.е. вели дека настанал дефект во регионалната мрежа т.е. на 400 киловатната мрежа во регионот, што предизвика краткорочен испад на енергетските трансформатори. Тука се поставуваат две прашања. На првото прашање зошто кај нас не се случува испад во далеководите на 400 киловатната мрежа, туку на 110 киловатната мрежа. Зошто се случува испад на 110 киловатната мрежа, а не на 400. Доколку се случило пре оптеретување на таа мрежа од 400 киловатната мрежа. Затоа што од друга страна додека министерот за енергетика на Бугарија ми рече дека при овој инцидент тие преку своите компензациски капацитети успеале да го спасат нивниот крах. Тука се поставува прашањето каде се нашите компензациски капацитети и каде се батериите за долгорочно складирање на овој вишок на енергија. Но во целата таа какафонија вистината е дека не ни се криви туку регионот ни е крив. Значи МЕПСО сега вели дека во регионот настанал проблемот несакајќи да прифати дека не, нашата нестручност, недостаток на визионерство во енергетскиот сектор и робувањето на приватниот интерес на фотоволтаиците не донесе на ова каде што сме. Зошто го поставувам ова прашање? Ако земеме предвид дека нашата базно производство на електрична енергија го прави РЕК Б итола. Еден генератор на РЕК Битола има номинална моќност, вградена моќност од 210 мегавати. Значи и да имаме јаглен од А класа и да работат сите три генератори што многу пати кај на се случува да не работат. Ние имавме пример каде што 365 дена еден не работеше. Значи имаме номинална моќност од 630 мегавати. Во изминативе две години РКЕ има издадено дозволи за фотоволтаици во кумулативна вредност од 900 мегавати. Како тогаш производство на 900 мегавати за фотоволтаици сме ставиле, додека базното производство на РЕК Битола ни 630. И сега ако го земеме предвид дека прво на хидроелектраните, на хидроцентралите на РЕК Битола, на Чебрен кога би го направиле, тие би биле на погон на турбини и тие можат да вршат синхронизација на производството на електрична енергија. Додека кај фотоволтаиците има два модуса или ќе работат или нема да работат. И сега ние за да се илустрира ние сега треба да ги молиме брат му на овој, братучед му на оној. Не, Станко има заштита од Мицкоски, не Трајко има некој не знам од некој бивши премиер од Заев и сега ние треба да се такмичиме со капиталистичката логика за производство. Затоа што за да бидеме вулгарни ич не му е гајле на приватникот дали ние треба да синхронизираме во нашата мрежа. На него му е поента да произведува струја и таа да ја пушта во мрежата за да генерира профит. И ние даваме без прекин дозволи за фотоволтаици кој очигледно не може да ги поднесе нашиот електроенергетски систем и ни се случуваат крахови за кој нејќете да признаете дека се случуваат заради приватниот интерес за фотоволтаици, туку преку ментална гимнастика пробувате да му дадете регионален контекст, да му дадаете континентален контекст, секаков контекст и да избегате од вистината дека вашите криминални партнери од приватниот сектор пумпаат пари. Затоа што не ви е гајле за одржливоста на електроенергетскиот систем во Македонија како министерство. Јас би ве потсетил вие сте првото министерство, првиот експлицитен ресор за енергетика во постоењето на Република Македонија. Значи вие сте првиот заменик министер на овој ресор, госпоѓата Сања Божиновска е првиот министер. И сега во време на вашето владеење ајде да ги видиме бројките. На минатите пратенички прашања јас на Сања Божиновска и ги посочив следните бројки. Вели заклучно со третиот квартал на 2024 година според Министерството за финансии доспеан долг на АД Електрани, а неплатен бил 4 милијарди 426 милиони. Недоспен долг 5 милијарди 747 милиони или кумулативно 10 милијарди 174 милиони што во превод 165 милиони евра. Министерката рече да, се согласувам, тие се бројките, треба да се намалат, се ќе правиме, ќе правиме магии за да се намалат бројките. И сега доаѓаат бројките од првиот квартал на 2025 година. Во тие бројки се вели доспеани неплатени обврски 3 милијарди 364 милиони или 59 милиони евра, а недоспеан долг од 7 милијарди 656 милиони или 124 милиони евра. Значи ЕСМ сега должи наместо 165 милиони во септември, сега должи 183 милиони 593 илјади 567 евра. Значи долгот е зголемен. Од друга страна АД ЕСМ за прв пат во историјата прикажува загуба од 123 милиони. Министерството за финансии вели дека тие нема да се амортизираат преку државниот буџет, туку дека треба ЕСМ да настапи на финансискиот пазар и да се задолжи кај банки. Моето прашање, прво за овие долгови, дали вие како ресор кој ве измисливме тука во Собранието дали вашата експертиза е впрегната во насока да го колабираме ЕСМ за вашата експертиза потоа да ни објаснува зошто треба да се приватизира? И дали планирате да направите нов бонбона бизнис повторно со електроенергетскиот систем? Ако го носите во крах, а вие пак повторно јас не можам доволно да нагласам. Вие сте првиот заменик министер во историјата во Македонија за енергетика и вашата шефица во министерството е првиот министер за енергетика во историјата на Македонија. Како успеавте ЕСМ да го донесете прв пат во загуба. Како? Кој ќе понесе одговорност? Од друга страна моето дополнително, моето второ прашање е за колапсот на електроенергетскиот систем во изминатиот период дали планирате да побарате т.е. да ги разрешите директорите на ЕСМ и на МЕПСО и да ни одговорите кој ќе ја компензира штетата која настана по домаќинствата и по фирмите заради прекинот на струја. Ви благодарам многу.", "source_page": 11, "end_page": 12}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеникот имаше две пратенички прашања и двете доставени до заменик министерот за енергетика, рударство и минерални суровини. Збор има заменикот министер Мирослав Лабудовиќ. Повелете имате 5 минути за одговор.", "source_page": 12}
{"speaker": "Мирослав Лабудовиќ", "raw_text": "Почитувани пратеници, почитувани претставници на Владата. Благодарам на прашањата пратеник Мециноциќ. Конечно да спреми некој прашања во Собранието и отворено да дискутираме за проблемите во ЕСМ кој што ние како Влада ги имаме наследено. Министерството е формирано со формирањето на новата Влада, не повеќе од 8 месеци. За тие 8 месеци успеавме да донесеме Закон кој претходно стоел во институциите односно во Министерство за економија. Би сакал да истакнам некој важни точки од Законот со кој што имплементираме регулативи и директиви од реонската унија, препораки. Кој што ни го тресираат патот кон чиста енергија, а со тоа правиме долгорочно само одржлив енергетски систем, сигурен и доверлив. Имаме сигурност и стабилност во снабдување со електрична енергија. Број 2, зголемена регионална соработка. Број 3, усогласен систем кој отвара можности за побрзо вклучување во регионалниот електро енергетски пазар преку механизми како маркет стапнинг. Број 4, подобри услови за инвестиции обновливи извори на енергија. Ова што збориме за транспонирање према чиста енергија. Број 5, воведување концепт на активни потрошувачи. Број 6, многу внимателно. Она што вие го коментиравте сега за можен колапс на системот. Енергетската политика на државата ќе се спроведува преку имплементација на Стратегија за развој на енергетиката. Интегрираниот Национален план за енергија и клима, акциски план за спроведување на интегрираниот национален план за енергија и клима, општински енергетски планови и други стратешки документи. Со овој Годишен акциски план сите инвеститори ќе поднесат иницијатива до Министерството каде што ќе се направи план за нови инвестиции во електро енергетскиот систем, а претходно тоа не било правено. За тоа можеби е причина денеска во Кочани бидејќи таму е пренатрупано со фото фолтаични централи, можеби е причина денеска пошто сончев е денот да имало испад. Го немам извештајот, меѓутоа од инженерски аспект гледам можна причина да имаме прекин во напојувањето. Значи, со оваа промена во Законот ги регулираме изградбата на нови енергетски капацитети од обновливи извори на енергија. Со тоа можеме да планираме како ќе се развива паралелно мрежата на МЕПСО и како ќе ги градиме новите капацитети. Да продолжам, дефинираме складирање на електрична енергија. Тоа се батериските системи кои што претходно не биле никаде дефинирани. Се воведува интеграција на електро мобилност, потоа договор за агрегација и многу важно планираме во рок од 10 години за домаќинствата да бидат инсталирани паметни мерни системи, уреди се извинувам. Каде што ќе може секој граѓанин во реално време да си ја гледа и да ја планира својата потрошувачка. Во однос на долговите кој што ги напоменавте, смао да ви кажам дека во август 2024 година новото раководство на ЕСМ го наследува ЕСМ со 110 милиони евра долг. Ако продолжел овој тренд ако не се сменело неспособното раководство долгот ако го проектираме за 12 месеци би вил 165 милиона евра, а смо да ви споредам во 2021 година во време на енергетска криза долгот на ЕСМ пораснува на 193 милиона евра. И каква компарација сега тука правиме. Немаме енергетска криза, можност да пораснал долгот за 2024 година на 164 милиона во споредба со 2021 во време на економска криза со 193 милиона евра. Сакам да ви напоменам дека долгот во моментот на ЕСМ е намален на 90 милиона евра и ЕСМ во моментот работи на сериозна оптимизација на своето производство.", "source_page": 12, "end_page": 13}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеникот Мециновиќ ќе го користи правото да постави дополнително прашање и да се изјасни дали е задоволен од одговорот, повелете.", "source_page": 13}
{"speaker": "Амар Мециновиќ", "raw_text": "Благодарам потпретседателке. Кога се носеше Законот претпоставувам дека знаете дека имавме многу големи интервенции мислам голем број на интервенција амандмански. Една од интервенциите кој сакавме да ги донесеме е дека клучните дејности ќе ги вршат субјекти со доминантна државна сопственост и тоа беше одбиено затоа што вели ние можеме да ги импретепираме инвеститорите само како инвеститори не зависно дали се државни или приватни. И посебно затоа што се повикувате дека следи на континентални трендови. Јас сакам да напоменам дека од 2021 година навака континенталниот тренд е национализација на ресурсите, а не дополнителна приватизација. Тоа најдобро го знаете, тоа почнува со Тотал Енерџи од Франција па потоа некој елементи во електро дистрибуцијата на Велика Британија беа колективизирани на локално ниво во електро дистрибуцијата во Германија од тој период се колективизира. Значи тоа е континенталниот ред, а не дополнителна либерализација или за јавноста да биде јасно либерализација значи уште некој братучед овде на некој пратеник да влезе во бизнисот со струја. Тоа е вистината. Значи имаме да не ги набројуваме, минатите премиери имаат членови на семејството во електро бизнисот. Тие луѓе ги регулираме ние со законите. Не регулираме некој магични инвеститори со големи умови кој нас ќе ни донесат благодет не, тоа се поединци кој имаат врски со политиката. Од друга страна, во однос на вашиот трансфер на власт, дал Господ ние не бевме дел од позиција така да со нас не може да се вадите што сме наследиле сега е боље. Не ме интересира дали сте подобри од СДСМ. Нас не интересира да дојдеме до нормален електро енергетски систем кој нема да биде зависен. А ние во овие услови во Македонија го имаме рекордно зависен електро енергетски систем во поглед на увозот на електрична струја, во недостатокот на производствени капацитети на енергетски капацитети. Значи, целата поента, вашето министерство се комплицираше како ново министерство кое треба да донесе независност енергетска. Премиерот е од тој ресор и сега доаѓате вие целата таа екипа на експерти и во Буџетот не ни предвидувате пари за Чебрен. До кога бе треба да чекаме пари за Чебрен? 1,3 милиони евра за гасификација вам тоа ви е доволно за да ни зборите за некоја енергетска независност. Значи нема Чебрен, нема гасификација, а кога сме веќе кај Чебрен, кај Чебрен физибилити студиите велат дека има номинална моќност од 330 мега вати. Ако ги додадеме тие 630 од РЕК Битола, ете ви ги за балансирање на системот со фотоволтаиците. Така да не сум задоволен од одговорот и немам дополнително прашање.", "source_page": 13, "end_page": 14}
{"speaker": "Весна Бендевска", "raw_text": "Пратеникот не е задоволен и нема дополнително прашање. И на второто прашање одговор на прашањето на пратеникот Мециновиќ ќе даде заменик министерот за енергетика, господинот Мирослав Лабудовиќ, повелете.", "source_page": 14}
{"speaker": "Мирослав Лабудовиќ", "raw_text": "Благодарам. Многу на кратко за Чебрен и за Галиште. Беше направена работна група, собрани се сите можни претходни студии и имаме работната група дадено мислење, меѓутоа знаете многу добро дека хидро електрана не се гради за 3 дена, ќе ни треба многу голем период. И подобро да ги согледаме сите аспекти во моментот со хидрологија, колкава треба брана да направиме да биде исплатлив да биде таа исплатлива брана. Во однос на колапсот што ни се случи пред два дена го имам извештајот на МЕПСО што се случувало тоа утро. Вели Битола 2, трансформатор 2 испаѓа во 6 часот и 27 минути. Потоа испаѓа во 2 часот и 59 минути, Скопје 1, трансформатор 1 испаѓа во 3 часот и 35 минути, потоа следат Штип и Скопје повторно. Причината испади поради висок напон. Од инженерски аспект можам да ви кажам се уште го немаме извештајот добиен од МЕПСО бидејќи имаат рок од 7 дена да го достават до Регулаторната Комисија и паралелно Државниот инспекторат за поранешна техничка инспекција, сега Инспекторат за рударство и минерални суровини. Излегува на терен и ја гледа реалната ситуација зошто се случил тој дефект. Високите пренапони можат да се јават од неколку аспекти. Сепак е ова инженерски пристап. Поради немање конзум, поради немање трансфер на електрична енергија во тој период пошто се случува во раните утрински часови. Реално немаме во Македонија кој знае колку силна индустрија да и целата индустрија почнува да работи од 6 часот во прва смена и уште една работа тоа што го говоревме пред малку зголемениот број на инсталирани фото волтаични централи кога во тој период не работат и инверторите генерираат реактивна енергија кој што можат да доведат во системот зголемување на напонот. Добро е во нашиот случај што заштитата ако е тоа причината реагирала и не ја оштетила опремата. И во тој момент државата работи како островски систем и снемува струја. Бидејќи треба да направиме дополнителни инвестиции за да го можеме да го решаваме во иднина тој проблем бидејќи сите овие централи сега што се ставени од 1 гига ват се нов удар и нова ситуација за целиот енергетски систем. Така да не можам да предвидам дали би ни се случиле повторно вакви работи. Меѓутоа можам да уверам дека веќе е научена лекцијата од овој случај и во тој момент МЕПСО ќе може полесно да манипулира ЕВН да реагира со инверторите во ноќните часови. Благодарам.", "source_page": 14}
{"speaker": "Весна Бендевска", "raw_text": "Дали пратеникот Мециновиќ е задоволен од одговорот и дали ќе постави дополнително прашање до заменик министерот. Повелете пратеник.", "source_page": 14}
{"speaker": "Амар Мециновиќ", "raw_text": "Благодарам потпретседателке. Јас сосема краток ќе бидам, значи дефектите што ги спомнавте и ги спазите на системот се однесуваат на 110 киловатната мрежа ако не грешам. 400? На 110 така. Да, е сега нека биде така. Мене прашањето ми беше и очигледно дека немам дополнително прашање пошто нема волја да се одговори прашањето. Се е тоа убаво, но кој ќе понесе одговорност за тоа што вие веќе не сте од вчера на оваа позиција, министерството функционира веќе некој период. Прашањето беше очигледно нема одговор, дали ќе ги разрешите директорите кој не успеа да едноставно да ја вршат својата работа на вистински начин и да ни овозможат барем еден амортизационен план за ова што се случува. Пошто очигледно дека треба големи чекори да се преземат, па еве Чебрен не била рано уште, требало работни групи. Мада на крајот на краиштата се ќе беше јасно вие да предвидевте во Буџетот пари за Чебрен тогаш ќе ви верувавме. Ок, имате работни групи, тргнале нешто да работата. Нема пари ништо не правите. Ќе помине мандатот ништо нема да се случи затоа што во најголемиот број на случаеви Чебрен не е атрактивен за политичките гарнитури затоа што трае неговата изградба повеќе од еден мандат, а можеби и повеќе од два мандати. Треба да се издвои сериозна сума на пари за тој проект. И во суштина јасно е, 2025 година немаше пари за Чебрен во Буџетот, нема ни да го изградите. Значи тоа е едноставно бајка која ќе ја продавате овде, нема да се изгради тој систем. Е сега кога сме веќе на таа реалност која вие ја знаете, еве не морате да ја признавате пред јавноста. Тогаш нека понесат одговорност директорите на нашите државни фирми во електро енергетскиот систем и тие треба едноставно нивната одговорност да се манифестира преку нивно разрешување од таа позиција. Јас сега нема дополнително прашање и не сум задоволен од одговорот. Благодарам.", "source_page": 14}
{"speaker": "Весна Бендевска", "raw_text": "Пратеникот нема дополнително прашање, не е задоволен од одговорот. Продолжуваме понатаму, следна за поставување пратенички прашања е пратеничката Бисера Костадиновска Стојчевска, повелете.", "source_page": 14}
{"speaker": "Бисера Костадиновска Стојчевска", "raw_text": "Благодарам почитуван пот претседателке. Почитувани колеги и пратеници, вие што сте малку тука во сала. Јас денес има 3 прашања и сите 3 се поврзани со Законот за употреба на Македонскиот јазик донесен во јануари 2024 година. 2 прашања имам за министерот за култура и туризам и едно за министерот за јавна администрација. Бидејќи министерот за култура и туризам и заменикот, најавија отсуство. За жал јас би сакала да ги прочитам прашањата и да ми бидат одговорени писмено, ако може. Законот за употреба на Македонскиот јазик е донесен на 26 јануари 2024 година, поздравен како суштински исчекор во заштита унапредување и промоција на Македонскиот стандарден јазик. Овој Закон кој предвидува обврска задолжително лекторирање на документи образовни и медиумски содржини и вработување лектори во институциите воведува и инспекторат како клучен механизам за надзор и контрола на примената на овој Закон. Затоа што пред една цела недела во Собранието добивме предлог за изменување на Законот за употреба на Македонски јазик со кој што нај лаички кажано се уназадува статусот на инспекторатот за Македонски јазик. Институција која не само што беше барана од сите засегнати страни да се формира туку беше една од главните придобивки од овој Закон денес сакав да поставам прашање до министерот за култура. Затоа што не заинтересираноста за имплементирање на овој закон навистина загрижува. Да бидам појасна инспекторатот за Македонски јазик кој требаше да е засебна единка посебно правно лице со посебна Буџетска сметка, сега станува оддел односно сектор во Министерство за култура и туризам со директор. Засебноста на овој инспекторат ја гарантираше независноста, ингеренциите на истиот и начинот на делување. Нивото на унапредување на заштитата која со овој Закон се овозможи за Македонскиот јазик беше крунисано со овој инспекторат. Наместо тоа добивме директорка која што не можеше да функционира и се уште не може да функционира. Затоа што на министерот му поминаа сите рокови за усогласување со овој Закон и затоа што не успеа да се избори или немаше време да се избори да ја задржи позицијата на овој толку важен инспекторат. Ниту една одредба од овој Закон за жал не се почитува па не можеме да бидеме ние удостоени со присуство да добиеме одговори. Затоа прашувам, прво зошто Министерство за култура не го објавува Регистарот на лектори на својата веб страница како што тоа е предвидено во член 19 став 2 од овој Закон. И второ, до каде е изработката на Националната стратегија за Македонски јазик. Третото прашање до министерот за јавна администрација. Почитуван министер Минчев, членот 6 со став 1 од Законот за употреба на Македонски јазик пропишува задолжително употреба на Македонскиот стандарден јазик и неговото кирилско писмо во работата на органите на законодавната, извршната и судската власт. Јавни установи, органите на единиците на локалната самоуправа и другите правни лица основани со Устав и со Закон. Во таа насока членот 9 од истиот Закон изречно предвидува дека во наведените институции задолжително треба да се вработат лектори по Македонски јазик со цел да се обезбеди стручна лингвинистичка поддршка, да се гарантира правописна и граматичка исправност на службените документи и да се спроведе обврската за лекторирање како што е предвидена со член 7 од Законот. Дополнително член 41 став 2 од Законот утврдува дека рокот за исполнување на оваа обврска е една година од денот на влегување во сила на Законот, што значи дека сите институции имаат ограничен временски рок за усогласување со оваа законска норма. Со оглед како што кажав дека Законот е донесен на 26 јануари 2024 година вклучувајќи го изборниот период. Поминати се сите законски рокови за негова имплементација по ова прашање. Моето прашање до вас е, колку органи на државната власт, органи на единиците на локалната самоуправа, јавни установи, институции и правни лица основани со Закон. До сега имаат поднесено барање за проширување на актите за систематизација со цел вработување, лектор по Македонски јазик, колку од нив добиле одобрение, во колку институции веќе е реализирано вработувањето и кој институции се уште немаат преземено активности во таа насока имајќи ја во предвид законската обврска и утврдена со член 6 став 1 и член 9 од Законот за употреба на Македонскиот јазик. Благодарам.", "source_page": 14, "end_page": 15}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеничката постави 3 прашања. 2 до Министерство за култура и туризам ќе и бидат одговорени по писмен пат. Одговор на третото прашање на пратеничката ќе даде министерот за јавна администрација, господинот Горан Минчев, повелете.", "source_page": 15}
{"speaker": "Горан Минчев", "raw_text": "Благодарам. Благодарам почитувана пратеничке. Почитувана потпретседателке, почитувани колеги министри, почитувани пратеници, би сакал одговорот да го дадам во два дела. Првиот статистички со факти, со аргументи. Вториот, колку што ќе ми дозволува времето, политички. Почитувана пратеничке, Законот на кој што се повикувате е донесен од 26.01, ако добро забележувам, 2024 година, во кој што експлицитно се утврдува обврската за вработување на лектори. И тоа е под надлежност на Министерството за култура. Но, морам да кажам дека претходно, и претходниот Закон кој што бил на сила, исто така овозможувал вработување на лектори, или пак лекторирање на македонскиот јазик, односно да се спроведе одредбата за вработување на лектори во државните институции. Во тој период министер за култура бевте Вие. Што значи, и без овој Закон кој што е лек специјалис, можевте да вработувате лектори ако вистински се грижевте за македонскиот јазик. Но, да одиме понатаму. Новиот Закон кој што е донесен 2024 година опишува обврска за вработување на лектори. Во членот 7 се пропишува текстовите да бидат лекторирани, а членот 9 пак, дека органите на законодавната, на извршната и на судската власт мора да имаат вработено лектор. Е сега, во овој дел, Министерството за јавна администрација нема надлежност, затоа што, од две од трите власти, мислам на законодавната и на судската власт, секоја интервенција која што би била од наша страна, би била како мешање во овие две независни власти. Членот 33 пропишува казни за непочитување на одредбите кои се во надлежност на Инспекторатот за употреба на Македонскиот стандарден јазик. Инспекторатот, претходната Влада воопшто не го ни основа, туку е тој некаде на крај на мандатот, пред изборите и остана буквално како мртво слово на хартија. Значи, од тој момент откако е донесен имавте цели 6 месеци да постапите по истиот. Значи, 2024 година први месец, до изборите. Пардон, можеби 4, 5 месеци. Ништо не е направено во врска со тоа. Пред извесно време оваа Влада ги направи првите чекори. Значи, ние не можеме да дискутираме за период од 7, 8 години откако бевте на власт и имавте можност и период од 7, 8 месеци што направила оваа власт. Значи прво, именуван е директор на Инспекторатот, а понатаму и мнозинството пред десеттина дена, поднесоа Предлог на закон за изменување и дополнување на Законот за употреба на македонскиот јазик, кое целосно го усогласија ова законско решение со ЗОРОДУ и со ЗИРОД. Како дело од одговор на вашето прашање, ќе кажам дека не се работи за сектор кој што е сега во Министерството, туку се работи за европска агенда, односно реформи во јавната администрација, не само овој Инспекторат, сите инспекторати се во рамките на министерствата и тоа се случи пред 31.12. во ова Собрание. Зошто? Затоа што е потребно на намалување на 40% од буџетските корисници, согласно барањето од Европската Унија и тоа е Стратегија на реформи во јавната администрација 2023 – 2026 година, која вие како Влада сте ја донеле. А тука се поврзани прашањата со балансерот. Е сега, немам доволно време, во политичкиот дел. Мислам дека најмалку право имате да зборите за употреба на македонскиот јазик, вие, бившата Влада која што не направила баш буквално ништо за македонскиот јазик. Ова е Платформата која што ја предложивме од Движењето ЗНАМ За наша Македонија. Во членот 2 вели: “Македонскиот јазик е национален стандарден јазик за македонски народ со својот автономен и јазичен процент и временски континуитет... Немам доволно време да цитирам. Зошто за 5 минути ја одбивте оваа платформа?", "source_page": 15, "end_page": 16}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеничката е задоволна и дали ќе го користи правото да постави дополнително прашање. Повелете.", "source_page": 16}
{"speaker": "Бисера Костадиновска Стојчевска", "raw_text": "Благодарам. Благодарам министер. Прво Министерството за култура има лектор. Министерството за култура не може да вработува лектори, туку укажа на сите релевантни институции, оние пропишани во Закон дека треба да ја прошират својата систематизација за да вработат лектор. Министерството за култура има, ако не се лажам, има и два лектори. Што значи, она што беше во надлежност на Министерството за култура во однос на македонскиот јазик го направивме. Исто така, што направивме, не само јас, во тие две и пол години, туку 7 години, односно во 2017 година се врати начинот на квалитетно полагање лекторски испит, што 2013 година беше он лајн, кое што значително го падна нивото и квалитетот на како тоа се полага лекторски испит и кога немаше ниту еден лектор. Што направивме друго за Македонскиот јазик. За Македонскиот јазик започнавме со изработка на овој Закон, кој што не беше променет од 1998 година, кој што имаше само неколку административни шминкања, седнавме на маса со сите. И овој Инспекторат за кој што сега се вели дека ќе биде вака, ќе биде така, падна нивото. И неговото значење навистина изгуби. Да, се согласувам дека според реформската агенда и дека треба да се намали бројот на јавната администрација, се согласувам целосно. Министерството за култура беше пилот Министерство и тоа апсолутно не требаше да изгледа вака. Министерство за култура и туризам, туку требаше да биде Управата за заштита, Агенција за филм, два директорати под Министерството за култура, но наспроти тоа, добивме четири нови министерства, 20 јуни 2024 година. Имаше избори, два дена после изгласувањето на овој Закон, знаете дека не можевме да именуваме директор, да. Меѓутоа, се изработуваа актите за систематизација на самиот Инспекторат, како тој треба да изгледа и како треба да функционира. И знаете дека Владата именува директор. Сигурно знаете, затоа ако нешто, ако нешто направивме во 7 години, тоа е заштита на Македонскиот јазик. Сега повеќе го нема во Министерство за култура конкурсот кој што имаше за цел да ја афирмира употребата на Македонски јазик. Запрена е изградбата на Љубојно, што требаше да биде центар за Македонски јазик, за промоција на Македонски јазик. Исто така, запрени се многу други проекти, од издавачка дејност, од филмска дејност, кои што имаа за цел токму да го промовираат македонскиот јазик. Јас се надевав дека тука ќе биде и министерот за култура да одговори, но она што беше обврска на самото Министерство за култура во однос на лекторите, го направивме. Одѕивот е голем, не можеме да ги видиме, бидејќи Министерството за култура не ги објавува. И, исто така вработувањето на лекторите беше многу пообврзувачко во овој Закон, за разлика од тој претходниот. Така да, се надевам дека заедно со Министерство за култура ќе направите една...", "source_page": 16, "end_page": 17}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеничката не е задоволна од одговорот и нема дополнително прашање, иако морам да искоментирам, околу надлежностите на министерствата и упатените прашања, навистина барам не само од пратеничката, туку и од сите пратеници да бидат коректни. Имаат можност да поставуваат прашања на надлежен министер, а не на ненадлежен. Продолжуваме понатаму. Следен за поставување на прашања е господинот пратеник Сали Мурати. Пред да ви дадам збор, сакам да ве известам дека седницата, делот од седницата за поставување пратенички прашања, ќе заврши во 14.30 часот. Повелете, за тоа време имате можност да поставите прашања, но да внимаваме на временскиот тајминг. Повелете.", "source_page": 17}
{"speaker": "Сали Мурати", "raw_text": "Благодарам. Почитувана потпретседател, почитуван министер, почитувани колеги пратеници, ценета македонска јавност, Сакам денеска да поставам едно директно прашање до министерот и да бидат запознаени и пратениците и да обрнам внимание на една сериозна работа, која директно влијае на судбината на илјадници лица од македонско потекло кои живеат во Република Турција. Крајно неефикасното процесуирање на барањата за државјанство поднесени од иселеници од Република Турција, согласно со членот 8 од Законот за државјанство. Само за потсетување дека јас и писмено, пред 5, 6 месеци поднесов. Не бев задоволен. Но, сега други прилики имам, затоа сакам малку подетално да ги образложам моите факти. Што е фактичката состојба за оваа работа. Како што знаете во 2001 година, почитуван министер, во Собранието, Собранието ги усвои измените и дополнувањата на Законот за државјанство со кое им се овозможи и на иселениците и нивните потомци од првото колено да имаат, да можат да аплицираат за македонско државјанство, меѓутоа имплементацијата на овие измени е далеку од задоволителна. Според моите информации и вашите информации што ги добив во писмениот одговор, Министерството за внатрешни работи на моето претходно пратеничко прашање се изјасни дека 8 илјади барања се поднесени од иселеници од Република Турција. Досега се решени само 40 и неколку, процентуално околу 0,5%. Од овие 43 решенија или 42 решени предмети, 27 се позитивни, а 15 се негативни. Со оваа динамика на решавање, ќе бидат потребни можеби стотици години да се решава проблемот со државјанствата. На терен ситуацијата е алармантна бидејќи луѓето, десетици илјади аплицирале и три години нема движење со предметите и така натаму. Што предвидува законската регулатива, бидејќи колегата министер е адвокат и јас по професија сум адвокат, сум бил адвокат, па може подобро да ја разбере и процедурата. Уставот на многу дециден начин гарантира, согласно член 4, го гарантира правото на државјанство, а во членот 51 предвидува дека законите мора да бидат во согласност со Уставот и дека секој е должен да ги почитува Уставот и законите. Второ, Закон за општа управна постапка, во член 93, јасно пропишува дека, управната постапка треба да заврши во рок од 30 дена, со можност за продолжување за уште најмногу 30 дена. Согласно член 7 од истиот Закон, управната постапка треба да се води според начелата на економичноста, итноста и ефикасноста, да се спроведе на наједноставен можен начин, без одлагање. Исто така, во членот 92 ставот 2 од Законот за општа управна постапка, јасно пропишува дека, ако друг јавен орган не достави согласност и мислење во рок од 15 дена, се смета дека согласноста е дадена. И во конкретниот случај според членот 7 од Законот за државјанство, Агенцијата за национална безбедност има рок од 6 месеци да достави мислење што Министерството за внатрешни работи треба да одлучи по барањето. Проблемот е очигледен, ниту Министерството за внатрешни работи, ниту Агенцијата за национална безбедност не ги почитува овие императивни законски рокови. Еве да кажам, да бидам краток, повреда на правните принципи и човековите права. Оваа ситуација не е само статистика, туку директно негативно влијае врз животите на илјадници луѓе кои аплицирале. Европскиот суд за човекови права во својата практика има утврдено дека прекумерното должење на административните постапки претставува повреда на правото на правично судење, зацртано и утврдено во членот 6 од Европската конвенција за човековите права. Има пракса, да не спомнувам во интерес на времето, Судот има пресуди, многу пресуди дека прекумерните одложувања во одлучувањето за државјанство, може да претставуваат повреда на Конвенцијата кога такви одложувања ги погодуваат другите основни права на луѓето. Имаме повреда на принципот на молчење на администрација. Особено загрижувачки е фактот што апликантите не се информирани за нивните права. Од 2021 година никогаш тие луѓе не можат да добијат никакви информации до каде е со нивните права, ниту од Министерството за внатрешни работи, ниту од нашите конзуларни дипломатски претставништва. Тие се обраќаат, за оваа работа веќе во јавноста се пишува. Согласно со членот 111 од Законот за општа управна постапка, во вакви случаи странката има право на жалба до второстепениот орган кој може да му наложи на првостепениот орган да донесе одлука или самиот да одлучува по барањето. Што се штетните последици. Еве да дојдам до моите пратенички прашања. Ова системско непочитување на Закон има сериозни негативни последици. Прво, ерозија на правната држава. Кога државните органи не ги почитуваат законите и императивните рокови, што самите ги донесовме, се урива концептот на владеењето на првото и правната сигурност на граѓаните. Втората работа, се угледува еден вид на дискриминација. Иселениците од Турција се ставени во нееднаква положба во споредба со други категории на баратели на државјанство. И третото е, нарушување на доверба во институциите. Системското непостапување создава недоверба во севкупниот правен систем и негативно влијае на меѓународниот имиџ на нашата држава. Оваа практика го нарушува угледот на Република Македонија како држава која се стреми кон евроатланските интеграции. А што се добрите во светот, се обидов да истражам. Еве, Бугарите формирале специјализирани тимови за проверка на документи и постигнаа брилијантен ефектен успех од преку илјада решени предмети за еден месец кога одлучувале. Хрватите воведоа електронски систем за поднесување и следење на барањата, што значително го забрзаа процесот. И на крајот да кажеме, и Ирска има воспоставен систем на елиминарни проверки, што ја зголемува ефикасноста. Поради тоа, почитуван министер, сакам да поставам во врска со оваа проблематика, бидејќи сакав да ја изнесам и фактичката состојба, не е месец дена, не е година дена, туку 3 години е. Би сакал да поставам неколку прашања. Колку лица од Република Турција до сега аплицирале за стекнување со државјанство на Република Северна Македонија, согласно со членот 8 на Законот за државјанство. Од поднесените барања колку се решени и од нив колку позитивно, колку негативно. Тоа е едно прашање. Второ. Зошто Министерството за внатрешни работи не ги почитува законските рокови од Законот за општа управна постапка, конкретно членот 93 и 94 што пред малку се обидов да ги кажам, кои предвидуваат дека управната постапка треба максимално да се заврши кај нив во рок од 60 дена. Дали Министерството за внатрешни работи ги применува членот 92 став 2 од Законот за општа управна постапка, според кој, ако Агенцијата за национална безбедност не се произнесе во законскиот рок, а тоа е 6 месеци, ќе се смета дека согласноста е дадена. Колку време реално чекаат на одговор од Агенцијата за национална безбедност и дали почитувањето на рокот од 6 месеци е воопшто обезбедено. Кои конкретни мерки и чекори презема Министерството за внатрешни работи за да го забрза процесот и да се справи со овој огромен застој. Постои ли детален акциски план за временска рамка. Како Министерството за внатрешни работи ги информира барателите за статусот на нивните предмети дали постои систем за проверка на статус без барателот да патува, да кажеме од Турција или од внатрешноста на Турција да оди до нашите конзуларни претставништва, или Амбасада во Анкара и во Истанбул. И колку службеници се ангажирани во овие предмети и дали се планира зголемување на кадровски капацитети. И на крајот, дали Министерството за внатрешни работи им ги објаснува на барателите нивните законски права во случај на молчење на администрација, вклучувајќи го и правото на жалба и правото на управен спор. Ви благодарам на вашето внимание. Очекувам, почитуван министер, еден конкретен искрен одговор. Благодарам.", "source_page": 17, "end_page": 18}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Сакам да ве прашам господин пратеник, со оглед на тоа што, согласно Деловник имате право на поставување на максимум три прашања.", "source_page": 18}
{"speaker": "Сали Мурати", "raw_text": "Едно прашање со неколку потпрашања.", "source_page": 18}
{"speaker": "Весна Бендевска", "raw_text": "Значи, неколку прашања собрани во едно. Одговор на едното прашање, со низа потпрашања ќе даде министерот за внатрешни работи, господинот Панче Тошковски. Повелете министер.", "source_page": 18}
{"speaker": "Панче Тошковски", "raw_text": "Благодарам пратеник за прашањето односно за 10-тина прашања вклопени во рамки на едно прашање. Ќе се обидам да сум максимално прецизен и јасен од аспект на она кое што го имам како информација и би сакал да го споделам со вас. Многу добро знаете дека она што го наследив како фактичка состојба во рамки на Министерство за внатрешни работи а е поврзано со државјанства, пасоши, лични карти и т.н. беше вака во една хаотична состојба и вие и целокупната македонска јавност беше сведок дека дури немаше согласно закон овозможени обрасци за македонските државјани кои што нели, имаат, го говорат Турскиот јазик и по националност се декларираат како Турци. Немаше соодветни обрасци, па ги овозможивме обрасците, ги обезбедивме, сега се издаваат македонските пасоши и на турски јазик. Бевме напаѓани во изминатиот период дека за нив не сме ги обезбедиле, што не е точно. Не ги обезбедија овие од претходно коалициониве партнери ваши. Ние ги обезбедивме, им овозможуваме на луѓето да си го остварат правото и т.н. сега да не должам во тој дел. Бројката ја кажавте вие колкава е од прилика. По тоа што добив информација додека го поставувате прашањето некаде околу 9 илјади барања се поднесени во изминативе 4 години, не се 3, 4 години. Од кога е сменет законот. Министерство за внатрешни работи постапува согласно законска регулатива и подзаконски акти и под рамки на истите нормално дека ги почитува сите оние рокови кои што се утврдени. Во оваа ситуација која што вие ја напомнавте не можеме да се повикаме на членот на кој што подразбира дека недавањето одговор од други институции се подразбира дека дале позитивен одговор. Тоа вие многу добро го знаете. Во конкретната ситуација за овие постапки за да Министерство за внатрешни работи постапи позитивно мора да ма позитивен одговор од страна на сите надлежни институции така да, нашето постапување во конкретната ситуација е суштински поврзано со претходни чекори кои што треба да се преземат од страна на други институции од кои што зависи одговорот кој што ќе го даде и Министерство за внатрешни работи. Така да, како и во сите оние други управни постапки кои што ги преземеме согласно закон така и во оваа. Постапуваме согласно утврдените рокови по обезбедување на претходните документи и согласности и потребни, не знам, лични податоци за секој еден од барателите од страна на надлежни институции. Министерство за внатрешни работи не смее и не може да издаде било каков акт кој што претходно подразбира согласност од друга институција која што е поврзана со конкретни надлежности на претходни проверки и т.н. така да, исто како што постапуваме за сите други баратели така постапуваме и за барателите кои што да речеме се по потекло од Македонија а сега нели живеат во Република Турција. Инаку, односите кои што ги имаме како Влада и како Министерство за внатрешни работи со Република Турција мислам дека како никогаш до сега се на високо ниво. Имаме редовна комуникација. Јас барем со министерот за внатрешни работи од Република Турција, Владата нели, склучи договори за соработка на највисоко ниво со Република Турција. Имаме редовни контакти и комуникација и со амбасадорот на Република Турција во Македонија. Истиот ја ценува нашата соработка на највисоко ниво како никогаш до сега. Така да, сметам дека нашите односи кои што ги имаме со Република Турција генерално се на одлично ниво, така и ќе се продолжи и во иднина. А, во однос на постапувањето кое што го имаме поврзано со овој тип на предмети секако дека ќе постапуваме согласно законски рокови и по претходно обезбедени позитивни согласности од сите надлежни други институции. Министерство за внатрешни работи не е овде самостоен орган кој што врз основа на негова исклучива одлука процесуира или не процесиуира одредено барање туку постапува по претходно добиени согласности, анализи, потребни податоци, лични и т.н. за секој еден предмет детално. Ви благодарам на прашањето уште еднаш, се надевам дека сте задоволен ако не во иднина ќе може и писмено дополнително...", "source_page": 18, "end_page": 19}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеникот Мурати е задоволен со одговорот и дали сака да постави дополнително прашање. Има збор пратеникот Мурати, повелете.", "source_page": 19}
{"speaker": "Сали Мурати", "raw_text": "Почитувани колеги пратеници, ценета јавност. Јас сум не сум задоволен воопшто, министерот за внатрешни работи не одговори на ниту едно мое пратеничко прашање. Ова дека имате добри односи секој знае. Дека за обрасците и минатиот пат исто ми одговоривте како дека заевте што ќе одговорите. Но, не одговоривте клучното за роковите. Не можете вие како Министерство да не ги почитувате роковите. Закон за општа управна постапка и за вас се однесува. Како. Како може без рокови. Колку, 4 години, уште нула ќе ставиме и 45 години. Овие се навистина проблеми. Вие треба да иницирате за овој проблем. Луѓето, луѓето се обесправени со другите права. Што ако на пример ние со овие пресуди имаме можеби, немам време да кажам, 10 пресуди од Европскиот суд за човековите права. По оваа логика ќе одат до Европскиот суд за човековите права. Кој ќе одговара за пропустите на нашите служби што направија со роковите. Никој не бара милостиња, бараме применување на законите. Значи, вие 6 месеци, добро, направивте измени и дополнувања и кажете дека 12 месеци треба. Јас сфаќам, нема проблем. Но, 6 месеци има. Ајде толерантниот рок колку е. Ај да биде неколку месеци, по пресметувањето на сите законски рокови 9 околу месеци треба постапката да се заврши и многу битна работа. Вие сте работеле како адвокат. Добивате спорови поради не почитување на рокови, тоа, бе е еве ако не поднесува жалба да кажеме 15тиот ден се добива спорот. Еве, овде што е со месеци почитуван министер. Видете, вие сте само, докажете на дело со својата функција. Со турските граѓани, тие се наши амбасадори. Јас знам, јас сум добар познавач на нашите иселеници во Турција и еве тука е министерот за надворешни работи. Знаете тие колку нашата дијаспора во Турција сите се скоро наши амбасадори. Да кажеме од секој аспект, знаме и нашите здруженија колку се позитивно настроени кон нашата татковина. Дајте докажете, да се воздигнете треба. Не може 10 илјади луѓе да сте решиле, 10, 40 предмети, 600 година треба да ја завршите оваа постапка, 600 години по оваа динамика. Значи, не сум воопшто задоволен. Еве и втор пат прашува и трет пат ќе прашувам и истите одговори ќе ги добијам. Кога пратеник не може да добие одговор. Ние ги надгледуваме вашите работи, ова испадна дека вие не надгледувате нас како пратеници. Не сум задоволен, само очекував како колега поранешни колеги макар да бидете искрени и да кажете ова е причината. Не, ова јас имам право...", "source_page": 19, "end_page": 20}
{"speaker": "Весна Бендевска", "raw_text": "Господине пратеник значи немате дополнително прашање. Констатирам пратеникот не беше задоволен, нема дополнително прашање. Тука ја прекинувам седницата, продолжуваме во 15:30 часот.", "source_page": 20}
{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме со работа по Четириесет и деветта седница. Минуваме на точка 1 - Предлог на одлука за давање овластување за склучување на поединечен колективен договор поднесен од пратеникот Африм Гаши. Предлогот на одлуката ви е доставен. Отворам општа расправа. Ги повикувам пратениците кои сакаат да говорат по општата расправа по Предлог одлуката да се пријават за збор. За збор се јави пратеникот Никола Мицевски, повелете.", "source_page": 20}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам потреседателке, се извинувам. Согласно член 59 од Законот за високо образование основач на Универзитетот Гоце Делчев во Штип и на Универзитетот во Тетово е Собранието на Република Македонија. Во членот 220 од Законот за работни односи утврдено е дека поединечен колективен договор за јавни установи склучуваат основачот или органот кој тој ќе го овласти и репрезентативниот синдикат кај работодавачот. Поради ова претседателот на Синдикатот на Универзитетот Гоце Делчев во Штип во месец октомври 2023-та година и во месец декември 2023-та година до претседателот на Собранието доставија барање и документ во врска со колективното договарање, односно иницијатива за склучување на колективен договор и документи во врска со колективното договорање. Во таа насока согласно членот 204 став 1 од Деловникот на Собранието на Република Македонија, а во врска со членот 220 од Законот за работни односи, во прилог, односно се бара од пленумот да се изјасни за Предлог одлуката за давање овластување за склучување на поединечен колективен договор со овие две високо образовни институции. Благодарам.", "source_page": 20}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, Предлог на одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, сите гласаа за, против и воздржани нема. Констатирам дека Собранието ја донесе Одлуката за давање овластување за склучување на поединечен колективен договор. Минуваме на точка 2 – Предлог на закон за изменување и дополнување на Законот за надворешни работи - второ читање. Извештаите на Комисијата за надворешна политика и надворешна трговија, како матично работно тело и на Законодавно правната комисија ви се доставени. Комисијата за надворешна политика и надворешна трговија, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани. Предлогот на законот во целост го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници, 57 пратеници гласаа за, 6 пратеници гласаа против, воздржани нема. Констатирам дека Собранието го донесе законот за изменување и дополнување на Законот за надворешни работи. Минуваме на точка 3 – Дополнет предлог на Закон за работно ангажирање на лица – второ читање. Дополнетиот предлог на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и на Законодавно правната комисија ви е доставен. Врз основа на член 163 став 1 од Деловникот на Собранието на второто читање на седницата на Собранието се води претрес само по членовите 4,5,10,11,12,13,14,18,20,21,23,26 и 27, за менување на членовите 16,19,22 и 24, за менување на насловот на Глава 5, за бришење на насловот пред членот 17 и за бришење на член 17 и на новиот член 24-а што се изменети со амандманите на работните тела. Отворам претрес по членовите на Дополнетиот предлог на закон. Ги повикувам пратениците кои сакаат да говорат по предлогот закон, да се пријават за збор. За збор се јави пратеникот Бојан Стојаноски, повелете.", "source_page": 20, "end_page": 21}
{"speaker": "Бојан Стојаноски", "raw_text": "Почитувани колеги. Почитувана јавност, според моето мислење како пратеник во овој Парламент сметам дека овој закон кој што денеска е пред нас за кој што ве замолувам да го поддржиме сите, е од суштинско значење и ја уредува една регулатива која што е барање на различна група на граѓаните 34 години колку што е и независна нашата држава. Односно, пластично да објаснам, се дава можност на еден трипартитен дијалог кој што е несомнено многу суштински поврзан на пазарот на трудот, да оствари одредени права, а и да дадеме можност на огромна категорија на граѓани да можат да имаат дополнителен финансиски бенефит од истиов закон, односно да ја регулираме дополнителната и сезонската работа која што треба да ја имаат огромен број на граѓани во оваа држава. Важно е да се напомене дека овој Закон беше поднесен консензуално и беа потпишани многу голем број на пратеници од различни пратенички групи и жалам што навистина од една пратеничка група која што овој Закон го оквалификуваше како негативен, не се поднесоа соодветни амандмани и не се тука да го спорат овој Закон. Важно е да се напомене дека истото ова законско решение има силна поддршка и од една германска институција за која што сметам дека во наредниве денови треба да имаме состанок и дека целиот овој систем кој што треба да го регулира внесот на пазарот на трудот на сите овие работници ќе биде поддржан со грант. По мои информации од над 200 илјади евра и она кое што е важно, ова законско решение ние го дискутиравме со опозицијата во неформални разговори и се согласивме дека вакво нешто е потребно, бидејќи на ваков начин три страни ќе имаат суштински важен, многу важен бенефит. Првата страна е државата која што преку Данокот на личен доход ќе оствари одредени права за да го наполни Буџетот. Втората страна е работодавачите кои што на ваков начин законски ќе можат во одредена рамка да мобилизираат огромен број на работници, а имаме чувство дека, а и тоа е факт се помалку работна сила на пазарот. И третата работа која што е најважно, тоа е македонскиот работник кој што во овој пат ги собравме во едно 7 категории, многу важни категории на граѓани кој што со изгласувањето на овој закон од овој ден натака, ќе имаат можност да работат за тоа да имаат платено и придонеси, а и да бидат ангажирани регуларно во некоја рамка на трудот согласно нивните барања на пазарот на трудот. Што е важно да се каже за овој Закон. Со овој Закон сакаме да регулираме и да дадеме можност во три, ете дејности, односно шифри на дејности, односно во 3 општествени гранки да се ангажираат работници привремено, односно сезонски. Првата е угостителството, што е многу важно, втората е земјоделието, што е исто така важно и третиот е услужната дејност. И сега многу се поставува прашањето, тоа го имавме и во Комисиската расправа, зошто се ограничуваме само на овие 3 дејности. Сакам да ја информирам јавноста, особено работодавачите и работниците, дека овој Закон дозволува сезонски и привремено ангажирање, доколку ги едноставно прошириме дејностите може да се јави дисбаланс на пазарот на трудот што не е целта ниту на Владата, ниту на политичарите. И затоа сметавме дека во овие 3 дејности кој што во моментов се најголем дефицит со работници, треба да добијат можност да ангажираат лица на привремена или на сезонска работа. Е сега, кои лица ќе можат да бидат ангажирани: ќе можат да бидат ангажирани вработени лица, ќе можат да бидат ангажирани самовработени лица, ќе можат да бидат ангажирани студенти, ќе можат да бидат ангажирани пензионери, ќе можат да бидат ангажирани странци со регулиран престој и ќе можат да бидат ангажирани лица помлади од 18 години во пропис, односно согласно позитивните прописи на другите закони кој што го регулираат ова. Што значи, дека сите овие лица ќе им биде дадено во можност по изгласувањето на овој Закон, за кој што се надевам дека ќе биде денеска, да се појават како можни баратели на работа и да бидат ангажирани по овој Закон. На овие лица согласно овој Закон, не им прекинува другото право кое што го имаат и сите оние обврски кои што ги имаат од страна на државата. Тоа значи, дека за дополнителен приход ќе може да го вкалкулираат и примат сето тоа кое како надомест ќе го добијат по основ на овој Закон, нема да го изгубат правото на пензија, нема да го изгубат правото на социјална помош, нема да го изгубат студентите правото да добиваат стипендија или да аплицираат, ниту па овие приходи ќе им бидат вкалкулирани во оние ран кинг листи за да може да добијат одредено право како стипендија, ќе можат да бидат ангажирани средношколците, итн. Она кое што е многу важно за сите овие ангажирање, државата ќе им плати и данок на личен доход, односно и тие ќе бидат обврзници за овој дел од давачките према државата, придонес за пензиско и инвалидско осигурување и дополнителен придонес за задолжително здравствено осигурување. По некои наши проценки, а и во преговорите кои што ги имавме со оваа германска институција би кажал, она што е особено важно е дека очекуваме по носењето на овој Закон и по оние 7 или 8 дополнителни известувања на јавноста кои што како грант ќе ги превземе оваа германска институција, да ставиме во систем дополнителни 20 до 30 илјади работници. Ова навистина беше барање 34 години и на ова законско решение на сите колеги кои што учествуваа на носењето на истото, за безбројните консултации кои што ги имавме и со бизнис секторот и со работодавачите, особено е важно да се каже дека на самата Комисија имавме поднесено 35 амандмани. На таа јавна расправа учествуваа Министерството за економија и труд, Министерството за социјална работа, Управата за јавни приходи, Агенцијата за вработување и сите оние институции кои што имаат било каква надлежност за регулирање на овој дел. Од тие 35 поднесени амандмани, беа прифатени 23, навистина ова треба да претставува еден пример кој што треба да биде следен и понатака, бидејќи навистина е еден реформски Закон. Од мое име и од името на мнозинството, колеги пратеници, ве замолувам да го поддржиме ова законско решение и веќе од објавувањето во Службениот весник да дадеме можност на сите овие категории на граѓани дополнително да бидат ангажирани, да ги зголемат своите семејни буџети, но да помогнат и на работодавачите и на самата држава. Ви благодарам.", "source_page": 21, "end_page": 22}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека претресот по членовите на дополнетиот предлог Закон е завршен. Предлогот на законот во целост го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа од 73 пратеници, сите гласаа за, против и воздржани нема. Констатирам дека Собранието го донесе Законот за работно ангажирање на лица. Минуваме на точка 4 – Предлог на закон за изменување и дополнување на Законот за дивечот и ловството – прво читање Предлогот на законот и извештаите на Комисијата за земјоделство, шумарство и водостопанство, како матично работно тело и Законодавно правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа, да се пријават за збор. За збор се пријави пратеникот Љупчо Николовски, повелете.", "source_page": 22}
{"speaker": "Љупчо Николовски", "raw_text": "Благодарам потреседателке. Бидејќи Законот беше и на Комисиска расправа, неколку работи кои што ќе ги кажам и од аспект на нашата пратеничка група, заради тоа што најавуваме амандмани на истиот предлог на измени на Законот. Овој Закон да потсетам е донесен, бидејќи прееска зборувавме за закони од претходниот парламентарен состав, и тоа со поддршка на сите пратенички групи како Законот за советодавни, како ЗОО техника, како овој Закон, како многу други кои што беа рибарство во претходниот период и се сметаат за реформски и сметам треба да има целосна инклузивност и кога станува збор за измени, односно да бидеме транспарентни во тој поглед да знаеме зошто и што е целта што се крие зад самите измени. Иако ќе кажам дека има еден добар дел од овие измени кои што не се проблематично односно го оправдуваат она што го велиме дека се допрецизира законот, иако овој закон еднаш се менуваше во 2024 година, па можело и тогаш да биде допрецизиран. Меѓутоа и во овој момент некои од тие работи секако дека не се спорни и ги подржуваме, меѓутоа има скриени точки кои ја кажуваат вистинската причина зошто се носат овие измени, неколку од нив ќе набројам и затоа најавувам дека како пратеници ќе поднесеме амандмани, ќе дискутираме и верувам дека истите ќе бидат прифатени се со цел ако сакаме повторно и овие измени да добијат поддршка од сите пратенички групи, а за да бидат во корист и интерес на секторот кој што е засегнат и на целите кои што сите ние многу ги зборуваме, дека сакаме систем да правиме дека законот треба да владее, дека треба да има строги процедури во делот на професионалноста, комисии итн. така да не треба да ги олабавуваме законите и да создаваме дупки како да ловната мафија да ја вметнеме сега да може да конкурира на се и сешто или да може да ги спуштиме критериумите по однос на комисии по кои што претходно сме се договориле односно сите гласале. Значи и ВМРО ДПМНЕ и СДСМ и сите пратенички групи го поддржале односно поддржале едни цели на законот и една содржина, а сега драстично тоа се менува. Неколку работи ќе кажам, тоа е членот 40 став 5 каде што се вели дека членот 40 став 5 се менува и гласи – член на Комисија не може да биде лице кое со понудувачот е во крвно сродство во прва линија, во странична линија со четврти степен, во сродство до втор степен итн. односно ова го нотирам за да заклучиме дека измената на овој став нема врска што е содржината на постојниот закон во член 40 став 5. Значи со новата измена на ставот не се регулира ама баш ништо слично со тоа што се менува и токму тука се крие она што треба да се постигне бидејќи со самата измена што сега се предлага која што нема никаква корелација со самиот член во кој пак во предметниот член предмет на уредување е сосема нешто друго односно моменталниот член 40 став 5 вели дека право на учество за доделување на дивечот во ловиштата немаат правните лица и управители на субјекти на кој во претходниот стопански период им било одземено правото на користење на дивечот во ловиштето или концесија е раскината еднострано или пак со судска одлука. Значи на некој ако со судска одлука му се раскинати или одземени концесиите сега повторно ќе може да конкурира. Ова сме го донеле сите заедно, сега ова се предлага да се смени. Значи интенцијата се знае за некои одредени структури да им биде завршена работата. Втора работа, се вели во Законот што не е точно дека нема финансиски импликации. Финансиски импликации има заради тоа што за прв пат после 30 години во Законот овие измени е предвидено комисиите кои што работат на доделување на ловиштата да бидат платени. До сега не биле платени, сега се предвидува да бидат платени значи не е точно дека нема финансиски импликации заради тоа што тие средства доаѓаат од Буџетот. Ако треба да бидат платени тогаш во самиот Закон треба да стои дека има финансиски импликации. И Уште една работа која што се однесува на комисиите, односно особено на Комисијата која што ги прави рецензиите да потсетам што е тоа што сме го регулирале претходно во Законот донесен едногласно каде што и оваа дебата беше особено со науката со професорите, со сите оние кои што најдобро ја знаат оваа проблематика и на нивно барање впрочем беше зајакнувањето или подигнувањето на стандардите и критериумите кои што велеа дека не може тие што изработуваат ловно стопански основи и тие што прават ревизија на ловно стопанските основи, да бара за нив исти услови и затоа тогаш во Законот сите заедно ставивме дека за оние кои што ги изработуваат ловно стопанските основи ќе важат критериумите да имаат 5 години работно искуство во областа на посебните ловно стопански основи и да се шумарски инженери, а кај рецензентите беше ставано сосема друго односно 10 години да имаат искуство во користење односно управување на дивечот, изработка и рецензија на посебните ловно стопанските услуги, значи да имаат искуство во таа работа, а сега се менува да буквално овие вторите наместо да имаат специјализирано образование во овој поглед и број на години на искуство од 10 години да тие имаат, еве 5 години работно искуство и не тоа во ловство туку во шумарство што е сосема различно, па еден правник без да се прецизираат во кои работи тој правник да има искуство итн. што значи дека се намалуваат критериумите и построги критериуми ќе имаме за оние кои што ги изработуваат ловно стопанските основи од оние кои што треба да вршат рецензија во спротивност со тоа што кога го правевме законот се водеше да бидат овие критериуми покренати и од тие вршат рецензија од нив да се бара многу повисоки услови, 10 години работно искуство да бидат луѓе кои што доаѓаат од таа сфера, а кај ловно стопанските основи да имаме таму инженери кои што се шумарски, кои што имаат 5 години работно искуство што е секаква логика дека тие што изработуваат треба помалку, а за рецензентите треба поголема стручност и сега со овие измени уствари правиме целосна рокада односно ги намалуваме критериумите да биде прифатено. Ова се најкруцијалните забелешки на кои што ќе поднесеме амандмани, а кажав дека за другите работи некои од оние кои што се предвидени и кои што се означени дека допрецизираат одредени делови од Законот, а не ги спориме. Меѓутоа ова се точките на кои што ќе поднесеме амандмани за кои што ќе бараме поддршка. Благодарам.", "source_page": 22, "end_page": 23}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. За реплика се пријави министерот за земјоделство, шумарство и водостопанство господинот Цветан Трипуновски, повелете.", "source_page": 23}
{"speaker": "Цветан Трипуновски", "raw_text": "Благодарам. Почитувани пратеници, чувствувам потреба да дадам дообјаснување околу забелешките кои што ги упати министерот Николовски. Единствената цел на овој закон, пратеникот извинете, единствената цел на измената на овој закон е ловиштата кои што се надвор од процедурите односно кои што се доделени, а се ставаат во функција кај вистинските ловци. Тоа е главната цел и со овие измени практично се прави одблокирање на целиот процес. Не би се задржал околу деталите освен на членот 40 став 5 каде што пратеникот Николовски највеќе се задржа. Ќе дадам и објаснување зошто е направена модификација на овој член, Имено, за потсетување на јавноста тогашниот министер во 2018 година со инспекциски надзор од страна на инспекторите од Државниот инспекторат шумарство и ловство еднострано раскина преку 20 ловишта во Република Македонија. Каде е дилемата и зошто ова го потенцирам. Првичниот надзор кој што беше нарачан врз овие 20 ловишта покажа дека нема отстапување во работењето на тогашниот концесионери. Меѓутоа креативноста оди до таму да се менува Комисијата и на двајца инспектори од Државниот инспекторат шумарство и ловство им се менува решението преку ноќ од инспектори за шумарство, во инспектори за ловство истите по директива одат и прават истиве 20-тина концесионери да најдат некакви забелешки и еднострано им е раскината концесијата без право на жалба. Истите тие претпоставувам дека беа по нарачка за да се удоволи на еден поранешен министер за внатрешни работи бидејќи имаше најава и ветување во јавноста дека тие, еве поточно во кумановскиот регион 12 ловишта ќе бидат поделени по некој партиски клуч, а не по принципот правичност и почитување на законите. Со оваа измена што се предлага се ставаат во рамноправна позиција сите оние кои што биле претходно концесионери затоа што има и судски пресуди каде што во нивната корист велат дека бесправно е раскината концесијата. Почитуван пратеник, поранешен министер мислам дека со таа тенденција и дискриминација на одредени чесни ловечки здруженија треба да дојде крајот. Политичките нарачки, раскинување на концесии, партиски договори треба да бидат минато и ќе бидат минато. Затоа со овој закон, повторувам на вистинските ловни друштва да им се достават ловиштата да управуваат согласно Законот и процедурата. Тоа е единствената работа која што се менува во Законот. Останатите два члена се допрецизирање односно ставање во функција на сите комисии кои што постојат. Вие добро знаете дека заради тоа што не водевте грижа за администрацијата човечките потенцијали за потребите комисии се недоволни и во моментов нема стручен кадар кој што ги исполнува годините од 10 години да биде член на Комисија. Затоа се прави намалување од 10 на 5 години. Благодарам.", "source_page": 23, "end_page": 24}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. За контра реплика е пријавен пратеникот Љупчо Николовски, повелете.", "source_page": 24}
{"speaker": "Љупчо Николовски", "raw_text": "Добро, барем овде сме на јасно знаеме што очекуваме и кои луѓе ќе ги добијат концесиите и кои луѓе се местат за во Комисија и тоа беше целта и верувам дека според ова и мнозинството нема да ги прифати амандманите. Меѓутоа што е она што јавно требаше да го кажеме. Државниот инспекторат шумарство и ловство не бил под Министерството за земјоделие се до пред неколку месеци и јас сум имал намера, ниту сум имал состаноци со други институции кои се надвор од системот на организирање на Министерството. Сега инспекторатите ги ставивте под ваше се со цел да може да се даваат наредби и инспекции. Јас се немам јавено на никој инспектор, на никој директор, на никакви контроли и тоа може било кој да го каже. Меѓутоа сега измената која што ја направивте очигледно е за да се праќаат и нарачуваат инспекции и контроли. Има судски пресуди и во обратен правец. Значи и тие кои што ги изгубиле пресудите сега ќе може да аплицираат. Така да буквално зборуваме за незаконски.", "source_page": 24}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општата расправа по Предлогот на законот е завршена. Врз основа на извештаите на Комисијата за земјоделство, шумарство и водостопанство како матично работно тело и Законодавно-правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниов заклучок: 1. Предлогот на законот за изменување и дополнување на Законот за дивеч и ловство е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисија за земјоделство, шумарство и водостопанство и Законодавно-правната комисија на Собранието на Република Македонија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Благодарам. Вкупно гласаа 73 пратеници, 62 пратеници гласаа за, 11 пратеници против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме по точка 5 – Предлог на закон за изменување на Закон за фитофармација прво читање. Предлогот на Законот и извештаите на Комисијата за земјоделство, шумарство и водостопанство како матично работно тело и на Законодавно-правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа да се пријават за збор. Бидејќи никој не се пријави за збор констатирам дека општата расправа по Предлогот на законот е завршена. Врз основа на извештаите на Комисијата за земјоделство, шумарство и водостопанство како матично работно тело и Законодавно-правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниов заклучок: 1. Предлогот на законот за изменување Законот за фитофармација е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисија за земјоделство, шумарство и водостопанство и Законодавно-правната комисија на Собранието на Република Македонија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Благодарам. Вкупно гласаа 62 пратеници, 62 пратеници гласаа за, против и воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Бидејќи за точка 6 немаме присутен претставник на предлагачот, на точка 6 ќе се навратиме кога ќе се создадат услови. Минуваме на точка 7 – Предлог на закон за изменување и дополнување на Законот за животна средина – прво читање. Предлогот на Законот и извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и на Законодавно-правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа да се пријават за збор. Бидејќи никој не се пријави за збор констатирам дека општата расправа по Предлогот на законот е завршена. Врз основа на извештаите на Комисијата транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно-правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниов заклучок: 1. Предлогот на законот за изменување и дополнување Законот за животна средина е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисија за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавно-правната комисија на Собранието на Република Македонија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Благодарам. Вкупно гласаа 70 пратеници, 60 пратеници гласаа за, против гласаа 10 пратеници и воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 8 – Предлог на закон за изменување и дополнување на Законот за основното образование – прво читање, поднесен од пратениците Катерина Димитровска, Каролина Наскоска, Јулија Тушевска, Емилија Ангелова, Бети Стаменкоска, Трајкоска, Дијана Илиевска и Силвана Ангелевска. Предлогот на Законот и извештаите на Комисијата за образование, наука и спорт како матично работно тело и на Законодавно-правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа да се пријават за збор. За збор се пријави пратеникот Халил Снопче, повелете.", "source_page": 24, "end_page": 25}
{"speaker": "Халил Снопче", "raw_text": "Благодарам потпретседателке. Зошто се јавив сега за дискусија? Нормално јас сум меѓу учениците кога сум бил ученик сум бил бивш олимпијадец, член и учесник на олимпијадите по математика и знам колку значи помошта кон децата, учениците, родителите. Пазете, со овој закон не знам колку ама барем малку ќе им се даде на училиштата, на децата, на родителите. Мислам дека ќе се најде едно мало решение бидејќи и учениците и родителите особено, меѓутоа и директорите и училиштата мака мачеа години наназад за обезбедување на средства за учество на олимпијади, научни олимпијади. Знам колку се важни овие математичките олимпијади, меѓутоа нешто слична е ситуацијата и со олимпијадите по хемија, физика, информатика и така натаму и така натаму. Дури имало случај во нашата држава каде што учениците за жал не можеле да учествуваат во олимпијадите заради недостаток ма средства. Така е? Значи тоа е за жал. И нормално не можат да обезбедат билети. Јас знам кога имало учество на Меѓународна олимпијада во Гостивар и сам сум се ангажирал за собирање на средства на некој млади математичари за да платиме авиобилети за Бразил, за Аргентина, за Јапонија и така натаму. И нормално сега ќе поставам едно просто прашање. Дали некој знае и слушнал освен Штипјаниве за Дамјан Давков? И се сеќавате ли за голготата што се случи со него пред еве-три години. Не можеше да добие помош бидејќи бил многу млад, а достигнал вонсериски успех на негови години. Дали во оваа држава некој знае освен Дамјан Давков за еве годинешниве натпреварувачи Алексие Тасиќ, Бранко Јангелевски, Леонид Тодоровски, Ивана Божиновска кој оваа година освоија медали. Да не се навратиме наназад пред 25 години дали некој се сеќава на вонсериските успеси на Илир Снопче? Не Халил Снопче. На Билјана Тојковска, Мишко Митковски од Куманово. Светлана Познановиќ, Александар Печков од Кавадарци итн. Е сите овие лица што ги спомнав се вонсериски професори во најелитните универзитети светски. Нај елитните универзитети светски. И затоа е нормално овој закон треба да се поддржи, меѓутоа повторно многу малку. Оваа држава дава стипендии за учесници на олимписки игри во спорт, а немаме стипендии за освојувач на медали на научни натпреварувања. Сите овие што ги спомнав се освојувачи на медали. Овие што се елитни професори во светски универзитети, овие пет-шест што ги спомнав покасно, не годинешниве, веќе се професори. На нив не и треба стипендија. Меѓутоа на овие млади деца кој што сега освојуваат медали и што решиле да го продолжат животниот пат во нашата држава ова е премалку. Нормално, треба да им се помогне повеќе. Треба да им се дава стипендија се дур одлучат да живеат и работат во Македонија, се додека одлучиле да дадат придонес во нашата држава. Тој е бесценет придонес. Пазете, Америка зошто е многу понапред од сите други земји? Заради фактот додека Европа инвестираше на работна сила, а не да инвестира во мозокот, во паметта на луѓето. Купуваше памет. Ние имајќи ги тие талентирани ученици што можат бескрајно да допринесат за нашата држава не им даваме никаков придонес Значи да заклучам, спомнав некој имиња. За прв пат никој не ги спомнал и со гордост ги спомнувам и знам каков успех е тоа и знам какво достигнување е тоа. Значи ова не е доволно. Значи овој закон сигурно ќе го поддржам и ќе гласам за. Но ние мораме да размислиме за месечен стипендија на сите тие барем на сите тие што се освојувачи на медали и што одлучиле да живеат и после да работат во нашата држава. Тие што си заминуваат си заминуваат. Тие веќе го решиле животниот статус и тие имаат многу познато име во елитните светските универзитети. Некој од нив ги спомнав. Затоа апелирам до сите инстанци одговорни ова не е доволно и мора посериозно да се ангажираме во оваа насока за барем со достоинство да помнат дека не било за џабе сиот тој труд кој го дале кога биле ученици. Благодарам.", "source_page": 25, "end_page": 26}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Следна за збор е пратеничката Даниела Николова, повелете.", "source_page": 26}
{"speaker": "Даниела Николова", "raw_text": "Благодарам потпретседателке. Почитувана јавност на самиот почеток сакам да искажам една сериозна загриженост за последиците во нашиот образовен систем од брзото менување и постојаното менување на законите од областа на образованието. Како опозиција опоменувавме дека законите од областа на образованието не се носат на овој начин како што тоа го прави Владата и владејачкото мнозинство а кој начин не подразбира транспарентност, вклучување на релевантните фактори и јавна дебата. Законите за основно и средно образование од декември 2024 година до сега се менуваа неколку пати. Поточно Законот за основно образование во овие неколку месеци се менува по трет пат, а Законот за средно образование пред нас е по четврти пат. Честите промени можат да бидат јасен индикатор за несериозен пристап на Владата кон образованието. Кога една Влада постојано ги менува законите тоа покажува дека нема никаква јасна визија, ниту пак има долгорочен план. Наместо стабилен систем кој постепено ќе се унапредува се добива впечаток дека се импровизира и се реагира на брзина согласно партиските потреби. Силен квалитетен образовен систем бар стабилност, визија и професионализам, а не експериментирање и политички маркетинг. Овој предлог во изминатото се покажа, односно овој начин извинете се покажа дека не е добар, затоа што секое брзо носење на измените на законот не води кон нови измени, затоа што се по нешто се заборавило. Овие предлог измени што се денес пред нас не само што се селективни, туку и носат со себе сериозни ризици по квалитетот, како и иднината на нашето образование. На самиот почеток уште еднаш сакам да го отворам прашањето во врска со положбата на педагозите во наставата во основното образование. Кога видов дека се предвидени измени на член 57 од Законот за основно образование очекував дека измените ги земале во предвид забелешките на Институтот за педагогија при УКИМ, како и на целокупната јавност во однос на ограничувањето на можноста педагозите да бидат вклучени во настава. И тоа на начин што директно ги дисквалификува од настава оние кој што се вработени на определено време. Имено нивниот ангажман ќе заврши со истекот на времето за кое засновале работен однос. Но како е можно да се дозволи една категорија на наставен кадар да биде третирана како несоодветна за настава, а во исто време да се дозволи тие што веќе имаат решение на неопределено да продолжат да предаваат. Тие или се соодветни или не се соодветни. Се друго е дискриминаторска поделба. Но зошто воопшто ја оспорувате компетентноста на педагозите за реализација на наставниот процес во одделенската настава и продолжениот престој на учениците во основното училиште. До сега во јавноста, како и во стручната фела не е презентирана ниту една причина зошто педагогот како профил не е адекватен за негова вклученост во наставниот процес. Со ова се оспорува и статусот на педагозите кој што веќе се вработени и реализираат настава и продолжен престој во основните училишта. Со ова сосема непотребно внесувате и загриженост кај родителите дали нивните деца ги образува соодветен кадар. Ваквиот однос кон педагозите е всушност дискриминација за сите нив. Како држава не смееме да дозволиме да создаваме паралелени системи каде некој наставници се доволно добри само затоа што имале среќа да бидат вработени на неопределено време пред да се донесат законските измени, а други се исклучуваат веднаш со овие законски измени. Не зборуваме за административна техничка измена, туку за судбина на професионалци и уште покажано за иднината на нашите ученици. Ова не е техничка корекција, ова свесна правна интервенција со сериозни последици. Тие последици особено ќе се одразат врз развојот на дечињата кој поради ваквите лоши законски решенија ќе мора и по неколку пати да ги менуваат своите наставници и тоа уште во најраната возраст. Дали некој мисли како тоа ќе се одрази на емотивниот развој на овие деца. И да не заборавиме дека тоа е периодот кога дечињата го создаваат односот кон образованието. Но ова се случува кога се носат законски измени без визија, без анализа и без транспарентност. Почитувани, во овој предлог за измени и дополнувања се предвидува финансиска поддршка за организирање на меѓународни натпревар и тоа е добро и тоа е за поздравување. Но зошто само во областа на математика, информатика и природни науки. Да, овие области се важни, но што е со учениците и со наставниците кој што постигнуваат извонредни резултати по книжевност, странски јазици, уметност, зошто тие се оставени надвор од системот на стимулирање и на поддршка. Ова е уште една потврда за дискриминација и деградирање на хуманистичките и уметничките дисциплини, што не само што е неправедно, туку е и штетно за целокупниот развој на младите. Хуманистичките и уметничките дисциплини играат клучна улога во развивањето на критичкото размислување, етичката свест, културната писменост и емоционалната интелигенција. Со нивно маргинализирање полека се отвора можност младите да ја изгубат врската со сопствениот културен идентитет и вредностите. Ова може да доведе до генерации со слабо развиена критичка мисла, но и културна самосвест. Згора на се формулацијата на член 45 став 12 Министерството може да додели средства остава отворена врата за произволни одлуки затоа што зборот „може“ не носи никаква обврска. Не зборуваме за сигурен механизам за поддршка, туку за можност која зависи од личната волја или политичката одлука на министерот. Ваквата одредба создава основа за селективно финансирање, нетранспарентност и можност за злоупотреба. Почитувани, овие законски измени, како и оние кој што се предложени во Законот за средно образование не ја унапредуваат образовната правда. Не ја поттикнуваат квалитетната настава, ниту ја штитат еднаквоста на сите ученици и наставници. Тој создава поделби, фаворизира одредени групи и остава простор за манипулации и клиентелизам. Благодарам.", "source_page": 26, "end_page": 27}
{"speaker": "Весна Бендевска", "raw_text": "За реплика се пријави пратеничката Емилија Ангелова, повелете.", "source_page": 27}
{"speaker": "Емилија Ангелова", "raw_text": "Колеги од опозиција разбирам дека ви смета динамиката со која што оваа Влада носи навистина промени, ама тоа е затоа што во изминатите години на вашето владеење не мрднавте воопшто со прст за образованието. Законот за средно образование ви е од 1995 година и од таа година беше мртва буква додека вие владеевте, а истото важи и за Законот за основно образование. Не го менувавте, очигледно не размислувавте дека образованието се развива, со него се развиваат и законските рамки. Децата ви учеа по програми од минатиот век, сега тоа ќе биде променето. Практичната настава ви беше само на хартија, а училиштата немаа алатки за дигитализација или за инклузија за ученици со посебни образовни потреби. Ако на вас ви е чудно што го менуваме законот за само еден, два или три месеци тоа е затоа што вие сте навикнати на голема статичност, а ние сме фокусирани на резултати. Ова не се прави за политика, туку се прави за учениците, за наставниците и за иднината на оваа држава. Кога конечно решивме да ги надминеме дупките во законот вие се јавувате со забелешка зошто повторно закон. Затоа што вие не мрднавте со прст со децении. Ние носиме промени со суштина, а не со празни флоскули и тоа не за да се сликаме само, туку за да им овозможиме достоинствени услови на сите кој што работат во образованието. Оваа измена е доказ дека внимателно слушаме и брзо реагираме, нешто што очигледно вам ви било многу непознато додека сте биле на власт. Затоа ви предлагам навистина да го поддржите законот како за основно, така и за средно и за високо образование. Ви благодарам.", "source_page": 27}
{"speaker": "Весна Бендевска", "raw_text": "Контра реплика пратеничката Даниела Николова, повелете", "source_page": 27}
{"speaker": "Даниела Николова", "raw_text": "Благодарам колешке на репликата. Не ме загрижува динамиката, ме загрижува какви измени правите кога предлагате овде измени на законите. Зошто 95-та? Да ве потсетам овде во Собранието, не бевте пратеничка во изминатиот пратенички состав, овде гледавме театар. Сите закони беа блокирани. И покрај тоа направивме многу за образовниот процес. Инаку го донесовме Законот за основно о0бразование во кое што се намали бројот на дечињата во паралелките, во кое што го унапредивме ученичкото организирање, го воведовме дуалното образование за кој што вие сега се фалите, ги донесовме новите видови на стипендии кој што се однесуваат и на средното и на високото образование, ги вративме стипендиите за постдипломските студенти. Значи направивме многу. Го воведовме и студентскиот оброк. Само што жалам што не можете сето тоа да го признаете и да го согледате.", "source_page": 27}
{"speaker": "Весна Бендевска", "raw_text": "Пратеничката Благица Ласовска се пријави за реплика, повелете.", "source_page": 27}
{"speaker": "Благица Ласовска", "raw_text": "Благодарам. Почитувана колешке со целосна почит кон вас како колешка и личност, но бидејќи го употребивте зборот дискриминација, а доаѓате од партија која што овој збор не треба да го употребува кога се работи за сферата на образованието, особено ако сите се уште ги чувствуваме длабоките потреси кој што Мила Царовска ги направи на целиот образовен систем. Значи уште не можат да се соземат ниту родителите, ниту учениците, ниту наставниците. Замислете гробарот на македонското образование што измисли. Измисли учење без книги и мислеше дека е тоа сулудски начин, па дури нас тука не убедуваше дека е фински начин на образование, што никаде на свет го нема. Книги немаа учениците. Затоа ве замолувам кога зборувате дискриминација само помислете си на Мила Царовска која што патем речено и многу придонесе за намалувањето на гласовите кој што ги имате вие како политичка партија. Демек нешто она измисли кој знае што. Да учат децата без книги, па после дигитализација немаше таблети за секое дете. Зборуваме сега за едно крајно позитивно законско решение и очекувам од вас да станете и да пофалите нешто што изминативе периоди значи сведоци сме, тука јас сум веќе години наназад тука. Грешеле голем број на Влади кога ваквите меѓународни натпревари не ги надградувале, како што е во случајот. Заради јавноста ќе кажам за што се работи во законсково решение. Значи, законсково решение надградува меѓународни натпревари особено во сферата на природните науки. Се повикувате на дискриминација по однос на општествените науки. Јас мислам дека сте можеле и некакво амандманско решение да дадете, но како и да е. Законсково решение е позитивно. Хистерија правевте дека голем број на наставници и педагози ќе останат без работа. Не е така. Законот вели дека педагозите и наставниците во пред училишно и во основното образование на определено време остануваат на работа. Да ја смириме таа хистерија која што вие ја ширите непотребно и вашите небулози еве се докажуваат дека се небулози со ова законско решение. Благодарам.", "source_page": 27}
{"speaker": "Весна Бендевска", "raw_text": "Контра реплика пратеничката Даниела Николова, повелете.", "source_page": 28}
{"speaker": "Даниела Николова", "raw_text": "Благодарам колешке за репликата. Прочитајте го член 57 од Законот за основно образование и таму ќе се уверите дека стојат и наставниците и педагозите. Остануваат на работа само оние кој што се на неопределено време вработени. Инаку ова е прво читање на Законот, секако дека ќе поднесеме амандмани. И не очекувам дека ќе ги прифатите оти немате такви демократски капацитети. Немојте гробарот на образованието навистина е недолично тоа да се искажува тоа во оваа сала. А од друга страна имате ли вие учебници сега. Па министерката сама во интервју кажа дека имаме работни материјали кој што ги нарекуваме учебници. Преслушајте ги интервјуата па уверете се. Значи, успеа и вас да ве убеди дека имате учебници иако немате. Благодарам.", "source_page": 28}
{"speaker": "Весна Бендевска", "raw_text": "Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по предлогот на Законот е завршена. Врз основа на извештаите на Комисијата за образование, наука и спорт како матично работно тело и законодавна правната комисија како и расправата на седницата на Собранието. Предлагам Собранието да го усвои следниот заклучок. 1. Предлогот на Законот за изменување и дополнување на Законот за основното образование е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за образование, наука и спорт и законодавна правната комисија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 60 пратеници, сите гласаа за, против и воздржани нема. Во салата има повеќе од 60 пратеници. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 9 – Предлог на Закон за изменување и дополнување на Законот за средното образование во прво читање. Поднесен од пратениците Емилија Анѓелова, Каролина Наскоска, Јулија Тушевска, Катерина Димитровска, Бети Стаменкоска Трајкоска, Дијана Илиевска и Силвана Ангелевска. Предлогот на законот и извештаите на Комисијата за образование, наука и спорт како матично работно тело и законодавна правната комисија ви се доставни. Отворам општа расправа. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општата расправа да се пријават за збор. Пратеничката Даниела Николова се пријави за збор, повелете.", "source_page": 28}
{"speaker": "Даниела Николова", "raw_text": "Благодарам пот претседателке. Почитувани колеги, почитувана јавност, предлог Законот за средно образование пред нас се наоѓа 4-ти пат од декември 2024 година до сега. Ова ни се случува кога јавната дебата за образовните политики не се практикува воопшто. Ја немам ниту за измените на законите од образование ја немаме ниту за предложената концепција за гимназиско образование барем се уште. Наместо аргументирана дискусија меѓу сите засегнати страни, а тоа се наставниците, родителите, учениците, експертите. Одлуките се носат во партиските тела во кабинетите на министерот позади затворени врати. Тоа не е демократско инклузивно креирање на образовни политики. Само вклученост на сите релевантни фактори со отворена си транспарентност ќе имаме и заедничка одговорност, а образованието нема да биде политичка алатка за прибирање на дневно политички поени. Наместо стабилност и реформи засновани со дијалог на наставниците и учениците како и експертската јавност добиваме импровизации, паушални измени и реферирање под притисок особено кога тој притисок доаѓа од коалициониот партнер како она кога притисокот беше неподнослив за владејачкото мнозинство, а се однесува на овој Закон поточно на интонирањето на Македонската химна на почетокот на наставната година, на крајот на наставната година и во свечени прилики во училиштата. Е токму поради тој притисок го повлековте целосно новиот текст на предлог Законот за средно образование и сега интервенирате на текст кој за прв пат е донесен пред речиси 30 години, а менуван повеќе од 40 пати. Додека новиот текст кој што го предлагаше СДСМ и коалицијата во минатиот мандат го блокиравте во Собранието. Почитувани, во измените кој се предлагаат во Законот за средно образование е предложено уредување на јавниот оглас за вработување на воспитувачи како и на нивната приправничка испитна постапка. И тоа е добро, бидејќи до сега тоа беше ставено на маргините. Но, оваа обврска треба да ја преземе државниот испитен центар. Она што ми се наметнува како прашање, е дали таа институција има доволно ресурси и капацитети да ги извршува сите обврски кој што ние ги делегираме. Ако сакаме успешна имплементација на Законите тогаш ќе треба да овозможиме и услови и капацитети во институциите кој што треба да ги реализираат овие законски решенија. Во спротивно ќе се сретнеме со импровизации и несоодветни решени ситуации. Исто така сакам да го истакнам проблемот со Комисијата за трансформација на работниот однос. Во новите измени предложено е изоставување на државниот просветен инспектор од оваа Комисија. Кој има стручна надлежност да утврди исполнување на посебни услови и целата работа околу трансформацијата на работниот однос. Се остава на милост и немилост на претставниците на општините и министерството. Кој за жал можат да постапуваат политички. Има ли гаранција дека ќе се почитува правото на вработените, кога знаеме за многу случаи каде поради политички притисоци и реваншизам не се доставувани документи до комисиите за трансформација. Иако вработените ги исполнувале сите законски услови. Во оваа прилика особено сакам да ја истакнам измената предвидена во член 5 со кој се менува членот 91 од Законот за средно образование. Членот се однесува на критериумите и постапката за избор на директор во средните училишта. Токму пратеничката група на СДСМ на 2 април 2025 година поднесе амандман со архивски број 1956/15 кој се однесуваше токму на ова. и еве го амандманот за кој што зборувам. Тогаш амандманот беше одбиен од страна на владејачкото мнозинство без суштинска расправа, без почитување на аргументите, без слух за правичност. Немањето капацитети да се прифати амандманот до позицијата, значи одеше до таму што беше одбиен овој амандман со кој побаравме усогласување на термините употребени во законското решение односно законските одредби. Со што се обезбедуваше јасна и една образна примена на критериумите при избор на директор во средните училишта. Сега истиот тој текст што ние го предложивме, ама буквално истиот се наоѓа во член 5 од предлогот што моите колеги од владејачкото мнозинство го поднесуваа. Значи, кога предлогот доаѓа од опозицијата истиот е неприфатлив, неоснован, политички мотивиран. А кога истиот текст доаѓа како предлог на владејачкото мнозинство тогаш е реформа, потреба прецизност, усогласување. Па дали колеги, тоа не е најгрубо политиканство. Дали тоа не е деградирање на улогата на Собранието како форум во кој се разменуваат идеи, предлози, дебати и во кој што ги соочуваме аргументите. Овде повеќе не е важна суштината на предлогот туку е важно кој го дава тој предлог. Промените што немаат континуитет или се донесуваат без доволни анализи. Вклученост на стручната фела. Ја намалуваат довербата и кај јавноста, во образовните институции, политиките кој што треба да се водат во однос на образованието. Наместо да се работи на долгорочно подобрување системот станува жртва на политички влијанија и краткорочни интереси. Кога реформите се спроведуваат без сериозни консултации со наставници и експерти од оваа власт тој ја покажува површноста и не сериозноста во носењето на одлуките. Законите не се хартија за еднократна употреба. Повикајте ја стручната фела, слушнете ја јавноста, повикајте ги засегнатите страни и престанете да си поигрувате со образованието. Благодарам.", "source_page": 28, "end_page": 29}
{"speaker": "Весна Бендевска", "raw_text": "За реплика е пријавена пратеничката Емилија Ангелова, повелете.", "source_page": 29}
{"speaker": "Емилија Ангелова", "raw_text": "Колешке Даниела, поради сето ова што го изнесовте на говорница очекувам дека навистина ќе гласате за Законот и дека ќе дадете поддршка на овој предлог Закон за измена во Законот за средно образование. И морам да ве известам дека навистина овие измени не се политиканство, не она кое што вие го правевте со години. ова е нужност што вие со години ја игнорирвате. Можеби ви смета да, меѓутоа ќе го слушате постојано додека навистина не влезете во политиките кој што носат добро за оваа држава за образованието. Во вашиот мандат воспитувачите во ученичките домови во средните училиште беа целосно заборавени со овој Закон. Не уредивте ни вработување ни приправнички стаж, ни стручен испит, ни трансформација на работните односи. Дополнително во целата администрација немаше ни збор за сметководители како посебна функција. Вие зборувате за демократија? Вие кој сте политиканти и кој работите со празни флоскули постојано. Ниту го слушавте ниту пак стручноста фела ја слушавте, ниту пак нудевте решенија. И сега кога конечно се решаваат тие празнини вие повторно и повторно прашувате зошто пак измени. Затоа што вие не работевте. Затоа што ниту решававте проблеми на образованието. Затоа што оваа измена која што ние ја нудиме е токму тоа, одговорност кон оние кој што триесетина години за вас беа невидливи. Благодарам.", "source_page": 29}
{"speaker": "Весна Бендевска", "raw_text": "Контра реплика пратеничката Даниела Николова, повелете.", "source_page": 29}
{"speaker": "Даниела Николова", "raw_text": "Благодарам колешке на репликата. И нема проблем, јас овде ќе ве слушам имам трпение. Ама слушнете ја вие јавноста особено стручната фела. Во однос на образованието има низа на забелешки кои што тие јасно и гласно ги искажуваат. Па дури мораа да идат по нејзини зашто тој им беше единствен начин да комуницираат со министерката. Бидејќи таа не е подготвена да седне на иста маса и да се соочи со аргументи. Инаку ова е нај конфузната Влада која што постоела од осамостојувањето на Македонија, особено во однос на образовните политики. Затоа секој месец измени. Очекувам дека веќе и секој ден ќе бидат измени. Затоа што не седнувате да направите еден текст кој што е сериозен и кој што ќе одговори на сите потреби. Ете затоа се промените. Благодарам.", "source_page": 29}
{"speaker": "Весна Бендевска", "raw_text": "Следна за збор се пријави пратеничката Саранда Имери Стафаи, повелете.", "source_page": 29}
{"speaker": "Саранда Имери Стафаи", "raw_text": "Благодарам потпретседателке. Почитувани колеги, целта на Законот за измена на Законот за средно образование е надминување на работите кој што треба да се регулираат околу вработувањето и трансформација на воспитувачите кој што имаат ученички дом и сметководителите и ред други работи. Овој предлог на Закон ги регулира работите кој што не беа регулирани со Законот за средно образование кој што се однесува за воспитувачите со ученички дом кој администраторите што се однесуваат до сметководителите. Предложените амандмани дозволуваат давање на испитите и трансформација на работното место од определен на неопределен. Значи, овдека имаме и институционална функција да се дополнителните импликации врз Буџетот на Република Македонија. И нема импликации. Членовите 62 и 63 каде што се регулираат процедурите за вработување на наставник каде што има ученички дом, праксата и земење на уверенија на наставник. Тука се регулираат и процедурите за трансформација на наставник од определено на неопределено време. Со член 5 се предвидува согласување на поените со усогласување на став 2 со член 6. Овдека се специфицираат зборовите наставник во средно училиште, е усогласување на термините. Со колективниот договор за средно образование каде што во член 7 став 93 го специфицира уредот. Значи овдека е кога се избира директор. Овие одреди во член 9 се опфаќаат и уредуваат и влегувањето на сила на овој закон и решенијата содржани во поврзани во едно правна целина. Со член 1 во член 41 зборовите “едукативни мерки“, се заменуваат со зборовите “педагошка мерка“. Овдека се предвидени работите со кои што се прави усогласување на Законот со средно образование. Со членот 2 се додава нова категорија, советник за сметководствени работи или сметководител. Со членот 3 го менува членот 60. Благодарам.", "source_page": 29, "end_page": 30}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Последен за збор по општата расправа на Законот е пријавен пратеникот Халил Снопче, повелете.", "source_page": 30}
{"speaker": "Халил Снопче", "raw_text": "Благодарам потпретседател на Собранието Поради тоа дека станува збор за Закон за средно образование, јас ќе ја искористам приликата. Овој закон е предложен од група пратеници. Секако дека немаме претставник на Владата, немаме ниту министер, ниту заменик министер, не се должни да дојдат кога се поднесени од пратениците. Јас ќе дадам некои забелешки и министерката, заедно со заменик министерот да ги имаат во предвид некои сериозни проблеми околу средното образование, особено во стручните средни училишта каде што учат претежно ученици Албанци. Јас секако дека ќе констатирам, за жал, според моја констатација, заменик министерот за образование Љулзим Алиу, како што изгледа не е добро запознаен околу движењата, во средното и во основното образование немаше ниту една консултација со министерката, на пример, со бројот на паралелките кои што се отвораат во градовите, паралелка со настава на албански јазик и каде што мнозинство се Албанци. Ќе дадам еден пример со последниот конкурс. Секако дека не разговарал со министерката и не направиле добра анализа за запишување на учениците во 2025 – 2026 година. Еве еден пример ќе ви кажам. Ако ја земеме Техничката школа во Гостивар. Таму имаме намалување на паралелките по Албански јазик, без да се направи добра анализа дали треба да се дозволи или не, бидејќи училиштето поднело соодветно барање. Без разлика на барањето на училиштето не е земен во предвид предлогот на органите на училиштата. Како е можно, на пример, во смер Електротехника да има 3 паралелки на македонски јазик со четиригодишно образование, а на албански јазик само две паралелки. Ако го отвориме и дневникот 2024 – 2025 година, имавме 90 ученици на Албански јазик, додека на Македонски наставен јазик 55. Ако направиме една споредба каде што требаше да биде 90 поделено на 55, значи ако во минатата година во соодветниот, имаше 90 ученици Албанци, ако овој број се подели со 25, доаѓа 3,6. Да се заокружи овој број потребата би била да се отворат 4 паралелки на албански јазик. Ако го земеме бројот на Македонци, 55 поделено на 25, значи се заокружува 2,25 и треба да бидат две паралелки. Ако се заокружи, имајќи ја во предвид конфигурацијата на жителите во Гостивар, врз основа на процентот на жители, ако овој исклучок е направен во Гостивар, зошто во другите општини не се дозволува да има такви отстапки. Секогаш кога станува збор за учениците Албанци, апелирам до заменик министерот Љилзим Алиу, што посериозно да ги земе овие забелешки бидејќи, нормално дека се фактички забелешки и дадени се во бројки. Другата работа што апелирам до Министерството за образование, на пример, државен инспектор во Гостивар и во Тетово нема бидејќи некои се пензионирани и овој број не се потполнува. Советници за образование нема зошто не се дополнуваат овие празни места. Што сте направиле во овој период, речиси година дена откако е формирана новата Влада. Другото прашање, што станува со текстовите за стручните училишта по албански јазик. Нормално дека нема квалитет без учебници. Учебникот задолжително треба да биде, не е луксуз. Затоа дигиталната платформа е само на македонски јазик. Беше ветено и треба да биде на албански јазик. Зошто ова не е направено. Затоа, треба да интервенираат во овие работи, а ништо не е направено. Исто така и околу конкурсите за наставниот кадар. Норматив за наставен кадар е во Програмата електроника што се бара таму. Се бара кадар, електроенергетски кадар, телекомуникација, или кадар за ревидирање на веб страниците. Исто така се бара електротехничари. Во сите овие смерови што се бара не се опфатени универзитети на албански јазик, Универзитетот во Тетово, “Мајка Тереза“ и Универзитетот на Југоисточна Европа. Не треба да видат само да биде со образование електротехничар, бидејќи во Универзитетот во Тетово, на “Мајка Тереза“ и на Југоисточна Европа, нема такви правци. Имаме Факултет за информатички науки. Зошто ова не се става. Може да стане проблем и со конкурсот и да не бидат прифатени, да не бидат вработени. Затоа, апелирам до Министерството за образование да ги земе во предвид овие забелешки, бидејќи се забелешки на место. Благодарам.", "source_page": 30, "end_page": 31}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Бидејќи се исцрпена листата на пријавени за збор, констатирам дека општата расправа по Предлог законот е завршена. Врз основа на извештаите на Комисијата за образование, наука и спорт, како матично работно тело и Законодавно правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок. 1. Предлогот на законот за изменување и дополнување на Законот за средното образование е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за образование, наука и спорт и Законодавно правната комисија. Предложениот заклучок го става на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници. Сите 62 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 10 – Предлог на закон за изменување на Законот за високото образование, прво читање, поднесен од пратениците Иванка Василевска, Каролина Насковска, Јулија Тушевска, Емилија Ангелова, Катерина Димитровска, Бети Стаменкоска Трајкоска, Дијана Илиевска и Силвана Ангелевска. Предлогот на законот и извештаите на Комисијата за образование, наука и спорт и Законодавно правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа, да се пријават за збор. Има збор пратеничката Бисера Костадиновска Стојчевска, повелете.", "source_page": 31}
{"speaker": "Бисера Костадиновска Сточјевска", "raw_text": "Благодарам. Се јавив за збор до причината што измената која што се предлага на Законот за високо образование, односно дополнителен мандат на членовите на Националниот совет не е објаснет воопшто. Имено, во самото образложение на Законот стои дека на 12 члена од моменталниот состав на Националниот совет на 10 јуни 2025 година им истекува мандатот од 34 години. И измената која што се предлага е да имаат тие право на уште еден избор. Ако ова беше измена поднесена во претходниот мандат, сигурно дека колегите од сегашната власт ќе беа против, бидејќи тие беа најгласни кога требаше да се направи продолжување на нечии мандат. Но, нејсе, сега не е таква ситуацијата. Имено, кога ја отворив Програмата за работа на Националниот совет за високо образование, научно истражувачка дејност за периодот јуни 2021 – 2025, од Табелата која што е присутна, односно од она што може да се види во овој документ е дека нивната Програмата е целосно завршена. Односно, и оние активности кои што тие ги предлагаа за до месец шести 2025 година, како одредени извештаи, како доредени промени на класификацијата, како извештај за развој на научно истражувачката дејност и нејзината усогласеност, се веќе завршени и токму затоа не гледам причина зошто на овој мандат, односно на овој состав треба да се му се продолжи или да му се даде шанса за уште еден реизбор, кога нивната работа е завршена и кога треба да им се даде можност на други членови да бидат дел од ова тело, затоа што воведувањето на овие три тела, односно на Националниот советот за високо образование и научно истражувачка работа, на телото за акредитации, на телото за евалуација, улогата беше токму разновидност и да имаат можност сите членови од високото образование да учествуваат во работата на овие тела, за да се придонесе и за развој на високото образование и научно истражувачката дејност и да нема можност за никакви влијанија или едноликост во нивните одлуки. Токму затоа пратеничката група на Социјалдемократскиот сојуз и коалицијата нема да ги поддржи овие измени. Благодарам.", "source_page": 31}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. За реплика се пријави пратеничката Силвана Ангелевска, повелете.", "source_page": 31}
{"speaker": "Силвана Ангелевска", "raw_text": "Благодарам. Колешке Бисера, не можам да верувам во ова што го кажувате. Внимавајте, ова е состав на Националниот совет во високото образование кој што е избран во времето на СДСМ. И сега ние даваме предлог, промена на член 42, да членовите во тој Национален совет за високо образование имаат можност за повторен реизбор. Тоа не значи, колешке, дека сите 15 членови ќе бидат повторно реизбрани, туку даваме можност на некои, доколку институциите, факултетите, мислат дека треба да се продолжи мандатот, да се продолжи. И сега ние кога менувавме членови во одредени тела, тука викаат, партизански ја правите вие, се менувате, сега, менувајте ги. Не знам како да ве разбереме, ве молам. Значи, членовите кои што ги избрал СДСМ, даваме можност, доколку институциите, бидејќи и Интеруниверзитетската конференција може да предлага, факултетите, МАНУ да предлага, и сега тие велат, е, не, не сакаме така. Па кој да ги разбере овие луѓе, ви се молам. Инаку, јас како професор во високо образование сметам дека не постои професор во Македонија кој што нема да се залага за подобрување на квалитетот на високото образование. Неверојатни сте. Благодарам.", "source_page": 31, "end_page": 32}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Контра реплика, пратеничката Бисера Костадиновска Стојчевска, повелете.", "source_page": 32}
{"speaker": "Бисера Костадиновска Сточјевска", "raw_text": "Благодарам. Точно, неверојатно. Јас никаде не спомнав во моите 5 минути излагање, партија. Ја споменав само дали има потреба од продолжување на мандат, дали има потреба од давање можност уште еднаш, наместо да се почне навреме постапката, со Интеруниверзитетска, со Стопанска комора, со сите оние кои што учествуваат. Ниту еднаш не спомнав во чие време се избрани, ниту еднаш. Што значи, јас не гледам во ова политичка позадина. Прашав, зошто е оваа потребна измена. Меѓутоа, за жал, одговорот вие ми го дадовте. Благодарам.", "source_page": 32}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Има збор пратеничката Иванка Василевска, повелете.", "source_page": 32}
{"speaker": "Иванка Василевска", "raw_text": "Благодарам. Почитувани колешки и колеги пратенички и пратеници, Простете, интересна дебата. Плурализмот си бара да си имаме различни ставови, да се негираме, да се коригираме, затоа и опозицијата е добар, значи временски простор за преиспитување на грешките и можеби подобрување на некои политики. Во однос на оваа измена, таа е многу техничка и мала, но е суштинска значајна, бидејќи истата треба да донесе до добивање на можност за уште еден мандат. Ако имаме можност да бираме претседател на држава во два мандати, ако имаме можност во многу битни тела во државата да им дадеме втора шанса за одредени работи да имаат континуитет, како и многу битно, институционална меморија, тогаш зошто да не дозволиме во Националниот совет за високо образование да имаат можност и дел од актуелниот состав да можат да аплицираат и да продолжат со нивното апликативно и истражувачко аналитичко знаење. За волја на вистината, оценката е многу сублимирана и јасна. Во интерес на јавноста ќе дадам една кратка елаборација. Во Законот за високо образование, како што веќе слушнавте, во членот 42 став 3 е уредено дека мандатот на членовите на Националниот совет за високо образование и научно истражувачка дејност е 4 години, без право на повторен избор. Националниот совет за високо образование и научно истражувачката дејност е формиран заради обезбедување оценување, развој и унапредување на квалитетот ви високото образование и научно истражувачката дејност во Република Македонија. Националниот совет е составен од 15 членови кои ги избира Собранието, и тоа 6 членови од редот на професорите во работен однос на универзитетите, понатаму, кои се избираат на предлог на Интеруниверзитетската конференција, при што секој од нив е од различно научно истражувачко поле, од прво ниво според Меѓународната Фраскетиева класификација, природно математички науки, техничко технолошки науки, медицински науки и здравство, земјоделски и ветеринарни науки, општествени науки и хуманистички науки. Шест членови од редот на професорите во работен однос на универзитетите кои се избираат на предлог на Владата, при што секој од нив е од различно научно истражувачко поле, од прво ниво, исто така според Фраскетиевата класификација. Еден член доаѓа на предлог на Македонската академија на науките и уметностите, од редот на членовите на Академијата. Еден член од деловната заедница и еден член од редот на студентите на предлог на Интеруниверзитетската конференција. На 12 членови од моменталниот состав на Националниот совет на 10 јуни 2025 година навистина им истекува мандатот од 4 години. Со оглед дека согласно членот 43 од Законот за високо образование надлежностите на Националниот совет се клучни за обезбедување, оценување, развој и унапредување на квалитетот на високото образование и научна истражувачката дејност цениме дека се наметна потребата да се пристапи кон изменување на ставот 3 на членот 42 од наведениот закон во насока мандатот на членовите на Националниот совет за високо образование и научна истражувачка дејност да е 4 години со право на уште еден последователен избор. Целите и начелата на овој закон се согласно на целите и начелата на Законот за високото образование со Законот за изменување на Законот за високо образование потребно е да се пристапи кон изменување на ставот 3 на членот 42 во насока мандатот на членовите на Националниот совет за високо образование и научно истражувачка дејност да е 4 години со право на уште еден последователен избор. Овој предлог не предизвикува никакви финансиски импликации врз Буџет. Но, би сакала да кажам нешто и што можете да го третирате и како лично. Во моментот мојата колешка Лазетич е на чело на овој Национален совет. И, ценам дека таа многу професионално иако беше предложена од еден претходен владин состав си ја заврши работата и имаме навистина изворни материјали кои дадоа придонес и помагаат во процесот на воведување на реформи и така треба да се развива македонското општество. Со квалитетни и позитивни примери она кое што е суштински небитно е дека негативната селекција и тесно партиските погледи не смеат да завршуваат дали е некој на власт или во опозиција туку треба да дадат суштински придонес врз основа на кој што ќе градиме квалитетна законска регулатива. И, од таму ве повикувам сите да го поддржиме оваа измена на предлог законот и сметам дека истата нема да направи никаква штета, само ќе може да го подобри процесот и во високото образование кое дефинитивно има многу работи кои што треба да се дискутираат на таа тема. Ви благодарам.", "source_page": 32, "end_page": 33}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам и јас. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по предлог законот е завршена. Врз основа на Извештаите на Комисија за образование, наука и спорт како матично работно тело и Законодавна - правна комисија како и расправата а седницата на Собранието му предлага да го усвои следниот заклучок. 1. Предлогот на Законот за изменување на Законот за високото образование е прифатлив и може да се даде на натамошно односно второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисија за образование, наука и спорт и Законодавна - правна комисија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа пратеници 62 пратеници, за гласаа 62 пратеници, против нема, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 11 - Предлог за избор на претседател на Комисијата за хартии од вредност. Предлогот за избор ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа да се пријават за збор. За збор се јави заменик министерот за финансии, господинот Николче Јанкуловски, повелете.", "source_page": 33}
{"speaker": "Николче Јанкуловски", "raw_text": "Благодарам потпретседателке. Почитувани пратеници, по оставката на досегашната претседателка на Комисијата за хартии од вредност, Владата на 28 март 2025 година објави јавен конкурс за избор на еден професионално ангажиран комисионер претседател на Комисијата за хартии од вредност на Република Македонија во трите дневни весници и комисијата која што беше задолжена да ги провери самите биографии утврди дека ги исполнува лицето Бујаре Абази. И, на седница на 8 април 2025 година врз основа на член 183 став 1 од Законот за хартии од вредност Владата заклучи да го предложи на Собранието на Република Македонија Бујаре Абази да биде избран за комисионер, претседател на Комисијата за хартии од вредност. Потребното искуство минимум 5 години во дејноста го имате во материјалите каде има 25 години работно искуство од Бритиш Кансл има сертификат за англиски јазик кој што е приложен и сите потребни изјави се исто така, во материјалите во точката во која што ја разгледуваме. Ви благодарам.", "source_page": 33}
{"speaker": "Весна Бендевска", "raw_text": "За реплика се пријави пратеничката Сања Лукаревска, повелете.", "source_page": 33}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам почитувана потпретседателе. Почитуван заменик министер, почитувани колеги пратеници. Предложеното име за комисионер односно претседател на Комисијата за хартии од вредност мора да признаеме дека има богата политичка кариера. И, добро е што ги набројавте овие услови дали ги исполнува или не во делот на работното искуство и т.н. меѓутоа не слушнавме што била претходно па малце покомплетно да го чуеме ликот и делото на Бујаре Абази која што под број еден, била советничка во Советот на град Скопје. Потоа оди едно ниво повисоко па на 19 ноември 2021 година станува заменичка на градоначалничката на град Скопје, Данела Арсовска, ваш предлог со која што се радувавте нели, со труби и капути. Понатаму, таму вели дека си поднесува оставка затоа што, не се сложува да биде во коалиција со Демократска унија за интеграција. За да потоа, на 13 март 2023 година станува генерален директор на Пошта, предложена од Влада која што во чив состав се наоѓа политичката партија за која што претходно зборуваше дека не сака да биде во иста манџа со нив. Е, сега што е точно од сето ова. Единствениот нејзин успех како директорка на Пошта е дека си ја зголемила платата како директор и претседател на Управниот одбор и поделила повисоки плати и на вработените од првиот ешалон. А, Пошта во тој период 2022 година завршува со негативен резултат со 2,2 милиони евра. Не е член на органи на политичка парија како еден од условите за избор а таа довчерашен потпретседател за Алијанса на Албанците, денес веќе не знаме бидејќи е сезона на актуелни трансфери во еден или во друг политички блок во која политичка партија е. Е, сега дали станува збор Бујаре Абази е експерт, сестран познавач на повеќе сфери на функционирањето на општеството, верен партиски послушник или едноставно ксметлија па како доаѓа времето добива соодветна функција. Благодарам.", "source_page": 33}
{"speaker": "Весна Бендевска", "raw_text": "Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа е завршена. Ќе ве причекам колеги пратеници кога ќе завршите да ја привршиме и седницата, ви благодарам. Предлогот Бујаре Абази да биде избрана за претседател на Комисијата за хартии од вредност го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа пратеници 66 пратеници, за гласаа 59 пратеници, против 7 пратеници против, воздржани нема. Констатирам дека Бујаре Абази е избрана за претседател на Комисијата за хартии од вредност. Тука ја прекинувам 49 седница, за продолжение на истата дополнително ќе бидете известени. Благодарам на присуството.", "source_page": 33, "end_page": 34}
