{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници ја отворам Шеесет и втората седница на Собранието на Република Северна Македонија. Пратениците Соња Мираковска, Венко Филипче, Борче Цветков, Мендух Тачи, Ели Панова, Емил Спасовски, Бране Петрушевски, Дејан Продановски и Моника Трајанова ме известија дека се спречени да присуствуваат на оваа седница. За седницата известени и поканети се претседателот на Република Северна Македонија, претседателот на Владата на Република Северна Македонија, членовите на Владата на Република Северна Македонија, Народниот правобранител, претседателот на Судскиот буџетски совет и Јавниот обвинител на Република Северна Македонија. Ве известувам дека оваа седница ја свика согласно член 74 став 2 од Деловникот на Собранието за да може Собранието, Владата и другите институции во Република Северна Македонија непречено и функционално да работат. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување и дополнување на Законот за извршување на Буџетот на Република Северна Македонија. Процедурално има Сашко Јанчев, повелете.", "source_page": 1}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседателе. Процедуралното е врз основа на член 62 став 1 точки 11 и 10. Како што сите веќе знаат пола година не е одговорено на пратеничко барање на пратеничката Мојсовска со која што се бараат исплатените патни трошоци и кирии за 2024 година за секој пратеник поименично. Станува збор за информација која што е битна за вршење на пратеничката функција затоа што ни беа потребни тие информации за поднесување на два закони, тоа е Законот за пратениците кога предложивме кратење на патни трошоци и Законот за работни односи кога предложивме патни трошоци и за работниците. Исто така доказ дека станува збор за информација од јавен карактер имаме од Агенција за заштита права на информација од јавен карактер со кое што по наша жалба добивме решение по кое што се потврдува дека станува збор за информација од јавен карактер и со која се наложува на Собранието да ја одговори на пратеничката. Пола година веќе не е одговорено иако станува јасно дека станува збор за информации од јавен карактер и затоа бараме од претседателот, од вас да му наложите на генералниот секретар да ни одговори на барањето, а дури не ни се одговори и понатаму ќе бараме по еден час пауза. Барање е по основа на член 67 став 3 од Деловникот, бараме еден час пауза.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Еден час пауза. Продолжуваме во 12 и 5 минути.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување и дополнување на Законот за извршување на Буџетот на Република Северна Македонија за 2025 година. Предлог на законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста Предлог на законот да се донесе по скратена постапка. Има збор министерката за финансии Гордана Димитриеска Кочоска, повелете.", "source_page": 1}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Почитуван претседател на Собранието Африм Гаши, почитувани пратеници, почитувана јавност. Денеска пред Собранието и целата јавност го претставувам Дополнетиот ребаланс на Буџетот за 2025 година кој што ги задржува нашите основни политики за макроекономска стабилност, развој и фискална консолидација, документ кој што ги потврдува нашите заложби за економска стабилност, развој и одговорно управување со јавните финансии и претставува продолжување на насоката што веќе дадените резултати, а тоа се позитивни трендови во економија. Со ребалансот обезбедуваме повеќе средства за инвестиции на централно и на локално ниво, поддршка на приватниот сектор за нови инвестиции и отворање на нови работни места, сигурна и редовна исплата на платите, пензиите и социјалните надоместоци. При тоа клучно е дека тоа го правиме без дополнителен напор и задолжување односно буџетскиот дефицит останува непроменет, задржан на исто ниво и како апсолутен износ и како процент од бруто домашниот производ. Тоа е она што зборува за нас, за нашите политики, за нашето домаќинско работење, сервисираме стари обврски, стари долгови кон странство, обезбедуваме раст на плати, раст на пензии, поддршка на економијата, а при тоа имаме намалување на буџетскиот дефицит во споредба со минатата година и од таа определба и јас како министер за финансии и Министерството за финансии не отстапуваме. Ребалансот до обезбедува средства за исплата на плати, пензии, програмски проекти активности, повеќе средства за проектите кои имаат забрзана динамика и кои носат развој, како и искористување на средства од претходните години кои стојат на посебни сметки. Политиките се креирани да одговорат на предизвиците од случувањата на глобален план, не можеме да игнорираме она што се случува во светот особено кај нашите најголеми трговски партнери. Затоа и сме и насочени кон политики кои ќе одржат стабилноста на домашната економија и на домашните компании. Поддршката на домашните компании со евтини кредити, поддршка на домашната економија преку реализација на општински проекти, поддршка на домашната економија со реализација на најавениот инвестициски циклус и проекти со стратешките партнерства што ги имаме и на билатерално ниво и со меѓународните финансиски институции. Предложените измени...", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на Владата по скратена постапка да донесе Законот за изменување и дополнување на Законот за извршување на Буџетот на Република Северна Македонија за 2025 година го ставам на гласање. Ве повикувам да гласаме. Вкупно гласање гласаа 55 пратеника, сите гласаа против, нема воздржани. Во салата има повеќе од 61 пратеник. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за финансирање и буџет како матично работно тело и Законодавно-правната комисија да расправаат по предлогот на законот. Според тоа за денешната седница го предлагам следниот дневен ред: 1.Дополнет предлог за изменување и дополнување на Буџетот на Република Северна Македонија за 2025 година. 2.Предлог на завршна сметка на Буџетот на Република Северна Македонија за 2024 година. 3.Предлог на закон за изменување и дополнување на Законот за извршување на Буџетот на Република Северна Македонија за 2025 година, по скратена постапка. 4.Предлог на одлука за испраќање на припадници на Армијата на Република Северна Македонија за учество во меѓународната операција на Организацијата на обединетите нации „УНИФИЛ“, во Република Либан. 5.Предлог на закон за установи за средно образование на верските заедници - Прво читање Врз основа на член 83 од Деловникот на Собранието дали има некој предлог за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кои имаат предлози за изменување и дополнување на дневниот ред да се пријават за збор. За збор се јави пратеничката Иванка Василевска, повелете.", "source_page": 2}
{"speaker": "Иванка Василевска", "raw_text": "Благодарам претседателе, почитувани колеги пратенички и пратеници, почитувана македонска јавност. Врз основа на членот од Деловникот 83 предлагам да се стави како точка на дневен ред Законот за иновациска дејност, научно технолошки развој и претприемништво. Ценам дека со овој закон е важно е да се уреди иновациската дејност, принципите, целите и организацијата на примената на резултатите од иновациската дејност и од научна истражувачката дејност, техничките и научно технолошките знаења, пронајдоците и иновациите, мерките и активностите за поттикнување на иновациската дејност и примената на резултатите од истата. Научно технолошкиот развој претприемништвото и конкурентноста на микро, малите и средните претпријатија во Република Македонија, како и основањето, статусот и организирањето и работењето на Агенцијата за иновациската дејност, научно технолошки развој и претприемништво, како и други прашања поврзани со иновациската дејност, научно технолошкиот развој и претприемништвото. Почитувани целите на овој закон се воспоставување на единствен орган за иновации, научно технолошки развој и поддршка на претприемништвото. Воспоставување на ефикасен и функционален национален иновативен систем кој ќе овозможи континуиран технолошки развој како и воспоставување на ефикасен и функционален систем за поддршка на претприемништвото. Исто така со овој закон е важно да се потенцира дека се воспоставува институционална рамка и субјекти за давање инфраструктурна поддршка за вршење на иновациската работа, научно технолошкиот развој и претприемништвото преку утврдени надлежности на Министерството за образование и наука, Министерството за економија и труд и Министерството за дигитална трансформација. Законот го уредува формирање на Советот за иновации, научно технолошкиот развој и претприемништвото како и највисоко владино тело за креирање на политики во областа на иновациската дејност, научно технолошкиот развој и претприемништвото. Со истиот се дефинирани субјектите за давање инфраструктурна поддршка за вршење на иновациска дејност, субјектите кој го подржуваат развојот на микро малите и средните претпријатија. Овој закон предвидува укинување на Агенцијата за поддршка на претприемништвото и на Фондот за иновации и технолошки развој и формирање на нова институција, Агенција за иновации, научно технолошкиот развој и претприемништвото. Истиот не предизвикува дополнителни финансиски импликации освен оние кои до сега се утврдени. Од тие причини сметам дека имаме важен закон за кој ќе ве замолам да дадеме поддршка да го спроведеме во законодавниот дом. Благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам и јас. Предлогот на пратеничката Иванка Василевска да се дополни дневниот ред, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 78 пратеници, од кои 66 гласаа за, 12 пратеника гласаа против и нема воздржани. Констатирам дека предлогот на пратеничката е усвоен. Бидејќи Собранието го усвои предлогот на пратеничката Иванка Василевска да се дополни предлогот на дневниот ред со Предлогот на Законот за иновациската дејност, научно технолошкиот развој и претприемништвото, по скратена постапка, поднесен од пратениците Иванка Василевска, Емилија Ангелова, Јулија Тушевска, Дијана Илиевска, Катерина Димитровска, Силвана Ангелевска, Бети Стаменковска Трајковска, Велика Стојкова Серафимовска, Љупчо Пренџов, Бисера Златеска, Даниела Христова, Бојан Стојаноски, Беким Ќоку, Драгана Бојковска и Бобан Карапејовски врз основа на член 171 став 1 од Деловникот на Собранието ги задолжувам Комисијата за образование, наука и спорт како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Има збор пратеничката Дафина Стојаноска, повелете.", "source_page": 3}
{"speaker": "Дафина Стојаноска", "raw_text": "Благодарам претседателе. Како потпретседателката на собраниската Комисија за прашања на изборите и именувањата согласно членот 83 став 2 од Деловникот за работа на Собранието му предлагам на пленумот да го дополниме дневниот ред од оваа 62 седница со доставена предлог одлука за објавување јавен оглас за избор на директор на Агенцијата за заштита на личните податоци, а за да се запазат законските рокови. Имено, согласно 59 став 2 од Законот за заштита на личните податоци за избор на директор на Агенцијата за заштита на личните податоци се објавува јавен оглас. Ставот 1 од членот 60 од истиот закон се однесува на условите што треба да ги исполни едно лице за да биде избрано за директор на Агенцијата и истите услови се содржани во поднесената предлог одлука и согласно членот 118 од Законот за заштита на личните податоци да напоменам дека мандатот од 5 години на директорот на Агенција избран во декември 2019 година е истечен поради што за избор на нов директор на Агенцијата е потребно да се објави јавен оглас и поради истово предлагаме денешниот дневен ред да биде дополнет и со оваа предлог одлука. Благодарам.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеничката Дафина Стојаноска да се дополни дневниот ред, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеници, сите 68 гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратеничката Дафина Стојаноска е усвоен. Минуваме на гласање за предложениот дневен ред. Предложениот дневен ред го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеника, сите 68 гласаа за, нема воздржани, нема против. Констатирам дека Собранието го усвои предложениот дневен ред. Пред да преминеме на расправа по точките од дневниот ред ве потсетувам дека согласно член 86 од Деловникот на Собранието пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот, координаторите на пратеничките групи можат да се пријават за збор и во текот на претресот. Листата на пратеници не може да се менува и дополнува во текот на претресот. По исклучок пратениците кои во едната минута по отворањето на претресот се спречени да се пријават за збор поради присуство на седници на работни тела или делегации на Собранието чии членови се тие, имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието доколку претресот по точката од дневниот ред трае сеуште. Едновремено ве известувам дека согласно член 91 став 3 од Деловникот на Собранието пратеникот кој се пријавил за збор а не е присутен во салата кога е повикан да говори го губи правото на збор во однос на претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието пратеник во текот на претресот може да говори само еднаш во траење од 10 минути. Известителот на матичното работно тело и на Законодавно правната комисија 10 минути. Координаторот на пратеничката група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот може да говорат повеќе пати но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач може да говори само еднаш најдолго 15 минути. Претставник на Владата кога не е предлагач може да говори само еднаш најдолго 15 минути. Врз основа на член 194 од Деловникот на Собранието пратеник во текот на претресот по Дополнетиот предлог на изменување и дополнување на Буџетот на Република Северна Македонија може да говори повеќе пати во траење од вкупно 20 минути, а координаторот на пратеничката група вкупно 30 минути. Претставникот на Владата може да говори повеќе пати, но не повеќе од 30 минути. Минуваме на точка 1 – Дополнет предлог за изменување и дополнување на Буџетот на Република Северна Македонија за 2025 година. Дополнетиот предлог за изменување и дополнување на Буџетот на Република Северна Македонија за 2025 година ви е доставен. Врз основа на член 194 став 1 од Деловникот на Собранието претресот по Дополнетиот предлог за изменување и дополнување на Буџетот на Република Северна Македонија на седницата на Собранието трае најмногу 5 дена. Пратеникот во текот на претресот по Дополнетиот предлог на изменување и дополнување на Буџетот на Република Северна Македонија може да говори повеќе пати во траење од вкупно 20 минути, а координаторот на пратеничката група вкупно 30 минути. Претставникот на Владата може да говори повеќе пати, но не повеќе од 30 минути. Врз основа на член 37 став 5 од Законот за буџети министерот за финансии го презентира предлогот за изменување и дополнување на Буџетот на Република Северна Македонија во Собранието на Република Северна Македонија. Врз основа на член 48 став 7 од Законот за Народниот правобранител на седницата на Собранието на која се расправа за предлогот за изменување и дополнување на Буџетот на Република Северна Македонија задолжително присуствува Народниот правобранител кој ја образложува предлог пресметката на Буџетот наменет за Народниот правобранител. Врз основа на член 8 став 4 од Законот за Судскиот буџет претседателот на Судскиот буџетски совет го застапува и презентира делот на средства судска власт на седницата на Собранието кога се донесува предлогот за изменување и дополнување на Буџетот на Република Северна Македонија. Врз основа на член 101 став 5 од Законот за Јавното обвинителство јавниот обвинител на Република Северна Македонија го застапува и презентира делот од средствата од Предлогот на изменување и дополнување на Буџетот на Република Северна Македонија за финансирање на јавното обвинителство. Сега ја молам министерката за финансии госпоѓа Гордана Димитриеска Кочоска да го презентира Дополнителниот предлог за изменување и дополнување на Буџетот на Република Северна Македонија за 2025 година. Повелете госпоѓа Гордана Димитриеска Кочоска.", "source_page": 3, "end_page": 4}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Почитуван претседател на Собранието, Африм Гаши, почитувани пратеници, почитувана јавност. Најпрвин да се извинам за недоразбирањето од претходно, но беше голема галама и очигледно не ислушав убаво, а и со преводот малку доцнеше. Денеска пред Собранието и целата јавност го претставувам Дополнетиот ребаланс на Буџетот за 2025 година кој што ги задржува нашите основни политики за макроекономска стабилност, развој и фискална консолидација, документ кој што ги потврдува нашите заложби за економска стабилност, развој и одговорно управување со јавните финансии и претставува продолжување на насоката што веќе дадените резултати, а тоа се позитивни трендови во економија. Со ребалансот обезбедуваме повеќе средства за инвестиции на централно и на локално ниво, поддршка на приватниот сектор за нови инвестиции и отворање на нови работни места, сигурна и редовна исплата на платите, пензиите и социјалните надоместоци. При тоа клучно е дека тоа го правиме без дополнителен напор и задолжување односно буџетскиот дефицит останува непроменет, задржан на исто ниво и како апсолутен износ и како процент од бруто домашниот производ. Тоа е она што зборува за нас, за нашите политики, за нашето домаќинско работење, сервисираме стари обврски, стари долгови кон странство, обезбедуваме раст на плати, раст на пензии, поддршка на економијата, а при тоа имаме намалување на буџетскиот дефицит во споредба со минатата година и од таа определба и јас како министер за финансии и Министерството за финансии не отстапуваме. Ребалансот до обезбедува средства за исплата на плати, пензии, програмски проекти активности, повеќе средства за проектите кои имаат забрзана динамика и кои носат развој, како и искористување на средства од претходните години кои стојат на посебни сметки. Политиките се креирани да одговорат на предизвиците од случувањата на глобален план, не можеме да игнорираме она што се случува во светот особено кај нашите најголеми трговски партнери. Затоа и сме и насочени кон политики кои ќе одржат стабилноста на домашната економија и на домашните компании. Поддршката на домашните компании со евтини кредити, поддршка на домашната економија преку реализација на општински проекти, поддршка на домашната економија со реализација на најавениот инвестициски циклус и проекти со стратешките партнерства што ги имаме и на билатерално ниво и со меѓународните финансиски институции. Предложените измени и дополнувања на Буџетот за 2025 година се потврда на фискалната политика за неопходност од консолидација и подобрено управување со јавните финансии, а се базира на непроменети макроекономски претпоставки и прилагодување на фискалните проекции, кои на расходната страна обезбедуваат целосно финансирање и реализирање на стратешките приоритети и програмски определби, без да се промени нивото на буџетскиот дефицит. Со ревидираните фискални проекции се врши усогласување на расходите со досегашната реализација и очекувањата, односно се до обезбедуваат средства за исплата на плати, пензии, програмски проектни активности со едновремено искористување на средствата од претходните години, на посебни сметки на по оделни институции. Почитувани, Дозволете да ве информирам за најновите движења во економијата и да ги споделам клучните индикатори за состојбата на нашето макроекономско опкружување. Според прелиминарните податоци на Државниот завод за статистика, Бруто домашниот производ за првиот квартал од 2025 година забележа реален раст од 3%, односно 3,2%, ако се земе во предвид сезонската и календарската прилагоденост. Со тоа го продолжуваме позитивниот тренд кога станува збор за Бруто домашниот производ кој што е започнат во втората половина од минатата година, односно со промената на власта. Овој резултат е особено значаен, на кој се има предвид сложеното надворешно опкружување, геополитички тензии, трговски ограничувања, како и намалена побарувачка од нашите главни партнери. Најголем придонес за економскиот раст имаат услугите, индустријата и градежништвото. Услугите пораснаа за 2,2%, индустријата за 2,1%, а градежништвото имаше највисока стапка на раст од 7,1%. Дополнително, индустриското производство во мај бележи 9,4% што зборува за забрзување на активностите. И земјоделството кое често се соочува во предизвици, го продолжи позитивниот тренд со раст од 0,7%. Ако ја анализираме според структурата на трошоци јасно е дека растот на Бруто домашниот производ е поттикнат од зголемената домашна побарувачка. Брутинг инвестициите пораснаа за значителни 18%, а финалната потрошувачка за 1,9, предводена од личната потрошувачка која бележи раст од 2,1%. Ова укажува на зголемен расположив доход кај граѓаните, благодарение на повисоките плати, повисоките пензии и зголемено кредитирање. Јавната потрошувачка бележи умерено зголемување од 1,1%, а извозот по седум негативни квартали конечно влезе во позитива со раст од 1,2%. Увозот пак расте со стапка од 5,8%, пред се поради зголемениот увоз на интермедијарни производи и друго. Сега позитивни сигнали доаѓаат од мај, извозот на стоки тогаш бележи вишок раст од 23,4%, што резултираше со кумулативен раст од 3,2% во период од јануари до мај. Истовремено увозот бележи раст од 1%, што доведе до намалување на трговскиот дефицит за 4% во однос на истиот период минатата година. Трендот со стабилни и охрабрувачки резултати продолжува и на пазарот на труд, па така стапката на невработеност во првиот квартал достигна најниско ниво од 11, 7%, истовремено стапката на бројот на вработени е на ниво од 46,3% или за првиот квартал имаме зголемен број на вработување од 15 илјади лица. Просечната нето плата во април забележа раст од 10,6% номинално, но она што е поважно 7,8% реално. Растот е евидентен во речиси сите дејности, а највисоки зголемувања имаме во здравството, образованието и административните услуги. Токму сектори од клучно значење за општеството. На крајот би сакала да ја истакнам стабилната динамика на кредитирањето во изминатиот период, заклучно со мај, кредитната активност порасна за 12,1% на годишно ниво, при што кредитите за домаќинства растат за 10,1%, а за претпријатијата други за 14,3%. Ова го поддржува и растот на депозитите за 12,2% во просек, што е знак на доверба во финансискиот систем и во економските политики кои што ги водиме. Имајќи ги во предвид ваквите остварувања на економијата во 2024 година особено нели, и во првата половина од 2025 година до крајот на годината очекуваме проектираниот раст од 3,7% да се оствари. Оваа проекција останува не променета имајќи во предвид дека резултатите од првиот квартал се во рамки на очекувањата со позитивни сигнали за понатамошна динамика. Клучен двигател на економскиот раст се очекува да видат бруто инвестициите. Само во првиот квартал бележиме силен раст што се предвидува да продолжи и во текот на годината. Со проекција од 8,2%, ова пред се должи на зголемената реализација на големи државни инфраструктурни проекти како и на засилените капиталните инвестиции од страна на општините поддржани со дополнителни финансиски средства под поволни услови. Дополнително, значителен импулс очекуваме од приватниот сектор со финансиските средства што веќе достапни по извонредно поволни услови. Само во првите 5 месеци повлечени се речиси половина од предвидениот износ за поддршка на инвестициите на приватниот сектор преку развојната банка. Во однос на потрошувачката, приватната потрошувачка се очекува да порасне за 2,6% во реален износ тоа е пред се како резултат на раст на платите и вработеноста, зголеменото кредитирање. Стабилни приватни трансфери како и на повисоките пензии од март оваа година со што го заокруживме ветеното зголемување од 5 илјади денари. Извозот кој во изминативе две години беше под притисок на надворешни фактори во 2025 година се очекува да закрепне со раст од 2,2%, со раст на домашната побарувачка, умерено зголемување на извозот се предвидува увозот да порасне за 3,3%, пазарот на трудот продолжува со позитивни тенденции. Проектираме раст на вработеност од 1,6% со што вкупната стапка на вработеност ќе достигне 47% додека пак ќе имаме намалување на стапката на невработеност и ќе достигне ниво од 11,1%, активни се мерки за вработување преку оперативниот план за 2025 година. Се насочени кон младите, жените и ранливите категории. Ќе поддржиме мерки за стекнување нови вештини, преквалификација на развој и развој на претприемаштвото. Што се однесува до инфлацијата во 2025 година очекуваме таа да се стабилизира на 2,8% и иако имаше краткотраен пораст на цени на почеток на годината особено кај храната. Владините мерки за ограничување на маржите веќе даваат резултати. Цените бележат забавување. Базичната инфлација покажува стабилизирачки тренд кој очекуваме да продолжи. Дефицитот на тековната сметка на платниот биланс се проектира на 2,2% од ВДП понизок од лани главно поради подобрените очекувања кај нето извозот. Сепак не смееме да ги занемариме ризиците и понатаму постои неизвесност поврзана со геополитичките тензии особено конфликтите во Украина и Блискиот Исток. Потенцијалното влошување на трговските односи во светот може да има негативни последици за синџирите на снабдување и за довербата на инвеститорите. Внатрешното евентуално забавување на реформите и капиталните проекти би можело да ја одложи очекуваната економска динамика. Исто така, ризиците за инфлацијата остануваат поврзани со нестабилни цени на примарните производи и геополитичките шокови. Почитувани пратеници, денес пред вас стојам за да ги претставам предложените измени и дополнувања на Буџетот за 2025 година, документ што произлегува од реалните потреби на граѓаните, институциите и стопанството и кои се во согласност со макро економските движења и реализација во првата половина од годината. Овие измени не го менуваат суштинскиот, нашиот пристап туку го подобруваат и оптимизираат и прилагодуваат. Буџетот кон приоритетите сервисирање на клучни обврски, подобра распределба на расходите и поефикасно користење на расположливите извори на финансирање. Вкупните приходи се проектирани на 362,4 милијарди денари што е зголемување од 1% во однос на иницијалниот план. Овој незначителен пораст е резултат на непроменета проекција на даночни приходи. Зголемени не даночни приходи како и проширување на буџетите на сметките за само финансирачки активности. Даночните приходи остануваат стабилни според планот благодарение на добрата реализација во првата половина од годината. Подобрената методологија за проектирање и засилената координација меѓу Министерство за финансии и Управа за Јавни Приходи и царинската Управа. Дополнително заложбите за намалување на сивата економија, дигитализација на процедурите и засилените контроли ќе придонесат за уште подобра наплата до крајот на годината. Социјалните придонеси како изворни приходи на фондовите за пензиско и здравствено осигурување, како и на Агенцијата за вработување остануваат непроменети, на истото ниво од 117,1 милијарда денари кој што беа планирани со Буџетот за 2025. Вкупните расходи се планирани на ниво од 403,7 милијарди денари, што е зголемување од околу 1% или приближно 3 и пол милијарди денари повеќе во однос на иницијалните проекции. Буџетскиот дефицит останува непроменет, 41,3 милијарди денари или 4% од бруто домашниот производ. Ова отстапување од фискалното правило е резултат од потребата од финансирање на обврски предвидени со закон и со договори, како и инфраструктурни инвестиции со висок приоритет. Зголемувањето на расходите се базира на следните насоки: реалокација на средствата помеѓу буџетски корисници на неопходните расходни позиции, користење на сопствените приходи со цел непречено тековно работење, односно преку проширување на сметките на сопствените приходи се обезбедија дополнителни приходи средства за проекти од областа за животната средина, поддршка во енергетиката, културата и образованието, здравството за набавка на инсулин и медицинска опрема, до обезбедување на средства за непречена исплата на плати, пред се наменети за финансирање на зголемените плати за 10% за вработените во Министерство за внатрешни работи од речиси една милијарда денари. Зголемен трансфер на ПИОМ од Централен буџет од 2 и пол милијарди денари со цел непречено функционирање и исполнување на обврските на Фондот за исплата на зголемените пензии и транзициски трошоци, како и до обезбедување на средства за капитални расходи кај институции за проекти со по интензивна реализација, пред се во Министерството за одбрана за околу една милијарда денари. Почитувани, капиталните расходи се проектирани на 47,4 милијарда денари што претставува 11,7% од вкупните буџетски расходи и 4,6% од бруто домашниот производ. Што значи дека развојната компонента на Буџетот останува еден од неговите столбови. Средствата се наменети за патна, железничка и локална инфраструктура, реконструкција и модернизација на здравствени установи, капитални вложувања во образованието и социјалната заштита, исполнување на договори во одбраната и во безбедноста, како и рурален развој. Дополнително ја продолжуваме финансиската поддршка кон општините преку инвестиции во капитални проекти, инфраструктура и поддршка на финансиска стабилност. Со последната Одлука за пренамена дополнително се буџетирани 584 милиони денари, а за локални инфраструктурни проекти во 2025 се планирани вкупно 6 и пол милијарди денари. Овие инвестиции се водени од принципите за рамномерен регионален развој, стимулирање на добро буџетирање и наплата на локалните приходи и подобрување на Методологијата за пресметка на трошоците за тековно одржување. Проектираниот дефицит за 2025 во износ од 41,3 милијарди денари и одлив во износ од 84,2 милијарди денари од кој за отплата на надворешен долг се 49,2 милијарди денари, за домашен долг 17 милијарди денари, одлив по однос на гаранции 2,7 милијарди денари и одлив по даден заем кон Развојна банка во износ 15,4 милијарди денари. Се и ќе се финансира преку домашно и странско задолжување. Износот на јавниот долг до крајот на годината се очекува да биде 62,1%, додека износот на државниот долг на крајот на 2025 ќе изнесува 53,3%. Почитувани пратеници, Буџетот е најзначајниот стратешки документ кој ги содржи сите политики на Владата и со него остануваме на среднорочната траекторија за водење на фискална политика и остварување на нашиот концепт и визија за повисоки стапки на раст. Тоа е платформа за просперитет насочена кон стабилност на економијата и граѓаните. платформа за економска стабилност, развој и одговорно управување со јавните финансии. Имајќи ги во предвид проекциите, потребата од фискална консолидација и реструктуирање на буџетските расходи, навременото сервисирање на доспеаните обврски, целосно финансирање и реализирање на стратешките приоритети и програмски определби. Се надевам дека предложените измени и дополнувања на Буџетот за 2025 година ќе бидат поддржани од сите вас, а со крајна цел поефикасно и поодговорно управување со јавните финансии во фокус на стабилност, отчетност и ефективност во трошењето. Ви благодарам.", "source_page": 4, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Го молам заменик Народниот правобранител да го образложи Предлог на пресметката во Разделот на предлог за изменување на Буџетот за 2025 година, наменет за Народниот правобранител. Збор има Илбер Руфати, повелете.", "source_page": 7}
{"speaker": "Илбер Руфати", "raw_text": "Почитуван претседател на Собранието, Африм Гаши, почитувани пратеници, По повод денешната седница за разгледување на Дополнетиот предлог за изменување и дополнување на Буџетот на Република Северна Македонија за 2025 година, а во врска со Разделот на Буџетот што се однесува на Народниот правобранител, би сакал да ве информирам за следното: Со жалење констатирам дека и овој Дополнето предлог Буџет во Разделот кој се однесува на Институцијата Народен правобранител нема никакви поместувања, иако мојата колешка на седницата на Комисијата за финансирање и буџет децидно потенцираше во кои се ставки треба да се направи измена за да може Институцијата непречено да функционира. Тоа значи дека иако беше побарано, ниту еден овластен предлагач не се одважи и не поднесе амандман. Во меѓувреме, во најновиот Извештај на Европската комисија за владеење на правото децидно е потенциран овој проблем, со недостаток на финансиски средства. Како за целата Институција, така и за посебните механизми, особено за механизмот за граѓанска контрола, токму затоа ја користам оваа седница, како за вас сите пратеници, така и за јавноста, уште еднаш да ги повторам барањата на Институцијата Народен правобранител кога станува збор за измените на Буџетот за 2025 година. Конкретно, ниту сега со Дополнетиот предлог за изменување и дополнување на Буџетот не се обезбедени средства за зголемување во ставката 401 – плати и надоместоци, во износ од 13 милиони 797 денари, а кои се пресметани врз основа на постојаните вработени. Притоа особено треба да има и во предвид, дека почнувајќи од месец мај оваа година со платата треба да се смета исплата за додатокот за плата од 30%, согласно важечкиот поединечен колективен договор за вработување во стручната служба на Народниот правобранител од 25.12.2024 година. Впрочем, за таа цел во два наврати синдикатот, но и Народниот правобранител благовремено го извести ресорното Министерство, но за тоа немаме одговор. Исто така, во ставката 402, недостасува 5 милиони и 133 илјади денари, а во ставката 421, недостасува 510 илјади денари. Во Буџетот недостасуваат средства и за ставката 425, договорни услуги каде се одобрени помали средства од неопходните, дури и за само измирување на обврските за закупнина, за деловни простории кои ги користиме во Скопје и низ земјата. Имено, тука недостасуваат 3 милиони денари. Недостаток од 500 илјади денари има и во ставката 464, обезбедување на средства за исплата на други надоместоци по основ на права на работен однос, гарантирани со закон или колективен договор, како што се испратнини при заминување во пензија, јубилејни награди и слично. Ова значи дека покрај останатото нема да бидеме во можност да исплатиме јубилејни награди утврдени со колективниот договор испратени за пензии и слично. За делот пак што се однесува на мандатот за промоција на човекови права, воопшто и не се предвидени финансиски средства, како што се и отсуствуваат средства и за стручно оспособување и усовршување на Народниот правобранител, замениците на Народниот правобранител и вработените во стручната служба на Народниот правобранител. Соодносот на барани и одобрени средства најдрастично е за механизмот за граѓанска контрола каде што ситуацијата е загрижувачка. Овој механизам во пракса треба да функционира и со три претставници од граѓанските здруженија избрани преку јавен оглас распишан од Собранието на Република Северна Македонија. Формалниот дел е успешно завршен, меѓутоа реалното, механизмот сеуште не заживеа заради недостатокот на средства потребни за исплата на хонорарите на овие тројца надворешни членови. Врз основа на изложеното очекувам од вас, од Собранието на Република Северна Македонија, во рамките на овластувањето да преземете неопходни дејствија со цел Институцијата Народен правобранител да и бидат одобрени средствата согласно утврдените потреби. Впрочем, само на таков начин во иднина ќе се обезбеди непречено функционирање на Институцијата и државата ќе создаде претпоставки за исполнување на париските и венецијанските критериуми и конечно акредитација со статус на Канцеларијата на Народен правобранител. Благодарам.", "source_page": 7, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Бидејќи претседателот на Судскиот буџетски совет и Јавниот обвинител на Република Северна Македонија не се присутни во салата, отворам претрес по Дополнетиот предлог за изменување и дополнување на Буџетот на Република Северна Македонија за 2025 година. Ги повикувам пратениците кои сакаат да говорат, да се пријават за збор. Победник на брзи прсти пратеникот Амар Мециновиќ, повелете имате збор.", "source_page": 8}
{"speaker": "Амар Мециновиќ", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитувана македонска јавност, Денеска ќе зборувам за Буџетот на малку поразличен начин од обично што се случува дискусијата во Собранието, мене ова ми е втор Ребаланс на Буџетот како пратеник, еден Ребаланс доживеав откако се случи трансферот на власт, тоа беше Ребаланс за изменување на желбите на новата власт од оние кои биле на претходната власт, сега веќе имаме Ребаланс на Буџет кој го скрои овој мандат и оваа Влада од самиот почеток, сега правиме негов Ребаланс и можеби за оние кои се поискусни од мене во ова Собрание, веројатно вие знаете, поминувајќи многу буџети и ребаланси на буџети, што е најприоритетно да се зборува, што сметате дека најмногу ја одразува реалноста во бројки, дали ја одразува реалноста во приоритетите, какви резултати може да очекуваат луѓето и јас се согласувам дека таква дискусија е потребна, како што го отвори говорот министерката со епитети дека овој Буџет ќе донесе до макро-економска стабилност и до финансиска консолидација и се е тоа во ред, и се е тоа во ред. Но јас денеска сакам за Буџетот да зборувам на едно лично ниво, бидејќи вчера пред да се случи оваа седница, имав прилика низ личен пример да погледнам на реперкусиите на нашите политики во ова Собрание на еден малку поразличен начин. Еден брат на мој другар ќе оди да се дообразува во странство. Како со многу, многу студенти, млади луѓе во Македонија. До сега, затоа што сум бил во возрасна група која била во раните 20-ти, во средните 20-ти години, тек сега влегувам во некои други години и мислам дека за прв пат во животот на едно лично ниво ме погоди оваа миграција. Затоа што кога си малку помлад мигрирањето во Република Македонија, верувајте звучи многу логично. Кај младите мигрирањето се охрабрува. Кај младите звучи мигрирањето атрактивно. Младите се стремат да мигрираат и да се иселат од Република Македонија. Сега веќе и во контекстот на тоа што сум пратеник, реалноста е многу, многу по тажна. Мигрирањето на овие млади луѓе е директен продукт на овие ребаланси на буџети, на носењето на буџетите и крајно поради скривањето на реалноста во вакви флоскули економски, кои треба да прикажат просперитет, да прикажат стабилност, додека општеството егзистенцијално гори. Да ги затскријат маките и болките на луѓето кои се приморани да мигрираат. Да зборуваме за макроекономски стабилности, додека семејствата во Република Македонија се разорани, нестабилни и нападнати директно од државниот апарат и од економската политика која тој државен апарат ја дозволува. Во овој личен пример имаме дете кое мигрира, кое се бави во ланџ ленгвич модел, т.е. со колоквијално речено вештачка интелигенција. И тој ќе оди да се дообразува во Хамбург, на Институт за вештачка интелигенција. И не само ваков пример на луѓе кои всушност треба да ја носат иднината на Република Македонија, не само тие, туку и во многу поголема пропорција, оние кои работат физички работи, оние кои треба нам да ни бидат кичмата на економијата, почитувани колеги пратеници, и да ја движат економијата, затоа што мислам дека многу често вие заборавате дека работниците и обичните луѓе се тие кои ја движат економијата, а не вашите неолиберални филозофи. И овие наши луѓе одат и работат нај обични физички работи и пежуративно ќе се изразам, чистат туѓ смет. А и во Македонија има многу, многу смет за чистење кои се фарба преку вакви буџети и вакви ребаланси на бројки кои се потполно одлепени од реалноста која ја живеат граѓаните на Република Македонија. Овој феномен на наши работници, на наши брилијантни млади луѓе кои се селат не престано, може да се разбере како природен феномен на миграција, но она што не може да се разбере е дека вашата Влада во оваа година не покажа дека има било каква намера да го спречи овој тренд, да го минимизира и да го амортизира. Напротив, овие ребаланси, почитувана министерке, покрај сите работи што ги изнесовте, овие ребаланси се катализатори на иселувањето на нашите луѓе. Апсолутно катализатори, затоа што не се разликуваат од претходните буџети. Дури ние можеме да не се согласуваме за економската филозофија, но историјата и емпириските податоци ни го кажуваат тоа. Овој Ребаланс како и претходните буџети, претходните затоа што одговараа на интересите на една тесна клика на економско-политичката елита во Република Македонија. Во нашиот контекст мора да се напомене дека иако дискурсот во минатите децении е дека неолиберализмот не е планска економија, тоа и не е толку вистинито, затоа што не се фер економијата и неолиберализмот се исто така вид на економско планирање, но економско планирање за интересите на политичкоекономската елита, а не за народот. Во споредба со егалитарното, планска економија што сме ја имале претходно. И, откако ги следиме овие неолиберални буџети ваши во изминатите 30 години, се имаме доведено на дното на Европа луѓе драги. Голем дел од вас, јас не сум роден, голем дел од вас сте родени во една држава претходно која имале многу поразлична реалност. Овие политики не имаат донесено на дното во Европа. Овие политики се причината за параметрите кои ги гледаме и за макаат која луѓето ја имаат. И се директен продукт на тенденцијата за приватизирање на секое јавно добро. И тоа приватизирање на јавните добра, првично се прави заради личните интереси на политичката елита. Но, пропратно во изминатите 20-25 години нашата национална буржоазија ги нема земено клучните инфраструктурни елементи на економијата во свои раце, туку ги има предадено на странски капитал. Почитувани пратеници, клучните ресурси во Македонија и ресори кои можат да ја хендикепираат економијата се во раце на странски капитали и вие тука ништо спорно не гледате. Туку ќе прикажувате метрики за некаква стабилност. Кога толку многу елементи, да не ги набројуваме, еве со дистрибуцијата, телекомуникациите приватизираат, сега може да ни ја хендикепирате економијата и со тоа, ве молам пратете ме внимателно, ја намалуваат демократската партиципација на нашите граѓани во своето општество и во својата политика. Затоа што вие нивните претставници не можете до крај да ги претставувате нивните интереси, затоа што знаете дека морате цело време да влегувате со компромиси со тие приватни елементи и тие приватни елементи вам не ви дозволуваат да бидете државници, не ви дозволуваат да покажете визија, не ви дозволуваат да вбризгате надеж во општеството. Затоа што ние знаме дека морате, морате да слугувате на приватниот интерес кој може да ве тргне од власт. Тоа е најголемиот проблем. Што менувајќи политички гарнитура никогаш не ја менуваме економската елита која директно ја произведува овие буџети. Зошто на овој начин се зборува, затоа што главната расправија требаше да се случи на комисиската расправа. Што сега да зборуваме кога сите амандмани на опозицијата беа одбиени. Што треба да зборуваме. Повторно како папагали да ги повториме сите критики за Буџетот и да кажеме што ние сметаме дека треба да се подобри. Не. Тоа е апсурдно. Тоа не е реално. Тоа не е вистинито, тоа е перформанс, а не вистинска работа за подобрување на животот на луѓето. Јас не ве разбирам, еден амандман на опозицијата да не прифати. Луѓе ова не е ваш личен домашен буџет, ова е државен буџет кој треба да ги одразува интересите на сите граѓани. Во опозицискиот блок има стотици илјади гласови кои ја претставуваат волјата на огромен дел на нашата популација. Како дозволувате вашиот авторитарен нарав да ги минимизира желбите на огромен дел на популацијата. Како е можно ниеден амандман на Ребалансот на Буџетот да не сметате дека е неопходен да се прифати. Каква е комуникацијата помеѓу власта и опозицијата, ве молам кажете ни, кога во најклучниот, како рековте министерке, најклучниот рековте најважниот стратешки документ на Владата. И потполно ја изземавте опозицијата. Знаете ли зошто? Зошто Буџетот е претворен во ваш логистички центар за избори. Затоа што тој треба да ја одрази желбата и потребите на ВМРО ДПМНЕ, ВРЕДИ, ЗНАМ за изборната сезона. Затоа нема дијалог, затоа ние другуматаме демократски процеси, сите се исклучени од демократските процеси. Народот исклучен од демократските процеси, опозицијата исклучена од демократските процеси, и ние денеска треба да зборуваме за 2,5%, 2,6%, нема, нема поента затоа што, излишна е дискусијата. Во амандманите кои ги предложи опозицијата, зошто е проблематично еве еден пример ќе ви дадам. Нашиот премиер, нашиот заеднички премиер, на оваа говорница рече дека ќе станеме извозници на енергенси. Тоа доколку е вистина тоа би значело злато за Република Македонија. Но, тоа нема да се случи затоа што, покрај сите ветувања како и сите претходни власти, Чебрен и понатака го немаме во Буџетот ама затоа имаме задолжување од 7 милијарди евра. И, не знам, не знам како било во држави, во собранијата на државите кои биле пред економски крах заради задолжување. Најверојатно било вака. Било досадно некои пратеници чекале да си одат дома, некои пратеници чекале да имаат говори, Владата спокојно го задолжувала народот од месец во месец, од година во година и во еден момент се случил крах. Најверојатно почитувани колеги пратеници, ние учествуваме во затишјето пред бурата. Бурата која ќе дојде со сите камати кои ќе треба да ги плати овој народ. И, апсолутно ќе ги плати овој народ и веќе ги плаќа на многу експлицитен начин, експлицитен начин кој му ја одзема можноста за прогрес и подобрување на животните услови. Зошто? Затоа што, во овој Буџет за инфраструктура имаме 172 милиони евра за камати 233 милиони евра. Тоа е веќе реалноста за Република Македонија. Реализација на капитални проекти имаме 20%, реализација по задолжување 95%, Република Македонија ја води Влада која Буџетот го смета за свој домашен Буџет, личен. Личен Буџет за кој нема потреба да има дискусија, за кој нема потреба за усогласување на државни приоритети, за кој нема потреба за развивање на сопствено производство, за кој нема потреба за развивање на енергетска независност, за која нема потреба спречување на масовниот егзодус на граѓани на Република Македонија. Има за цел да ја нахрани политичката елита која ги донесе на власт и која треба да ги задржи на власт затоа што, тоа е математиката на нашите политичари. За растот на БДП вашето министерство на почетокот на годината проектираше 3,7% сега сте поправени на 3%, во контекст на Западен Балкан тоа е само над Босна и Херцеговина тоа веќе го дискутиравме на комисијата. Што да се коментира? Најлоши сме по регионалните параметри. Зошто сме најлоши? Затоа што, повторно нашите политички партии имаат само за цел да ги задоволат своите краткорочни политички интереси и хранењето на буржоазијата. Даночните приходи кои се намалени во Буџетот ни покажуваат на реалност дека оваа власт нема за цел да ги оданочи оние кои заработуваат на грбот на граѓаните. Капиталните проекти кои цело време се вртат во јавноста се истите проекти и за нив нема потреба да се зборува. Од 1996 година се ветуваат клинички центри, болници во Штип, се ветуваат работи непрекидно кои никогаш не биле реализирани и нема ни да бидат реализирани. За нас оваа дискусија е потполно излишна затоа што, ние се движиме кон хуманитарна и социјална катастрофа со овие економски политики. Имаме невидливи трошоци за не опипливи проекти. Дали парите од овој Буџет ќе завршат кај граѓаните, кај сиромашните, апсолутно не. Ова е фискален документ на политичка бескрупулозност и Ребаланс без визија. Овој Буџет има за цел да одговори на изборната година и на ништо повеќе. Нека ние е лесно.", "source_page": 8, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следна за збор е пратеничката Сања Лукаревска, повелете.", "source_page": 10}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам. Почитуван претседателе, почитувана министерке, почитувани колеги. Во пресрет на оваа конечна фаза од носење на Ребалансот на Буџетот за 2025 година пред се треба да се осврнеме на лошата економска состојба. Имаме податоци кои што не смее да се запостават напротив треба да се истакнат затоа што, истите и алармираат во пресрет на она кое што го слушнавме и вчера. Сведоци сме на невидено галопирање на основните трошоци за живот, синдикалната кошничка во јули е повисока за 630,00 денари во споредба со истиот период од лани. Значи, едно четиричлено семејство за да го истурка месецот му треба 65 илјади денари а на оние семејства кои што живејат под кирија дури 80 илјади денари. Видовме и претходно дека не се зема во предвид апелот од страна на синдикатите за зголемување на минималната плата но не може и не смее да се игнорираат податоците од Државниот завод за статистика за растот на цените бидејќи сите овдека купуваме по маркети како што се покажа и како што алармиравме и зборувавме. Внимавајте, зеленчукот за една година поскапел за близу 50%, овошјето за над 20% а поскапување кај цените има и кај други прехранбени производи, вклучувајќи млеко, сирење, јајца, масло и леб. И, ова се податоци кои што соодветствуваат со дискусијата која ние овде денес ја водиме. Зошто ова се случува? Затоа што, нема на време интервенција затоа што, длабок зимски сон и тоа во лето има првенствено во Министерството за економија и труд и комплетно игнорирање на Законот за нето трговски практики, некакви кошнички. Без ефект, без критериуми, сега слушаме нови кошнички кои допрва ќе се анализираат и каде после подолго време бидејќи економски социјалниот совет е ставен на маргина ќе почне да заседава. Како опозиција навремено понудивме превенција за ваквите ценовни шокови и со Законот за минимална плата и со Законот за укинување на ДДВ за прехранбените производи, намалување на ДДВ на електрична енергија и законски модел за ослободување од плаќање на придонеси за зголемени плати. Е, сега да зборуваме за Ребалансот на Буџетот бидејќи евидентно е истиот е фискално не реален, социјално штетен, без развојна компонента и сите три поенти може да се доловат и да се поткрепат со факти. Имаме базиран Ребаланс на нереални макро економски проекции, очајни капитални расходи и прекршени фискални правила. Дефицитот станува на сита проекција од 4% од БДП а најновите податоци од Државниот завод за статистика е дека инфлацијата во јуни е 4 и пол проценти, очекувањата пак на Владата се дека годинава ќе се заврши со стапка од само 2,8% што е невозможно. Стапките на економски раст се превисоко поставени, проекциите на буџетскиот дефицит и на јавниот долг се темелат на бомбастичен БДП и нормално излегуваат помали. Значи, според Владата стапка на економски раст 3,7%, Светска банка вели 2,6%, Народна банка на чело со Трајко Славески 3%. Во 2021 година кога Владата на СДСМ ја менаџираше државата раст од 4 и пол проценти без спектакли, сега со 3% спектакл. Проекциите за буџетски приходи се една розова илузија која што води до две сценарија или ќе имаме уште еден Ребаланс до крајот на годината или ќе се зголеми дефицитот повторно на штета на граѓаните. Интересна ставка во целиот овој конгломерат од бројки со Ребалансот замислете до крајот на 2025 година се планира да се соберат 70 милиони евра не даночни приходи при што веќе има остварување од едвај 37%. Значи, ќе се користат профитите од јавните претпријатија кои што се ликвидни значи кои што си ги менаџираат навремено обврските, работат успешно, наместо да имаме соодветно реинвестирање, модернизации и развој а ќе биде обратно. Сите ја добивме анализата на парламентарната буџетска канцеларија и стои: Вкупно задолжување домашно плус странско со предложените измени за 2025 година достигнува до 101 милијарда денари. Фамозни, што е скоро 21% од структурата на приходна страна државниот Буџет и што претставува епохално. Од вкупниот годишен Буџет за субвенции кое во моментов е 7,2 милијарди се крати на 60,7 милијарди. Во 2024 година се исплатени 8,4 милијарди денари, значи Буџетот за субвенции е намален за близу 30 милиони евра бидејќи имаме кратење на средства на инвестициите во ТИРЗови и поддршка на други инвестиции. Покрај ветувањата за зголемување на поддршка на фирмите во кампањата па и секојдневно, сега таа најавена поддршка се намалува и ова негативно влијае и на економскиот развој и отворање на нови работни места затоа што, и кратењето на развојните проекти за општините инвестициите во патна инфраструктура, инфраструктурни проекции и т.н. значат и одреден предизвик кој што оди во негативен ефект и се кратат и 478 милиони денари од поддршка на земјоделците. Значи, се загрозува долгорочната развојна перспектива на земјата со што доаѓаме повторно до заклучок кој што беше споменат на почетокот дека нема развојна компонента. Категорија стоки и услуги како што коментирате на комисиската дебата, вкупен износ од 74 милијарди што треба да претставува 15,3% ја прави трета по големина расходна категорија. Договорните услуги доминираат од 56,5 милијарди денари односно 76,3% значи се бележи зголемување од 937 милиони денари. И, ова е повод за една сериозна критика за раст на не транспарентни и коруптивни трошења за што алармираат и видни финансиски институции. Значи, договорни услуги се користат често за да се избегнат јавни набавки и фаворизација на одредени компании што се отвора и соодветен коруптивен простор. Резервите во Буџетот се зголемени за три пати што значи дека средствата не се планирани за јасни програми или проекти, нема соодветна предвидливост, нема транспарентен пристап туку се оставени во една не продуктивна потрошувачка особено во една пред изборна програма потенцијално користење за популистички мерки, наместо за долгорочни инвестиции. За истото има свое гледање и фајнлстик, кое што вели: Зголемување на ставка – стоки и услуги со 22,5% во однос на остварување од 2024 година имајќи во предвид дека оваа ставка е недоволно транспарентна и вклучува договори на дело како форма на квази вработувања во јавна администрација. Истата крие ризик особено во година кога сме во локални избори. Значи, ова е фајнлстик не е СДСМ, не е пратеничка група на опозицијата, релевантен извор. Се зголемува со зголемувањето на расходите на пензии и плати се прават кратење, кратење на најранливите категории граѓани, кратење на социјални надоместоци што е и најголемата критика за Владата, намалување за пари за социјални случаи е анти социјален механизам односно недозволиво е да се крати кај најсиромашните. Се кратат пари за детски додатоци, образовен додаток, додатоци за деца со попреченост, лични асистенти, заштитни друштва каде се вработени и лица со попреченост и добро ние е ова како жени пратенички овдека да го дебатираме. Организации кои што се борат против семејното насилство остануваат со свој намален Буџет од 20 милиони денари, а семејното насилство како појава знаеме сите сме сведоци дека е во подем. Заштитата на животна средина како функција на државата има евидентно намалување на буџетските средства. Не би зборувала тука многу за бројки меѓутоа доволно е да се каже дека најголемата промена е во ставката намалување на загадувањето каде што планираните 3,2 милијарди се сведуваат на 2,6 милијарди односно да се намали 19% имаме тука намален Буџет а во однос на претходна година да се намали дури за 50% и доаѓа период кога повторно тема ќе биде аеро загадувањето затоа што, летото ќе помине сега го имаме моментот на пожарите и повторно ќе се надмудруваме кој е повеќе крив и кој допринел повеќе да има аеро загадување во државата. Еден од приоритетите на сите политички партии е борбата со аеро загадувањето но овие бројки кажуваат дека грижата за чист воздух на оваа Влада е една обична фарса. Најголемите промени се евидентирани во под програмите во привлекување на странски директни инвестиции, развој на слободна економска зона и финансиска поддршка на инвестициите, се намалуваат за дури 72,6% односно 37,9%, за една споредба од 2017 година до 2023 година во време на Владата на СДСМ државата има 2,9 милијарди евра прилив на странски директни инвестиции или во просек 414 милиони евра годишно. Според податоците на Народна банка во однос на последниот квартал од 2024 година странските директни инвестиции намалени се за 261 милион евра односно намалување од две третини. За економска промоција обична нула и скратени субвенции во спортот. Имаме зголемување и на договорени услуги или нови вработувања, на пример, покрај Министерство за европски прашања, правда, тука шампион е Агенцијата за стокови резерви. На пример има зголемување од фамозни 144,6% во споредба со Ребалансот од 2024 година или 217% во споредба со Буџетот за 2025 година. Значи, тука Агенцијата е шампион во делот на нови вработувања. Сакам да се осврнам во вториот дел и планот за раст, на пример имаме кратење во Министерството за економија и труд од скоро 280 милиони денари ова заспаното кое што треба да ги менаџира ценовниве шокови. Има нула спроведени реформи согласно планот за раст па кога си увидела не капацитет на тоа што сме сведоци денес, нема потреба ни од повеќе средства како што нема потреба и средства за плати во ова министерство. Не спроведени реформи и Министерство за енергетика, рударство и минерални суровини но во овој случај овде има зголемување од 186 милиони денари. Намалување имаме и кај ТИРЗ-овите од 600 милиони денари, во Агенцијата за финансиска поддршка на земјоделието и руралниот развој 480 милиони денари како што напоменав претходно. Значи, земјоделството стагнира и спортот стагнира бидејќи имаме намалување на субвенции од областа на спортот од 24 милиони денари и 157 милиони денари имаме намалување кај дигитализацијата а за што се бориме дека треба да се дигитализираме. Добро е да ја потсетиме јавноста во делот на планот за раст. Министерството за дигитализација кое спроведе реформи од 19,2 милиони евра започнати од времето на Владата на СДСМ само тоа има некаква реализација на овие реформи. Ниедно друго министерство, значи Министерството за економија и труд, три проекти сите со подобрување на бизнис клима и мали и средни претпријатија реформи од 11,1 милион евра реализација нема. Министерство за правда, три реформски закони проценети од околу 13 милиони евра и плус една не реализирана реформа од Агенцијата за одземен имот реализација нема. Министерство за енергетика 10,7 милиони евра, реализација за реформи нема. Во третиот дел сакам да се осврнам на мислењето по однос на овој Ребаланс на Буџетот дадено од страна на фискалниот Совет кој што го слушавме сите на Комисијата за финансирање и буџет. Неколку работи за потенцирање. Објавување на методологијата за искажување и известување на јавните расходи, во име за сметка за самата транспарентност за која што сите тука јасно зборуваме. Меѓутоа во праксата е поинаку. Доколку капиталните расходи не успеат да се реализираат до крајот на годината, тоа е нивна препорака, истите да се заштедат и да се пренесат во наредната година. Образованието кое што е стожер на општество за што сме сведоци сите ние и треба повеќе да се инвестира во него, тоа е така, добро е што главните капитални инвестиции во образованието каде има зголемување на енергетски ефикасна рехабилитација на студентски домови во износ од 137 милиони денари. Значи битно за унапредување за студентскиот стандард. Иако за образованието гледаме какви се резултатите тука би застанала. Во рамки на комисиската расправа која што ја имавме како пратеничка група на СДСМ и коалицијата имавме поднесено 160 амандмани за да помогнеме таму каде што е најпотребно и најнеопходно за унапредување и на локалниот развој детектирајќи ги проблемите и во различни општествени сфери нудејќи реални решенија. Но што беше одбиено? Одбиени беа 934 милиони денари за финансиска поддршка за семејствата на загинатите и повредените во трагедијата во Кочани. Па тука заменик министерот за финансии Јанкуловски ме караше дека злоупотребуваме за да тој потоа со политички памфлети зборува. Одбиени беа 60 милиони денари за реновирање на болницата во Кочини и 20 милиони денари за нова опрема во болницата во Кочани. Хронологијата вели претходно ова парламентарно мнозинство не даде поддршка за Законот за финансиска поддршка за семејствата за настраданите и за повредените во Кочани. Потоа беа одбиени овие амандмани, па поднесовме два комисиски амандмани каде што претходно дадовме ветување дека сите останати амандмани ќе ги повлечеме се со цел овие два комисиски амандмани заеднички со политички консензус да ги донесеме заедно. Тоа значи една милијарда за семејствата на загинатите и повредените во Кочани и 500 милиони денари за она кое што е наше секојдневие и актуелност, а тоа е за унапредување на пожарникарскиот систем, награда за пожарникарите и поголем број на пожарникари во општините, бидејќи и самиот ЗЕЛС на самите форуми каде што се сите градоначалници, независно од која политичка припадност имаат кажано дека имаат недостаток од пожарникари, од пожарникарска опрема и затоа се сведуваме на оваа состојба сега. Ова владејачко мнозинство замислете и своите мерки предложени од нивната програма 12 мерки кој што ги преточивме како пратеничка група во закон ги одби, односно дека тие ветувања од кампањата не важат иако пак ќе кажам се во пресрет и за сметка на Ребалансот на буџетот. Нашите амандмани кој што ги поднесувавме и за Буџетот и за Ребаланс е добро да потсетам дека се истите оние кој што беа поднесени од ова владејачко мнозинство, тогашна опозиција. Значи сами на себе си ги одбиваат амандманите кој што актуелно ги зборувале. И на крајот мора да се осврнеме на следново дека со овој ребаланс се одлага фискалната консолидација за 2029, тоа значи дека се одржува јавниот долг на високо ниво плус да се финансираме со високи каматни стапки, стапки на меѓународниот пазар на капитал. Видовме намалување на раст на минималната и реалната плата и да заборавиме почитувањето на фискалните правила дури од 2027. Значи и овдека имаме таргет сервисирање на долгови, отплата на камати за заеми од земјава и странство, прикривање на штети, покривање на штети се извинувам од елементарни непогоди и така натаму и така натаму. Наша обврска е да се грижиме за граѓаните, за работниците, за ликвидноста на компаниите, за економскиот раст и развој. Но како ќе го постигнеме тоа? Со политички консензус и со заеднички решенија. Овој ребаланс скроен по мерка на власта, не по мерка на граѓаните. Ребалансот се крати на оние на кој што им е најпотребно. Нема долгорочност, нема предвидливост, нема никаква особеност за развој и инвестиции. Ќе го гласаме денес кога сме претпоследна земја согласно ЕВРОСТАТ по однос на висината на минималната плата, а наводно предничиме како четврта економија по раст на БДП. Нема да ги даде овој Ребаланс очекуваните резултати и затоа пратеничката на СДСМ и на коалицијата ќе го гласа против. Благодарам.", "source_page": 10, "end_page": 12}
{"speaker": "Африм Гаши", "raw_text": "За реплика се јави пратеничката Дафина Стојаноска, повелете.", "source_page": 12}
{"speaker": "Дафина Стојаноска", "raw_text": "Благодарам претседателе. Сакам кратко да ја демантирам колешката Сања Лукаревска по однос на нејзината анализа по овој Ребаланс на буџет, каде што многу пати имаме кажано и на заменикот министер на Комисијата за финансирање и буџет денес и министерката за финансирање, значи со овој ребаланс нема кратење освен што има додавање или прераспределба на средства. И по не знам кој пат ќе повториме оние најкрупните средства и можеби најбитните или она со кој се одликува овој ребаланс, а тоа се 800 милиони денари повеќе за плати, 2 и пол милијарди денари повеќе за пензии и 300 милиони денари за капитални инвестиции. И сега ако оваа пренамена на средства не се однесува за граѓаните навистина негде не се разбираме или поинаку гледаме на нештата. Понатаму 307 милиони денари ќе има за нови автопатишта. Исто толкава сума ќе има за нови автобуси. 2 и пол милијарди за ФИНКИ и ФФК. Знаете, оние факултети кој што останаа рушевини во време на владеењето на ДУИ на СДСМ. 2 и пол милијарди кажав, 35 милиони за кампусот Мајка Тереза, над 160% е зголемена ставката за набавка на современи медицински апарати. Навистина не знам како не гледаат колегите од СДСМ дека овој Ребаланс кој што навистина креира политики за граѓаните и инвестира онаму каде што со таа инвестиција повторно ќе се зголемат добивките. Ако вие сметате дека со зголемување на ставката за капитални инвестиции нема во државава да заживее економијата, нема да имаме зголемен економски раст, нема да имаме зголемен бруто домашен производ, тогаш не знам навистина на кој јазик треба да зборуваме за да ви објасниме дека тотално тоа што нема да гласате за овој Ребаланс нема генерално да ја промени сликата, но ете фактот дека повторно сте за политиките кој што водат за зголемување на економијата. И сега од говорница едно што ми остана кажавте 160 амандмани сте поднесле, ги повлековте и велите тие 160 амандмани биле истите што ние како опозиција сме ви ги поднесувале вам кога сте биле власт. Што значи дека и вие како власт истите сте ги одбиле. Само која е разликата од оваа власт и онаа тогаш. Оваа власт за само една година и да не речам првите три месеци од владеењето обезбеди 250 милиони за општините. Сега имаме општини кој што имаат 100% реализација од нивното ветување и плус од ова што го добија од Владата. која е Владата која што не работела во интерес на граѓаните. Дали Владата на ДУИ и на СДСМ или Владата на ВМРО-ДПМНЕ и коалицијата. Ви благодарам.", "source_page": 12, "end_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Сања Лукаревска, повелете.", "source_page": 13}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам. Веројатно и вие го имате овој документ со анализата од Парламентарната буџетска канцеларија и овде јас гледам бројки. Немам ништо кажано на памет. Се усогласуваме нели дека имаме зголемување на платите и пензиите, меѓутоа на пензиите немаме зголемување. Тоа е за да се надополни онаа дупка во Фондот за пензиско и инвалидско осигурување. Второ, пред не знам колку време, вие тука бевте во опозиција мислам дека за сите мерки кој што ги предложи тогашната Влада на СДСМ се блокиравте. Немојте да ми зборувате мене овдека дека се грижите многу па вие за граѓаните. Разликата која е. Владата не на ДУИ и на СДСМ. Верувам дека овој ребаланс ќе го реализирате заедно со Владата на ВЛЕН. Благодарам.", "source_page": 13}
{"speaker": "Африм Гаши", "raw_text": "За реплика се јави Драгана Бојковска, повелете.", "source_page": 13}
{"speaker": "Драгана Бојковска", "raw_text": "Благодарам претседателе. Благодарам почитувана колешке Сања Лукаревска јас по однос на критиките и коментарот за самиот Ребаланс на буџет ќе кажам дека токму овој Ребаланс на буџет претставува школски пример за тоа како треба да се изготви еден Ребаланс, еден документ кој што е очигледно добро планиран и во првичниот Буџет за 2025 година. Имено кога зборуваме за животниот стандард на граѓаните јас морам да ја потсетам јавноста дека тогашната власт на СДСМ и на ДУИ ги покачи замислете стапките на ддв на над 2000 прехранбени производи од 5 на 10% во услови кога инфлацијата тогаш беше и 14%. Денес имаме инфлација која што е на стабилно ниво од помалку од 2,5%. Тоа прави огромна разлика во водењето на политиките. Овој Буџет имено кој што еве сега имавте и свој видувања по однос на истиот става посебен фокус на капиталните инвестиции. За разлика од тогашната власт кога не можевте да се сетите на еден километар автопат кој што го направивте. Во моментов се прават 4 автопати и активно се работи на истиот. Овој Буџет е Буџет кој што ќе биде за сите граѓани, за сите општини. Имено за вториот повик кој што е објавен за општините за капитални проекти имаме 828 проекти, тоа се општини каде што имаат аплицирано и ваши градоначалници од СДСМ. Прв пат имаме Буџет кој што не прави селективност и се однесува за сите граѓани. Со овој Буџет имате поддршка на стопанството со 250 милиони евра во кој што нашите информации укажуваат на тоа дека во комерцијалните банки имаме побарувачка од што е можно повеќе искористување на овие средства. Така што и домашното стопанство во овој дел ќе заживее. Кога зборуваме за зголемени плати и пензии во делот на пензиите мислам дека е доследно да кажете и да пофалите дека барањата конечно на пензионерите се исполнуваат. Пет илјади денари линеарно добија по барање на пензионерите, побараа линеарно зголемување. Еве кое што најавуваме дека ќе се случи во наредниот период од две илјади денари, така што во овој дел не ги оставаме оние со минимална пензија да бидат на работ на преживување. Драго ми е што во делот на образованието ја истакнавте значајноста на студентските домови и се согласувам со тоа дека најважно во овој дел во овој Буџет имаме најголеми зголемувања можеби во делот на образованието, особено во делот на реконструкција на училишта, зголемување на буџетот за УКИМ, на кампусот на Мајка Тереза. Тука се опфатени и ваучерите од 250 евра за електронски уреди итн. И конечно ако сакате да направите нешто за граѓаните и доколку сте искрени во намерата единствено нешто што можете да направите е да гласате за овој ребаланс кој што се однесува буквално на сите граѓани без исклучок. Благодарам.", "source_page": 13, "end_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Сања Лукаревска, повелете.", "source_page": 14}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам. Колешке Драгана Бојовска мислам дека и јас и вие како релативно млади луѓе одиме често во маркет. Не знам дали сте ги виделе вие цените во маркет колку се во моментов? Вчера имаше медиуми кој согласно на анализата која што ја направиле и Државен завод за статистика и синдикатите 50% зголемување на зеленчук, 20% зголемување на овошјето и на другите прехранбени производи, а ние овдека зборуваме за некакви стандарди и мерки. Зборуваме за капитални проекти и многу патишта кој што се всушност продолжение на она што значи владини политики од времето на владеењето на СДСМ и така треба да биде. Ако нешто е добро од претходната власт да продолжи во оваа власт. ТАФТ програмата за развој на сите локални проекти во наше време, но исто така со пензиите 75% од пензионерите се оштетени од тоа линеарно зголемување. Благодарам.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Следен за збор е пратеникот Бојан Стојаноски, повелете.", "source_page": 14}
{"speaker": "Бојан Стојаноски", "raw_text": "Почитуван претседател, почитуван заменик министер денеска на дневен ред го имаме предлогот за Ребаланс на буџетот за 2025 година. Но да биде јасно не се работи за техничка корекција на фискални позиции. Станува збор за една важна политичка порака, а тоа е дека имаме капацитет за одговорно и визионерско управување со јавните финансии. Порака дека не реагираме под притисок, туку дејствуваме навремено со јасна стратегија и со фокус кон потребите на граѓаните. Бидејќи буџетот не е апстрактна табела, туку инструмент на јавната политика. Тоа е начин на кој што државата ги реализира своите приоритети. Овој пат не ребалансираме затоа што сме принудени, туку затоа што имаме услови и простор да ги пренасочиме средствата таму каде што ќе создадат најголема вредност. Ова е Ребаланс на стабилност. Ребаланс кој што покажува зрелоста на нашата економска политика и јасната определба за долгорочна фискална и финансиска одржливост. Во услови на позитивни економии трендови Владата демонстрира дека Буџетот не е догма, туку флексибилен инструмент што се приспособува на реалните економски движења и на приоритетите на нашето општество. Дозволете да ги истакнам позначајните показатели. Приходите се зголемени за 8,6% споредено со истиот период претходната година. Расходите се зголемени за 5,1%, дефицитот останува стабилен и контролиран до 4% од бруто домашниот производ. Овие индикатори не се само бројки. Тие ја отсликуваат состојбата на економијата и на јавните финансии. Тие сведочат за тоа дека остануваме на патот на стабилна фискална политика дури и во услови на глобални турбуленции. Нема импровизации и нема популистички отстапки. Има јасен курс, дисциплина, предвидливост и системско управување. Овој ребаланс е доказ дека знаме да менаџираме кога има притисоци, но и кога има простор за паметна интервенција. Приходите растат, трошењето е насочено кон приоритети, а граѓаните се во центарот на нашата фискална и финансиска политика. На приходната страна растот од 8,6% е јасен показател дека системот за наплата функционира поефикасно, дека фискалниот простор се проширува и дека економијата е активна, дека создава вредност и дека носи резултати. Од аспект на расходите порастот од 5,1% не е резултат на нерационална потрошувачка туку одраз на засилени обврски кон граѓаните. При тоа растот оди на сметка на буџетската рационализација. Зголемени се платите и пензиите, но без да се наруши рамнотежата или да се загрози развојната компонента. Напротив, капиталните инвестиции се зајакнуваат. Со овој Ребаланс предвидени се 800 милиони денари за покачување на платите. Предвидени се 2,5 милијарди денари повеќе за покачување на пензии. Вклучени се нови 300 милиони денари за реализација на капитални проекти што значи дека инвестициите не се кратат, туку се зајакнуваат. Овие алокации не се импровизација, тие се резултат на темелна анализа и на реалните показатели од првата половина од годината. Се работи на вистински одговор на реалните потреби, а не за симболични гестови. Кога обезбедуваш повисоки плати вложуваш во човечки капитал. Кога ги зголемуваш пензиите вложуваш во достоинството на постарите генерации. Кога инвестираш во капитални проекти вложуваш во темелите на економскиот раст. Тоа е вистинската содржина на овој Ребаланс. Одржливост, грижа и долгорочна визија. Ова не е документ на паника, туку ова е план. Ова не е продукт на притисок, туку резултат на аналитички пристап и политичка одговорност. И повторно наместо кратења имаме зголемени средства за капитални расходи во износ од 300 милиони денари повеќе. Тоа е доказ дека државата не ја губи насоката, туку напротив го засилува развојниот курс. Овие средства се насочени кон проекти што создаваат трајна вредност, модерни универзитети, подобра патна инфраструктура, поддршка за општините за здравствените установи, културни објекти, зелени енергетски проекти. Што добиваат граѓаните со овој ребаланс? Ќе набројам неколку проекти кој лично јас би ги издвоил. Се обезбедуваат средства 2 милијарди денари за доизградба на ФИНКИ, ФФК и доизградба на комплексот Мајка Тереза. Ваучер од 250 евра за секој студент, 55 илјади студенти во оваа држава ќе добијат по 15 илјади и 300 денари за набавка на електронско помагало. Реактивирање на проектот „Купи куќа за млади“. 39 милиони денари повеќе или 111 милиони денари повеќе за оваа ставка. 307 милиони денари за набавка на 120 нови автобуси. повторувам, 120 автобуси ќе бидат набавени нови токму во овој Ребаланс се обезбедуваат средства за истото. Плус 307 милиони денари повеќе од иницијалниот Буџет за доизградба на локални патишта. 783 милиони денари повеќе за високото образование. 126 милиони денари повеќе од Буџетот за оваа година кој што беше предвиден за инвестиции во образованието. И над 80 милиони денари повеќе за поддршка на спортот. Ова не се декларации туку ова се факти. Ова не се ветувања туку реални Буџетски поткрепени одлуки кои што ќе ги има во Буџет кои што денеска ќе го гласаме. Развојните Буџетски програми се тие кои што даваат слика за обезбедените финансии за реализација на сите капитални проекти. Ќе наведам неколку силни докази зошто овој ребаланс е развоен, визионерски реален. Според анализата која што ја добиваат сите пратеници ќе ве замолам од страна 43 до 48, Министерство за здравство има планирано 1,14 милијарди денари во развојните пот програми што е зголемување за 237 милиони денари повеќе од планираниот Буџет за оваа година. Тоа значи дека овие средства ќе бидат насочени кон изградба реконструкција и опремување на здравствени установи вклучително и дигитализација на здравствените услуги. Министерство за образование и наука има проектирано 1,79 милијарди денари за развојни пот програми што е за 323 милиони денари повеќе од иницијалниот Буџет за оваа година. Тука ќе има до изградба на кампусите ФИНКИ, ФФК и Комплексот Мајка Тереза. Енергетски ефикасна рехабилитација на студентските домови, како изградба и опремување на училиште ширум државата. Овој пакет е еден од најсериозните и најсилните сигнали дека приоритетот на оваа Владата е високот образование односно иднината на државата. Министерството за социјалната политика, демографија и млади има предвидено околу 1,6 милијарди денари за развојни пот програми што е зголемување за цели 460 милиони денари повеќе од колку за претходните години. Ќе има повеќе градинки, повеќе центри за згрижување на оние ранливи категории и повеќе средства за поддршка на ранливите категории во оваа држава. Министерството за транспорт има планирано 3,8 милијарди за развојни пот програми или зголемување за 671 милион денари. Средствата се распределени за капитални инфраструктурни проекти, локални и регионални патишта. Железничка инфраструктура како и набавка на нови автобуси за јавното сообраќајно претпријатие и за другите градови во државата кои што имаат сообраќаен превоз. Министерство за финансии има предвидено 1,3 милијарди денари за развојни пот програми што е зголемување за 304 милиони денари. Ова е за поддршка и за ете капитални дотации до општините и финансирање на големи државни проекти. Министерството за одбрана има развојни пот програми во вредност од 1,36 милијарди денари или зголемување од 266 милиони денари. Повеќе ќе се вложува во модернизација на армијата во подобрување на условите и во инфраструктурните проекти за одбраната на нашата држава и достигнување на НАТО стандардите. Министерство за култура има планирано 455 милиони денари за развојни пот програми што е зголемување за 118 милиони денари. Република Македонија ќе добие нови театри, нови музеи, нови архиви и реконструкција на објекти од културно значење во руралните средини. Министерството за спорт како што кажав над 80 милиони денари тоа значи нови сали, нови игралишта и нови спортски објекти во соработка со локалната самоуправа. Министерство за животна средина и просторно планирање 1,12 милијарди денари што е зголемување од цели 94 милиони денари. Оваа држава ќе добие нови регионални депонии, чистење на дивите депонии и подобра и по чиста средина. Ајде да зборуваме за уште еден факт кои што се случи на расправата во Комисијата. Кои што некој сака во оваа сала да го премолчи. СДСМ во целост капитулираше во оваа расправа. Во отсуство на аргументи направија нешто што досега во историјата никогаш не се случило. Ги повлекоа сите амандмани. Беа поразени и во општата и во амандманската расправа, на секое нивно тврдење следеше конкретен податок. На секој нивен обид за критика следуваше реалноста. А реалноста е додека ние дискутираме за ребалансот почитувани граѓани, Владата веќе во овој момент го изгласува Законот за пензии. Тоа значи дека покрај зголемувањето од 5 илјади денари денеска во Собранието ќе стигне Законот со кои што сите 338 илјади пензионери во оваа држава ќе добијат дополнително зголемување на пензиите од 2 илјади денари. Тоа е нашата визија. Конкретна одговорна и остварлива. Исто така додека дискутираме за ребалансот веќе утре најверојатно ќе го гласаме Законот за ваучери. Тоа е Закон кои што гарантира дека 55 илјади студенти во државата, без разлика дали студирале редовно или вонредно без разлика дали студирале на приватен или на државен универзитет ќе добијат од државата по 15 илјади и 300 денари за да набават техничко помагало. Тоа е разликата помеѓу нас и помеѓу нив. Ние не носиме само Буџет, ние носиме решенија. Буџетот за нас не е список туку алатка на промени. Ребалансот за нас не е оправдување туку можност за напредок. Овој ребаланс не треба да се гледа како фискален инструмент. Тој е многу повеќе од тоа. Тоа е политичка порака со длабока симболика и со јасна линија на разграничување помеѓу два концепта. Оној кои што создава и оној кои што руши. Едниот што инвестира и едниот што секогаш кратеше. Едниот што гради и другиот што трошеше бес трага, најчесто присвојувајќи ги тие пари. Додека ние денес лоцираме на над 2 милијарди денари за високо образование во времето на нивниот мандат немаше ниту еден удрен темел. Додека ние носиме одлука секој студент да добие по 250 евра, тогаш студентите и не постоева во таа категорија, односно власта немаше никаков слух. Додека ние инвестираме во нови автобуси, во патишта, во спортски инфраструктура тие оставија систем во расход. Овој ребаланс е доказ дека можеме да одговориме на сите клучни потреби истовремено. Ина повисоки плати и на подобри пензии и на значајни капитални инвестиции. Покажуваме дека може да се инвестира паралелно и во младите и во здравствениот сектор и во културниот сектор без да се наруши фискалната стабилност. Од не толку далечно минато почитувани секој ребаланс значеше вонредна состојба. По логично извршување на Буџетот капитални инвестиции под 30% и постојани кратења за средени со ново задолжување. Денес сликата е поинаква, прв пат носиме ребаланс каде што средствата не се намалуваат туку се зголемуваат. И тоа не декларативно туку со конкретна и мерлива имплементација на терен. Овој документ нема сиви зони, секоја алокација е со цел, секоја интервенција има логика и адресира реална потреба. Секоја инвестиција носи општествена вредност. Значи ли тоа дека нешто сме скратиле. Апсолутно не. Она што го правиме е рационално пренасочување, преструктуирање според приоритетите на државата и на граѓаните. Тоа е суштината на одговорна фискална политика. И токму затоа најмногу растат програмите во капиталните проекти, во образованието, во здравството во енергетиката, во културата и во социјалната заштита. Свесен сум дека ќе има обиди за минимизирање на сите овие работи кои што ги кажав или освен она што денеска го презентираме. Затоа без реторика директно ќе укажам на неколку клучни сегменти каде што се гледа јасно и не двосмислено. Дека овој ребаланс носи зголемување и дека овој ребаланс нема кратење. Особено апелирам да ме послушаат тие кои што ќе гласаат против, тие кои што ќе гласаат против овие ставки и тие со кои што гласањето ќе застанат директно каде што секогаш застанале против интересите на сопствениот народ. Ајде да идеме стапка по стапка, Министерство за здравство ставка 1Б медицинска опрема, зголемување за 375% или дополнителни 165 милиони денари. Министерство за култура и туризам ставка 22 Универзитетот на Плаошник замислете, зголемување за 362% или 36 милиони денари за еден од најважните национални проекти. Филмска дејност зголемување за 139 милиони денари, филмска уметничка дејност плус 220 милиони денари, а за одржување на објекти и опрема 118 милиони денари или замислете 154% плус. Културата е нашиот идентитет. Вака ние се грижиме за нашиот идентитет. Министерството за спорт ставка 20, спорт, зголемување за 56 милиони денари, а децентрализација за дополнителни 62 милиони денари. Министерство за образование под програма 4 високо образование зголемување за 733 милиони денари. УКИМ плус 505 милини денари, инфраструктурни проекти зголемување за 127% односно 361 милион денари повеќе. Реконструкција на студентски домови, зголемување за 136 милиони денари, инклузивно образование 82 милиони денари. Тука имаме и многу поранешни министри кои што сега ја напуштија салата, но добро е да продискутираме за сите овие факти една по една. Ајде да видиме во Министерството за социјална политика, демографија и млади ставка 46 деинституционализација и социјални услуги зголемување на 505 милиони денари или замислете 105% повеќе. Социјални услуги и пензиски систем зголемување за 61 милион денари, програма за млади зголемување за 98% и за изградба на детски градинки почитувани граѓани, замислете 250 милиони денари повеќе од првично планираниот Буџет за 2025 година кои што беше историски највисок. Агенција за финансиска поддршка на земјоделието под програма 2А зголемување од 288% или дополнителни 432 милиони денари за рурален развој. Министерство за земјоделство за наводнување, зголемување од 71%, односно 57 милиони денари. Министерство за транспорт ставка 2Д автобуси за јавен превоз нови 307 милиони денари. Проект за локални патишта зголемување за 307 милиони денари. Урбанизам и градежништво плус 47 милиони денари и замислете инвестиции во железничка инфраструктура 106 милиони денари повеќе. Оваа ставка е различна од онаа ставка со која што ќе се финансира изградбата на брзата пруга која што треба да почне кон крајот на годината. Овие средства се планирани за модернизација на постојната железничка инфраструктура. Тука не сметајќи ги сите оние издатоци кои што ќе се јават за трета фаза на Коридорот 8. Само за потсетување почитувани граѓани, само пред една година зборувавме за движење на Воскон Велес од 20 километри на час по неколку месечно доцнење затоа што немаше кои да го репарира мостот. Министерство за животна средина и просторно планирање зголемување за 183%, за чистење депонии зголемување за 39 милиони денари и за унапредување на животна средина 35 милиони денари повеќе. Министерство за енергетика, од програма 32 развој за енергетика зголемување од 131% или 180 милиони денари повеќе. Министерство за финансии купи куќа за млади 111% повеќе или 39 милиони денари. Министерство за јавна администрација по програма реформа во администрацијата зголемување за 59%. Министерство за локална самоуправа рамномерен регионален развој, зголемување за 42,6% и тука сакам да кажам дека во оваа програма не влегуваат оние 250 милиони евра. туку ова се дополнителни средства по оваа ставка што на поинаков начин ќе бидат распределени за т.е. на општините за да може да реализираат инфраструктурни проекти. Министерство за европски прашања програми за европска интеграција и институционален развој зголемување за 59 или 34%. И намерно дефекстензивен во овие податоци, бидејќи повторно ќе дадеме еден јавен предизвик. Нека излезе некој, нека ме демантира дека нешто од ова не е точно. Но, почитувани ако овие податоци не се докази тогаш што претставува доказ. Ако ова не е развој и напредок тогаш која е вистинската дефиниција на развојот. И ова не е ораторска вечер па излегуваме тука со говори и ова не е партиска говорница ние да соопштуваме ставови кои што се апсолутно не точни. Ова се сите податоци кои што се произнесени од анализата која што ја имаат добиено сите пратеници. Нема случајности почитувани во она што го говориме денес. Сите овие програми зголемувања, и проекти произлегуваат од систематска, одговорна работа и јасна визија за иднината на државата. Никој не ги оставил овие работи во фиока. Ова е резултат на планско и промислено управување. Ајде да се запрашаме, вреди на крајот да поставиме и ние неколку прашања. Каде бе овие мерки и овие зголемувања изминатите 7 години. Каде беа овие 250 евра за поддршка на студентите. Каде беа новите автобуси, локалните патишта и капиталните инвестиции. Каде беа ваучерите и зголемените плати. Каде беше зголемување на пензиите за сите пензионери за 7 илјади денари за секој пензионер. Одговорот е едноставен почитувани, нив ги немаше. Тогаш наместо градење имавме не прекината кампања. Наместо реални дела имавме празни ветувања и блокади. Додека ние вложуваме во инфраструктурата и во квалитетни услуги тогаш се делеше само празна реторика. Додека ние обезбедуваме пари за капитални инвестиции и подобрување на животот тогаш средствата или беа замрзнати или беа не соодветно не распределени. Денес зголемуваме капитални вложувања и зголемуваме 300 милиони денари плус за капитални инвестиции. Зголемуваме плати за 800 милиони денари, зголемуваме пензии за дополнителни 2,5 милијарди денари. тука не зборувам само како пратеник од мнозинството, зборувам како граѓанин кои што ја гледа вистинската слика. Македонија напредува, чекор по чекор со одговорност и прецизен план. Овој ребаланс треба да се поддржи, не ради Владата, не ради политичарите, не поради институциите. Туку поради луѓето, поради секој студент кои што ќе добие 15 илјади и 300 денари за да набави техничко помагало. До колку има двајца студенти во една фамилија во едно семејство тоа се 500 евра ослободување на родителот за да може секое дете да добие фер шанса за да се набави технички помагала. За пензионерите кои што ќе почувствуваат подобрување, секој пензионер на тие 5 илјади денари ќе добие плус 2 илјади. Повеќе нема да гледаме пензионери кои што трпат за леб, повеќе нема да гледаме пензионери кои што гневни по улиците се запрашуваат зошто ја граделе оваа држава и нема повеќе да гледаме пензионери кои што со празните паричници ќе излегуваат од владата од која што се избркана од арогантните функционери кои што ги фрлаат институциите. Секој пензионер ќе добие плус 2 илјади денари само заради овој ребаланс. Децата кои што ќе учат во подобри услови, пациенти кои што ќе добијат по квалитетна здравствена услуга и семејства кои што ќе користат подобра инфраструктура. Нема повеќе да има чекање на автобуските станици, нема повеќе да има редови во градинките, нема повеќе да има искршени возила од патиштата кои што не се направени. Овој ребаланс на Буџет е гаранција дека Владата мисли на секој граѓанин посебно. Затоа почитувани мојот глас и гласот на пратеничката група на ВМРО ДПМНЕ и коалицијата во која што припаѓаат пратениците на коалицијата ВЛЕМ и на платичката партија ЗНАМ ќе гласаме за. И не само што ќе го поддржиме овој ребаланс на Буџет туку ќе го застапуваме со целосна убеденост. Благодарам.", "source_page": 14, "end_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Благодарам и јас. Пауза до 15,00 часот. Продолжуваме со работа во 15,00 часот. (Со седницата продолжи да заседава потпретседателот на Собранието Антонијо Милошоски).", "source_page": 17}
{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани колеги пратеници продолжуваме со Шеесет и втората седница. Од пријавените за претресот по однос на предлогот за изменување и дополнување на Буџетот на Република Македонија за 2025 година. Следен за говор е пратеникот Халил Снопче, но имаме процедурално од пратеникот Фатмир Битиќи, повелете.", "source_page": 17}
{"speaker": "Фатмир Битиќи", "raw_text": "Благодарам потпретседателе. Процедуралното го барам од две причини, едно затоа што беше закажано продолжувањето 15 часот, скоро 10 минути чекаме претставник од Министерство за финансии, мислам дека соодветно треба да се реагира. Ние сме овде за носење на Ребалансот како стратешки документ на Владата, па ваљда Владата може да не удостои со навремено присуство, а не ние да чекаме. И второ, како што е процедурата вообичаено на Ребаланс по воведното излагање на министерката која што патем пак не е присутна, би требало да добиеме стенограм од нејзиното излагање, до 15 часот стенограмот се уште не е добиен. Значи ја на маса немам, а дополнително, дополнително согласно Деловникот и согласно Уставот истиот треба да биде преведен на јазикот кој што го говорат најмалце 20% од населението или на албански. Истиот тој стенограм не е преведен и барам 30 минути пауза за да се преведе и да ни се даде на располагање. Благодарам.", "source_page": 17, "end_page": 18}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Тогаш продолжуваме со работа во 15 часот и 35 минути.", "source_page": 18}
{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани колеги може да продолжиме. После процедуралното барање на уште една пауза и следен за збор по однос на предлог за изменување и дополнување на Буџетот е колегата Халил Снопче, повелете.", "source_page": 18}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам потпретседател на Собранието. Значи, дискутираме за Ребалансот на буџетот и јас ќе почнам со една народна поговорка, да, која ја рефлектира оваа дискусија и овој пристап. Значи зборот не оди како е, ќе продолжиме како што беше. Значи македонски не оди како што одеше, ќе одиме како што сме ја терале. Значи, анализата на Буџетот во рамките на тоа и Ребалансот, значи треба да биде топ тема на политичката ситуација во земјата. Треба да биде топ тема, јас ќе ја цитирам и министерката, претходно беше тука, значи Буџетот е главниот стратешки документ и платформа која треба да ја гарантира економската стабилност. Ова го кажа од оваа говорница министерката за финансии и со ова ја затвори нејзината дискусија и што е ова. Значи ова е, Владата треба да се концентрира со целиот нејзин капацитет кој го има на располагање и да не кажеме за да го заштити овој документ, туку треба да се концентрира со сиот капацитет, да ги слушне различните мислења. Значи да ја слушне јавноста, бидејќи и тие мислења може да бидат на добивка, значи може да има некое движење од Владата, но фактички ние вака функционираме, замислете. Владата, значи треба со целиот нејзин капацитет да го заштити овој документ. Сите министри, заменици министри треба да се присутни, да го бранат, бидејќи ако е деловниот документ, стратешкиот документ кој предвидува како ќе се трошат парите на граѓаните, тогаш треба да се, значи треба да изрази сериозност не само со зборови, со празни зборови. Значи, да кажеме дека е стратешки документ, една платформа за иднината на држава, а тука да не си присутен, замислете. Присутен од Владата е само заменик министерот за финансии и ова го кажува несериозниот пристап на Вадата. Значи Владата има еден пристап, ние знаеме се, ние значи ја контролираме Владата, јас планирам и јас работам како што ќе ми текне мене. Значи не ми е значајно што другите зборуваат, вака нема иднина, нема перспектива нормално. И овој менталитет за жал кој функционира, значи донесол кај нас да функционира, можеби ќе бидам малце тежок, но фактички така функционира со овој пристап, значи непочитување на другите, не примањето на неизгласувањето на ниту еден амандман, еден тоталитарен систем, недобар систем, и затоа значи ние се уште не може да кажеме дека демократијата донесле нешто добро во нашата држава и уште помалце, значи да кажеме дека имаме еден економски просперитет, прогрес и после 35 години на демократија во нашата држава, ние се уште, се уште сме во статус кво ситуација. Се уште не можеме, значи да ги кажеме нашите демократски и економски параметри. Зошто е ова вака. Бидејќи нормално Владите во оваа држава на некоја форма, значи лошо ја разбрале демократијата. Значи лошо ја разбрале демократијата и кога зборуваме значи и политичките лидери и политички партии кои ја составуваат Владата, тие функционираат во еден пристап, еден менталитет, бидејќи значи јас го имам капацитет, јас го имам потребниот број за да ја формирам Владата и јас одлучувам за све, јас ги контролирам сите, и градинките, и училиштата, и реките и планините и полињата и се што е јавно итн. Со овој пристап за жал ние, значи сме го срушиле овој систем воопшто, значи не велам дека сме го расипале, туку сме го скапале, значи од ова, излегувањето е многу тешко, значи подобрувањето на ова е многу тешко без разлика што ние тука велиме. Какви проценти ние тука кажуваме пред говорницата. Значи ниту една политичка партија, ниту меѓународната заедница не може ова да го оправи. Кај нас треба промена на менталитетот, значи целосно осврнување треба да имаме, општа еманципација на населението во нашата држава, значи ние немаме еманципација, значи ова го кажувам. Ни треба многу работа и уште еднаш, значи тотално свестување и промена на целиот менталитет во државата, сме донесле еден ваков состав, ние функционираме вака тривијално, значи така треба. Не може тука да се каже е стратешки документ и само еден заменик министер од Владата да биде тука присутен. Сега ова е за срам, ова го кажува несериозноста, значи без разлика на каков говор тука се користи, без разлика колку ли е тука, значи го вреднуваме, но пристапот кажува една несериозност, пристапот кажува една несериозност, затоа треба освестување, промена на менталитетот и воопшто. Затоа поради овој пристап нормално ние имаме едно по друго кризи, економски кризи и на никој начин не може да се консолидираме. Како стојат во моментот работите, значи јас не сум економист, но нормално знам да истражувам, знам да читам и знам да собирам податоци, знам да направам и статистика нормално. Никогаш не сме платиле повеќе за основните производи, никогаш не, значи некој претходно истакнаа. Цените се зголемуваат, значи имаме огромно зголемување на цените и само треба да одиме во продавница и да видиме, видете значи основните средства за дека децата одат на училиште, еден ѓеврек кој пред две години беше 10 денари, сега е 40 денари, 40 денари еден бурек кој бил 60, 70 денари, истиот е 120 денари. Значи ѓеврекот за 400% се зголеми, ние зборуваме за инфлација, зголемување на платите, пензијата, бурекот е покачен 100% основен, значи децата одат на училиште, купуваат еден бурек, ѓеврек и да не гледаме повеќе од ова. Значи да не одиме подалеку. Овие се катастрофални податоци нормално, ете неколку мислења од јавноста за зголемување на цените. Зголемување на цените се зголеми фамилијарниот буџет и е зголемена сиромаштијата. Ова е кажано од експертите, од трудовите на експертите, овие не се мои зборови, значи сиромаштијата е зголемена 25% од нашето население живее во сиромаштија. Од нив 10% се вработени, значи 10% се луѓе кои се вработени, 10% пензионери, 35% кои не се вработени и другите се неактивното. По пресметките дали знаете колку е трошокот за глава на жител, 5,1 долар. И 5% од населението во нашата држава трошат само 2 долари во ден, значи по глава на жител, овие не се мои зборови, јас сум истражувал, сум анализирал трудови од експерти, ова е за жалење. И во структурата на трошоци во Република Северна Македонија видете, околу 40% на трошоци се за храна. За разлика од другите држави во Европа овие проценти се под 20% двојно повеќе нашите жители трошат за храна. Кога сме кај цените треба да се истакнат неколку податоци, во јуни 2025-та година, минатиот месец инфлацијата за храна беше 6,30% во споредба со истиот период од минатата година, значи многу повисок од 4,60%. Цените на млекото, сирењето и јајцата се зголемени за 39% во последните 3 години во 2025-та година. Значи овие се званични статистики, но само да одиме во продавница ќе видиме претходна ја истакнав цената на ѓеврекот и бурекот, цената на маслото се зголеми од почетокот на инфлациската криза, четири пати е зголемен за 125% за разлика од другите земји во регионот Босна, Србија и Црна Гора, значи тие имале зголемување на цената на маслото, но не многу поголема или екстремни нивоа на зголемување на цените како во нашата држава. Значи зголемувањата биле многу помали. На почетокот на 2025-та година повторно оваа година, значи производите земјоделски се зголемени за 7,5% споредено со претходната година. Значи споредено со претходната година цената на кафето се зголеми за 7,2%, не алкохолните пијалаци како минералната вода и соковите 5,2% во 2025-та година и споредено со другите земји од регионот Босна, Србија Црна Гора зголемувањето е до 3 до 5%. Значи помалце од кај нас и тие имаат, значи поблиски се со Европската Унија, ние имаме поголемо зголемување од Европската Унија. Во Македонија цената на лебот и житарките е зголемено за 65% и надминувајќи ја повторно, значи средните норми во регионот како другите земји, како Србија, Црна Гора, за овие производи зголемувањата биле многу пониски воглавно. Значи на таа европска средина која е многу помала во споредба со Македонија. Во Македонија кумулативно расте 39% до 2025-та година, соседните држави уште еднаш имаат по модерирани зголемувања, односно тие средни без силата на инфлацијата која е во склад со секторот што произлегува од ова. Од овие податоци кои ги истакнав излегува, значи Северна Македонија има многу зголемувања на многу поголемо на цените на основните производи. Кај нас видете, значи односот експорт-импорт е во сооднос на увозот, значи ние повеќе увезуваме отколку што извезуваме, многу повеќе купуваме, колку што продаваме. Зошто, бидејќи немаме индустрија, силна индустрија која ќе ја продава, или значи електричната енергија во Македонија, многу повеќе електрична енергија трошат куќите, семејствата отколку индустријата и ова не е случај во другите држави. Другите држави повеќе електрична енергија трошат за индустријата отколку за домаќинствата. Што е ова, од ова произлегува дека индустријата не произведува, нема производство, не продаваме и ти кога не продаваш, кога увезуваш, значи купуваш повеќе отколку што продаваш и не што се создава дефицит, туку значи парите на граѓаните не стојат во државата, туку тие излегуваат надвор од државата, парите излегуваат надвор и сега нормално кога парите излегуваат надвор, ние имаме и миграција. Луѓето ја напуштаат државата и паметните луѓе ја напуштаат државата, младината, мозоците излегуваат надвор. Излегувањето на мозоците надвор е последица на излегување на парите, значи првично излегуваат парите, после мозокот и затоа имаме масовно мигрирање. Значи државата треба да преземе мерки за овие работи. Значи замислете ако воопшто развиените земји почнувајќи од Франција, Германија, Италија, Соединетите американски држави, но и најмалите држави кои се развиени како Словенија, во овие земји трошоците, јавните трошоци, односно трошоците на Владата, кои Владата им ги дава на компаниите е многу поголем во проценти за Германија и Франција над 50% БДП. Во Америка 41%, во Словенија е 48%. Дали знаете колку е во Македонија, само 8%, многу помалку од Црна Гора 18%, два пати помалку од Србија 16%, многу помалку од Србија 27%. Овде треба да се види им пактот на државата колку ги субвенционира компаниите. Ова излегува дека државата не дава поддршка на компаниите. Од меѓународните истражувања и децентрализацијата значи ние сме паднале на овој систем на децентрализација. Јавните експерти кажуваат дека Владата нема волја за инсталирање на добра фискална децентрализација. Кај нас е 5-6% од бруто домашниот производ. Значи 6% во споредба со европските држави каде некаде е 40 и над 50%. Нема спроведување на фискална децентрализација и кога сме кај децентрализацијата видете ја општина Центар главните приходи на општина Центар се од дозволите за градба. Наместо од даноците тие се од дозволите за градба. Значи ова што кажува и урбаните општини се даваат дозволи паушално значи да се уништат сите празни простори во државата. Се поставува прашањето, што ќе биде кога ќе се потрошат сите тие слободни места, кога секаде ќе се изгради како ќе функционира понатаму. Како што сме почнале ние до тој стадиум ќе стигнеме. За жал никаде во државата квалитетот на животот не се вреднува врз основа на бетонирањето градби, туку врз основа на пристапот во јавните простории. Значи зеленило, добри комунални и социјални услуги и ние со овој пристап значи сме ги задушиле општините, сме ги задушиле зеленилата, затоа имаме загадување. Владата нема ниту една стратегија од овој аспект. Од овие градби околу 35% немаат сопственик не се продадени и бидејќи немаат сопственик не плаќаат и данок на државата. Значи замислете каков парадокс, државата не презема ништо. Овие реални проблеми, фактички реални проблеми. Значи, видете економијата градена на тендери, на криминал и корупција значи не произведува работа и перспектива, не дава економски развој. Многу јавни инстанции, полиција, судството, обвинителството и другите независни институции за жал во нашата држава се фатени од група на индивидуи, каде што имаат личен интерес и таа група се луѓе кои не знаат ништо. Зошто велам дека немаат знаење, бидејќи ако имаат знаење нема да бидат корумпирани. Значи да корумпираат бидејќи немаат знаење и мислат дека со корупција, со нивното богатење ќе бидат некој. Не можат да бидат никој, нормално со овој пристап. Видете во нашата земја училиштата се места каде што децата го трошат времето, а не каде што се едуцираат. Судските инстанции се инстанции каде добива неправдата наместо правдата. Значи видете никогаш не сме плаќале повеќе за основните трошоци. јавниот долг се зголемува. Странските инвестиции се на многу ниско ниво бидејќи поради недовербата и недовербата е како последица на корупцијата. Ова се факти и други проблеми нормално економски и од сите овие значи не гарантираат добра иднина, не гарантираат добра перспектива. Значи иднината каква треба да биде. Треба да биде таква да доминираат вистинските вредности, да доминира чесната работа. Значи пожртвуваноста мора да доминира, науката да доминира, да доминира интелигенцијата, знаењето, културата, уметноста вредности кои во нашата држава за жал одамна се изгубени и каква треба да биде иднината. Иднината треба да биде таква тие кои ги крадат граѓаните треба да одговараат пред правдата. Иднината треба да биде таква да тој цариник кој не прави контрола како што треба, треба да одговара пред правдата. Злоупотреба на тендерите да се пријават пред правдата и иднината треба да биде таква тие кои го краделе народот треба да одговараат. Иднината треба да биде таква да тие кои прават фискална евазија треба да одговараат. Иднината треба да биде таква да сите тие кои амнестирале криминалци и корумпирани значи тие треба да одговараат пред правдата и нормално иднината треба да биде таква да тие кои ја злоупотребуваат власта за да го крадат народот треба да одговараат пред правдата и само на овој начин ќе почне ослободување на државата и само на овој начин можеме да го направиме првиот чекор за создавање на нов менталитет во нашата држава инаку не може. Значи поинаку не може. Не само министерот за финансии и премиерот. Јас поставив конкретно прашање, тие избегаа од одговорот. Затоа имаме ние многу кажано, но дејствуваме како што треба во рамките во ребалансот. Значи овој документ не носи некоја новина не предвидува ништо конкретно за подобрување на овие параметри кои ги претставив претходно и нормално не дава предност за потребите на граѓаните и ја става во опасност фискална реализација. Значи е продолжувањето на статус квото и нема реална перспектива за граѓаните и за економското подобрување на државата.", "source_page": 18, "end_page": 20}
{"speaker": "Антонијо Милошоски", "raw_text": "За реплика е пријавен пратеникот Златко Пенков, повелете.", "source_page": 20}
{"speaker": "Златко Пенков", "raw_text": "Почитуван колега Халил Снопче, со огромно внимание ја следев вашата дискусија, започнавте со народна поговорка, преминавте на анализа на Буџетот, се осврнавте и на промена на менталитетот. Меѓутоа она што најмногу ми остави впечаток е дел за младите, за мозоците на оваа држава, за масовното мигрирање и секако за иднината. Дозволете јас да ви го кажам моето размислување во делот за иднината. Секој еден кој што си ја сака, почитува и цени својата држава сонува да има подобра иднина во Република Македонија. Затоа најважно од се младите да имаат подобра сегашност овде во Република Македонија. Уште еднаш да повторам за сите ние да имаме подобра иднина, најважно од се е да креираме сегашност за младите да останат овде, да работат, и да заработуваат, да креираат семејства. Тоа е мојата визија, тоа е најважниот проект во Република Македонија. Тоа е најважната мисија, тоа е јадрото, тоа е нуклеусот ако сакаме да имаме иднина. Затоа сакам во контекст на ова вие не го спомнавте, меѓутоа јас би сакал да спомнам за оперативниот план за вработување. Секое ново отворено работно место оди во прилог на подобрата иднина. Оперативниот план се однесува на 16 илјади нови работни места пред се за младите и невработените, тоа значи некаде околу 40 милиони евра што до сега мораме да признаеме не се случило во Република Македонија. Затоа кога зборуваме за иднина сметам дека делиме исти вредности. Меѓутоа мораме сите заедно да работиме и да креираме многу, многу подобра сегашност за младите овде во Република Македонија. Благодарам.", "source_page": 20, "end_page": 21}
{"speaker": "Антонијо Милошоски", "raw_text": "За контра реплика е пријавен пратеникот Халил Снопче, повелете.", "source_page": 21}
{"speaker": "Халил Снопче", "raw_text": "Господине Пенков, значи младите треба да сонуваат, без сон нема перспектива. Знаете каде е проблемот. Проблемот е кога сонот станува неподнослив и ќе пукне. Кога сонот станува неподнослив се пука и тогаш младината мигрира. Значи кога младиот човек секој ден се буди со тоа горчливо чувство дека во сопствената држава од сабајле ќе се случи некој скандал, ќе има некој коруптивен настан, ќе има некој криминализиран настан, ќе има не еднаквост, нормално дека тој млад човек ја губи надежта. Значи не очекува, нема надеж дека во оваа држава ќе има просперитет за него и што бара тој и што бара тој. Тој ја бара таа надеж некаде надвор, надвор од земјата мисли дека во Франција, во Германија, во Италија, ќе ја најде надежта и затоа е ова големо иселување, заради тоа што сонот станува неподнослив.", "source_page": 21}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Следен за збор е пратеникот Фатмир Битиќи, повелете.", "source_page": 21}
{"speaker": "Фатмир Битиќи", "raw_text": "Почитуван потпретседателе, почитувани колеги пратеници и пратенички, почитувана министерке за финансии, извинете заменик министер за финансии, Сакам да го почнам говорот кога би била министерката со и би чудо затоа што се појави министерката на собраниска говорница, но еве и тоа не се случи. Но ваљда еден ден ќе ја видиме цело време овде, па ќе може да одговори директно. Ребалансот на буџет што денеска еве на говорница го разгледуваме е политичко и вредносно огледало на економската стратегија што оваа Влада ја води. И за жал наместо да гледаме корекција кон економски развој, инклузивност и одговорност гледаме потврда на тенденции кои сериозно ја загрозуваат фискалната стабилност, социјалната праведност и економскиот капацитет на државата. формално буџетскиот дефицит останува на исто ниво на 41,3 милијарди денари или 4% од бруто домашниот производ. Но веќе тука се појавува првата сериозна дисонанца во однос на системските правила. Неколку пати до сега повторувам и предупредувам за односот на Владата кон дефицитот. Еве уште еднаш ако нешто воопшто значи за Владата што значи законска обврска. Според Законот за буџети дозволеното ниво на дефицит од 3%, со можност за отстапување до 3,5% само во исклучителни случаи како природни катастрофи или глобални кризи. Денеска немаме ниту катастрофа, ниту глобален шок, она што го имаме е криза во планирањето, криза во отчетноста и криза во вредносниот систем низ кои се креираат економските политики во државата. Самиот факт од крајот на април до средината на јули буџетскиот дефицит се зголеми за повеќе за два пати односно од 13,4 милијарди на над 30 милијарди говори дека се губи контрола во фискалната рамнотежа. При тоа не станува збор за органски раст на растовите поради развојни потреби, туку за нерационално и непродуктивна експанзија на јавната потрошувачка. Овој дефицит создава конкретен товар кој ќе треба да го носат идните генерации. Според податоците од самиот ребаланс неговото финансирање во еден дел ќе биде преку задолжување пред се на домашниот пазар чија вредност со ребалансот се зголемува за 3,15 милијарди денари, а дополнително и надворешното задолжување е зголемено за 1,38 милијарди денари. Почитувани, тоа значи нови кредити, нови обврзници и нови камати, а секој денар, што оди за камати е денар кој не оди за училишта, за здравствени домови, патишта и социјална поддршка. Наместо со ребалансот да се стабилизира системот гледам како тој систем сам себе фискално го разјадува. Кога сме кај задолжувањето дополнителна закана за фискалната стабилност доаѓа и од два системски, но сеуште не доволно разгледани притисоци врз јавните финансии. Првото е најавеното ново задолжување од околу 500 милиони евра до крајот на годината што би значело дополнително 4% од бруто домашниот производ и сигурен излез на законски дозволената граница на јавниот долг. Веќе сега според проценките на Фискалниот совет јавниот долг ќе достигне 62,1% од бруто домашниот производ што значи прекршува на уште едно фискално правило утврдено во Законот за буџети. Вториот по сериозен притисок е уште поголем, а тоа се над 700 милиони евра доспеани, но неисплатени обврски. Идентификувани од Фискалниот совет кој не се евидентирани во официјалниот дефицит. Тие остануваат скриени од јавноста, но реално висок како фискален товар над економијата и го подриваат принципот на транспарентност. Прашањето кое логично би требало да произлезе, а кое го поставив и на комисиската расправа за кое не добив никаков одговор е дали овие обврски се пресметани во ребалансот или ќе биде некогаш ќе им платите. Од друга страна расходите имаат реализација од 37,8% што преставува пораст од 5,1% споредено со лани. Но и понатаму е под проекциите на самата Влада. Дополнително капиталните расходи се реализирани само 22,5% до мај, а каматните расходи достигнуваат алармантни 48% и што ни кажува тоа. Дека ова е буџет кој повеќе финансира камати и трошоци за долгови отколку што инвестира во иднината на економијата. Во оваа насока Фискалниот совет јасно укажува на потреба да се објави методологијата за евиденција на јавните расходи, нешто што не е направено ниту по измената на начинот на евиденција во 2025 година. Тоа создава ситуација на сериозно фискално замаглување. Ако погледнеме и на страна на приходите ќе видиме исто така загрижувачка состојба. Фискалниот совет како независно тело веќе предупреди дека реализацијата на приходите до мај под очекувањата, односно 36,9% наспроти проектираните 41,7%. Даночните приходи кои се најважниот столб на јавните финансии остануваат практично непроменети со симболично намалување од само 38 милиони денари. Од друга страна неданочните приходи се зголемени од над 4,4 милијарди денари што не е резултат на подобра економија, туку на централизирање на средствата од јавните претпријатија, институциите со сопствени приходи или со други зборови Владата прибира ликвидност не преку раст, туку преку притисок. Капиталните расходи во ребалансот се зголемени за само 193 милиони денари. Но затоа имаме зголемување на капиталните расходи за купување на возила. Ако со постоечкиот Буџет беа предвидени 461 милион денари со ребалансот имаме над нешто 900 милиони, односно дополнителните 438 милиони ќе се потрошат за купување на нови возила. Знам дека ќе кажете да купуваме автобуси, нели 120 автобуси, но во Буџетот нема пари за 120 автобуси, има само 5 милиони евра, 300 милиони денари тоа е дополнителното. Во буџетската година во која Владата најави рекорден инвестициски циклус ваквиот избор ја открива суштината на проблемот, а тоа е отсуство на стратегија и развоен приоритет во економијата. Во услови кога до 17 јули реализацијата на капиталните инвестиции изнесува само 28,6% или 219 милиони евра, наместо да се вложува во проекти со мултипликативен ефект, како што се образовна, здравствена, патна или зелена инфраструктура, Владата решава капиталната сметка да ја полни со автомобили. Знаете зошто? Затоа што се доближуваат избори, се доближува кампања. Дополнително во делот на резерви имаме зголемување од 200 на 800 милиони денари, при што резервите на капиталните расходи се зголемија од нула на 600 милиони денари и тоа без детално образложение, во изборна година оваа буџетска слобода е директна покана за политичка злоупотреба. Почитувани, во време кога најголемиот Буџет во историјата се ребалансира без слух на граѓаните, пратеничката група на СДСМ поднесе над 160 амандмани, со јасна цел да се врати човечката димензија во јавните финансии. Во услови на растечка сиромаштија, инфлациски удари и се поголем социјален јаз, наместо средства за детски и образовни додатоци, за лица со попреченост, за жртви на семејно насилство и за повредените и семејствата на трагично загинатите во Кочани. Владата избира да ги зголеми трошоците за стоки и услуги. И еве што добиваме. 1,8 милиони евра за Експо 2027. 1,8 милиони евра за Експо 27. Ќе идеме да се рекламираме во српскиот свет 134 метри квадратни штанд за 1,8 милиони евра. И знаете ли колку чини еден метар квадратен, 5550 евра. Или знаете ли почитувани што значи еден метар квадратен штанд за два месеци, 5550 евра. Ќе ви објаснам пластично. Значи, еден метар квадратен 93 сензори за мерење на гликемија за лицата со дијабет. Или вашите 134 метри квадратни на Експо 27 значат 12.400 сензори за мерење на дијабет или со истите пари ќе опслужевте 460 лица со дијабет од тип 1 за да имаат подостоинствен живот и се справат со болеста што ја носат. Но, затоа доби 1,8 милиони евра една компанија. Е тоа е почитувани развојниот Буџет на оваа Влада. Со амандманите ние побаравме праведна распределба преку повисоки додатоци, директна помош за ранливите категории, поддршка за студенти, ученици, за лица со дијабет, итн. 43 беа одбиени. И секако, ги повлековме сите други затоа што сметавме дека не е соодветно. И на повлечените сите амандмани кои чинеа некаде 10 милијарди, ви подадовме рака за 2 амандмани што се човечни, солидарни, праведни, да помогнете на семејствата кои имаат починати лица во Кочани со една милијарда денари и да инвестирате во болницата и купите опрема за лицата со справување од пожарот. И тој беше одбиен. Дадовме амандман за справување со пожарите кои што гледаме дека пинц-гауерите кои што ги најавивте заглавуваат насекаде низ пожарите низ државата. И за жал, тоа е тоа. И во сличен дух на игнорирање на јавноста, на реалноста, Владата продолжи да води и статистички проекции. Иако проекциите на инфлацијата за 2025 година останува, според Ребалансот, фиксирање на 2,8%, податоците за движењето на трошоците за живот покажуваат сосема поинаква слика. Само во последните четири месеци вредноста на минималната потрошувачка кошница порасна за речиси 3500 денари. Од 61.885 денари во март, на 65.328 денари. А знаете ли за колку се зголеми во една година? За над 7 илјади денари. Е тоа е разликата. И ова е јасен сигнал дека животот поскапува, а платите не го следат тој тренд. Наместо да се ревидира проекцијата и да се обезбедат мерки за заштита на куповната моќ, Владата упорно не води сметка за инфлаторниот притисок што го чувствуваат граѓаните. Овој дисконтинуитет помеѓу проекциите од реалниот трошок на живот не е само изолиран случај. Напротив, тој се надоврзува на пошироката шема на не посветеност кон суштинските развојни приоритети. Фискалниот совет предупредува на загрижувачко намалување на средствата за животна средина во износ од 868 милиони денари, како и за драстично кратење на буџетот за економска поддршка. Особено во делот на инвестиции мали и средни претпријатија, на кои и скромните 18,5 милиони денари им се ускратени на 11. Што е спротивно на развојните цели на Националната развојна стратегија која беше впрочем усвоена со широк политички консензус, како документ за долгорочен одржлив и инклузивен раст. Овој тренд на повлекување од развојните приоритети добива своја поостра форма и во односот кон Законот за финансиска поддршка на инвестициите, кои во минатото беше симбол на еднаквост и предвидливост, а денес е оставен без содржина. Во говорот на комисиската расправа јасно укажав дека молкот од Министерството за финансии и отсуството на било каква јавна информација за поднесените апликации, исплатите, не е случаен. Туку показател за нова загрижувачка пракса која Владата не покажува мотив да ја промени. Со овој Ребаланс средствата за поддршка на инвестициите се кратат за цели 900 милиони денари. Од 2,3 милијарди на 1,4 милијарди денари што е директна порака до бизнис заедницата. Дека системот е суспендиран или претворен во затворена нетранспарентна шема. И бидејќи денеска слушавме од министерката дека ќе имало во овој Буџет повеќе пари за пензиите, еве да ви кажам дали ќе има повеќе пари за пензиите. Во Ребалансот ставивте дополнителни средства затоа што ги заборавивте во првичниот план. Значи не се тоа дополнителни пари. И денеска слушаме дека ќе дојдете со Закон за линеарно зголемување. Е, еве ја вистината за Законот за линеарно зголемување од илјада денари, на 7,25% од пензионерите ќе им доделите или тоа се 22 илјади пензионери, 100 денари повеќе од што би го добиле со сегашниот Закон. Само сто денари. И јас велам дека и сто денари некогаш се доволно. Но на 330 илјади пензионери, повторувам, 92% од пензионерите, 320 илјади пензионери, им скратувате тоа што би го добиле со зголемувањето по пат на усогласување со вашето законско решение. Или, јас знам дека вас не ве интересира кога кратите, како што знам дека не ве интересира кога давате, затоа што сите луѓе ги гледате како бројка. Зошто кажав и во една друга прилика, животот е евтин во Македонија, а вие тоа најдобро го кажувате. И ја гледате како гласачка машинерија. И затоа овој Ребаланс не е инклузивен, не е развоен и не е социјално одговорен. Овој е направен да создаде ново мнозинство на пропуштени шанси, на скриени долгови, на селективна поддршка, поддршка во четири очи и краткорочни политички пресметки. Овој Ребаланс е предизборен поткуп и овој Ребаланс служи само за изборите во октомври. Благодарам.", "source_page": 21, "end_page": 23}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е јавен пратеникот Јане Мицевски, повелете.", "source_page": 23}
{"speaker": "Јане Мицевски", "raw_text": "Благодарам потпретседателе. Почитувани колеги пратеници, почитувана македонска јавност, внимателно го слушав колегата Фатмир и не можев да останам нем и да не му одговорам. Па, господине Битиќи пред да ни држите лекции за чесност, еднаквост и водење на економија, вратете се дома и погледнете ги апликациите на вашата сопруга, како сопругата на поранешниот директор на Агенцијата за разузнавање Ерол Муслиу и потсетете се на времето кога истите аплицираа и добија фантастични 600 илјади евра од Владата каде што вие бевте вицепремиер. И дали е економски бум, според вас, тоа што токму вашата сопруга добиваше проекти финансирани од државата додека бевте на јавна функција. Додека народот врзуваше крај со крај, едвај, додека вработените по институции не земаа плати по неколку месеци, вие си делевте грантови на вашите сопруги господине Битиќи. И ова е беше ни прв, ни изолиран случај. Тоа беше системска шема на СДС и овие позади вас ДУИ во кои парите на граѓаните се вртеа во круг на семејства блиски до вас. И наместо да се засрамете, вие денес имате дрскост да зборувате за Буџет кој е наменет за економски раст, Буџет во кој ќе има зголемени пензии, повеќе работни места, повеќе ќе има за младите, повеќе капитални проекти за општините, итн. Додека народот едвај преживуваше, вашите фамилии се офајдуваа и тоа е вистинската слика за времето кога вие бевте на власт. Господине Битиќи, најмалку што можевте да направите е да си поднесете оставка, барем од морални причини. Да оставите места на некој млад, нов и неискварен политичар. Очигледно ви се потребни реформи во СДСМ и жалам што денес од вас треба да очекуваме позитивна критика.", "source_page": 23}
{"speaker": "Антонијо Милошоски", "raw_text": "За контра реплика е пријавен пратеникот Фатмир Битиќи, повелете.", "source_page": 23}
{"speaker": "Фатмир Битиќи", "raw_text": "Колега, извини презимето ти го заборавив, оти не излегуваш често, зошто не ти пишуваат реплики. Може да го прашаш министерот Панче кај е сефот, да не е во службите. Затоа што вие знаете како најдобро да правите притисок на позиционери. Ама, како што денеска ви одговарам и пишаните реплики што ви ги пишуваат, затоа што не знаете што е, јас така ќе ви зборувам. Затоа што веројатно вие имате еден убав македонски збор, да бидеш покварен, има граница колку можеш да бидеш. Вие тоа најдобро го знаете. И, да. Јас тогаш на еден ваш квази новинар му реков, ако најдете ако некој земал пари, 600 илјади ќе ги дадам за да ви ги образувам децата, да не бидат такви кретени како што е он.", "source_page": 23}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За збор е пријавен колегата Сали Мурати, повелете.", "source_page": 23}
{"speaker": "Сали Мурати", "raw_text": "Почитуван потпретседателе, почитувани колеги пратеници, ценета македонска јавност, Дозволете, денеска зборувам од оваа говорница не само како пратеник, туку како глас на помалубројните заедници кои систематски се маргинализирани во буџетските процеси. Досегашните расправи неколку дена без аргументи и основи се одбиени сите наши амандмани, сите амандмани од опозицијата. Тогаш се поставува прашање, зошто воопшто дискутираме. Само за потсетување, во Ребалансот во 2024 година без основи ги одбивте сите наши амандмани, одбивте повеќе од 60 амандмани за Буџетот за 2025 година, срамно е за да се измамува македонската јавност, медиумите под ваша контрола, бомбастично информирате дека Комисијата прифати дел од амандманите, но намерно го криете податокот дека тие амандмани од вас, владејачкото мнозинство. Овој Ребаланс, почитувани колеги, претставува класичен пример на селективна политика која се фокусира на краткорочни популистички мерки, наместо на долгорочни решенија. Одбиените сите наши, повеќе од 40 амандмани од Европскиот Фронт, тие амандмани се глас и барања на граѓаните за образование, за култура, за театар, за неодложни инфраструктурни проекти, за нормално живеење, за вработување, за почитување на нивните јазични права и за вработување. Фактите потврдуваат дека овој Ребаланс е класично, не сакам да верувам, еден национален буџет кој ги крши основните уставни начела на еднаквоста. Во интерес на времето ќе презентирам само неколку десетици пресуди, заклучоци, мислења за дискриминација на турската заедница од уставните и од локалните власти. Еве, повелете, моите амандмани, еве тука има едно Мислење од Правобранителот каде се потврдува дискриминација по национален основ за вработување на сто души во Правобранителство, ниту еден Турчин. Има обврска шест месеци да се спроведе ова Мислење, поминаа шест месеци поради финансии не се реализира мислењето. Втората пресуда, повелете, пак Мислење од Комисијата за дискриминација. Во општина Василево немаат вработено ниту еден Турчин, не се применува турскиот јазик, еве, повелете. Пак еве, општина Карбинци, значи со пресуди, еве, мислење и задолжување, да, врз овие мислења и други пресуди моите амандмани, 16 амандмани беа базирани токму до овие докази, но за жал, Министерството за финансии буквално без чуства ги одбива сите наши амандмани, иако имате уставна и законска обврска да применувате и да спроведувате мислењето од органите и пресудите, мислењата, заклучоците, итн. Што вели за оваа работа нашиот демократски Устав, само да цитирам, членот 9: Јасно утврдува дека граѓаните на Републиката се еднакви во правата и слободите, независно од нивниот пол, раса, боја на кожата, национално и социјално потекло, политичкото и верското уверување и имотната општествена положба. Но, се гледа дека не сме еднакви. Еве, пресудите се докази дека не сме еднакви во буџетските распределби. Потоа, членот 48, односно Амандманот 8 гарантира слободно изразување на националниот идентитет, има седум амандмани токму за јазични права, токму за применување на локалната самоуправа, но за жал и минатиот ребаланс и за Буџетот и после година дена, ниту еден амандман не ни беа прифатени. Исто така, неприфаќањето е спротивно и со меѓународни обврски на нашата држава, а тоа е Европската конвенција за заштита на човековите права, членот 14 – императивно забранува дискриминација. Со ова, еве докази дека сме дискриминирани од аспект на буџетските распределби. Така? Рамковна конвенција за заштита на национални малцинства на Советот на Европа во членот 4 предвидува начела на еднаквоста и недискриминација. Тука не сме еднакви во буџетските средства и не сме отворено дискриминирани. Јас сфаќам дека можеме месец дена да бидеме, не можеме со одлука ако се поминати 6 месеци не постапувате во финансии немате никакви средства, од 100 души во правобранителството која е надлежна да го разгледува применувањето на принципот правичност и соодветна застапеност. Немаме ниту еден вработен од турската заедница а другите помалобројни заедници имаат повеќе од 10 вработени. Ако ова не е една класична дискриминација по буџетски основ јас не знам што е дискриминација. И, на крајот Европската повелба за регионални малцински јазици, обврска има државата за финансиска поддршка на јазичните права. Па, еве цела година се обидувам да се примени членот 7 каде во локално ниво јазиците се во службена употреба, во 12 места имав анализа, сум приложил тука дека не се применува ништо. Ако се обидам со факти и аргументи да докажам дека турската заедница и другите помалобројни заедници се дискриминирани и обесправени во интеграцијата тоа се случува поради намалување. Само ми кажувате: Дека немаме средства, немаме финансии. Па, за други работи имате финансии. Така? Ни срам, ни совест само дека сте власт која обесправува по малубројните заедници, јавно кажувам, изнесете факти, кажете дека овие факти не се валидни, не се со аргументи, јас тогаш ќе се повлечам дека не е така. Еве, овие аргументи што ги приложувам. Се обидов преку буџетски расправи со неколку слики, се обидов да и презентирам на македонската јавност неколку населени места каде што живее повеќе бројно турско население во земјава да видат како изгледаат како нивните патишта. Како изгледаат нивните канализации, како изгледаат водоводните мрежи. Само за потсетување, пред Комисијата за дискриминација се води постапка повеќе од 12, 13 села немаат вода, вода основно, вода немаат, да, да. И, како се пренесуваат транспортните отпадоци и т.н. до сега срам беше само на власта од сега кога афирмирам во ова Собрание сметам дека и на вас зошто останувате не посветени кон другите иако знаете дека се обесправени и дека ова што го изнесувам е вистина. Ве повикувам вас зошто не може извршната власт да контролира. Еве, повелете вие како Собрание излезете во пресрет на нашите барања и ние сме граѓани, ние сме државјани, ние сме буџетари и во наше име се задолжувате, ние даваме до принос за зголемување на Буџетот и т.н. Она што најмногу ме загрижува е фактот дека овој Буџет не само што не ги решава структуралните проблеми туку активно ги игнорира правата на по малубројните заедници во време кога зборуваме за инклузивност и еднаквост овој Ребаланс покажува селективен приод кон различити сегменти во општеството. Нема доволно средствата ако резимирам вака моите и нашите амандмани нема доволно средства за јакнење на капацитетите на клучните државни институции, како што беше претседателот на државата, Бирото за застапување на нашата држава пред Европскиот суд за човековите права, Омбудсманот и Комитетот за дискриминација и другите органи. Нема адекватна локација за спроведување на личните права, правото за вработување и другите работи кои директно ги засегаат правата на заедниците, нема средства за нивните образовни, културни и правата на информирање на мајчин јазик се третира како секундарни прашања иако се за нив многу примарни прашања. Овој Буџетот ние ги креираме, одобруваме и контролираме, но за жал извршната власт дефакто го креира овој Буџет, наметнува Буџет на нас пратеници а ние остануваме заложници на извршната власт и како аминџии само одобруваме, даваме зелено светло а фактички не е реална слика од теренот што треба да бидат покриени сите буџетски корисници. Правичната и соодветната застапеност почитувани колеги пратеници, на заедниците не може да се постигне само со декларативни изјави. Јас сум поставил повеќе од 40, 50 пати прашања, се обидувам само добивам вака со убави муабети дека не е така, ќе биде, чекајте, имаме, разгледуваме, добро. Кога? Еве, помина година дена повеќе од година дена еден милиметар немаме поместување на правата на по малубројните заедници. Еве, нека повелат со извештаи да видиме, еве сега ќе дојдат новите извештаи за оваа година, ќе видите уште полоши ќе бидат правата на по малубројните заедници. Овој Ребаланс не само што не ги обезбедува потребните средства туку и не покажува разбирање за комплетни прашања на по малубројните заедници. Затоа, почитувани колеги, јас поднесов како што кажав 16 амандмани плус нашата пратеничка група повеќе од 20 амандмани кои имаат за цел да го насочат овој Буџет кон правилни приоритети на нашите граѓани. Овие амандмани обид за опструкција туку обид за корекција на неправдите и несоодветните објаснувања на Владата или да кажеме Министерство за финансии. Само накратко тука сакав и да кажам уште една работа. Ние, да, ние придонесуваме и сите граѓани на оваа држава придонесуваме кон буџетските приливи. Во наше име се задолжуваат исто така, еве се задолживте со унгарскиот кредит и во наше име се задолжувате. Сега сте во преговори со Англија и тука во наше име се задолжувате но кога доаѓа до поврат со услуги на еднаков и рамномерен начин имате селективен пристап. Како заклучок почитувани колеги, како пратеник јас имам обврска да се борам за секој денар од граѓанските пари. Не можам да молчам кога ќе видам дека се трошат пари не ефикасно, селективно и без јасна визија. Не можам да прифатам Буџет што ветува многу а реализира многу малку. Не можам да поддржам политики кои ги задолжуваат идните генерации на нашите деца, за политички бодови. Не можам да поддржам Буџет кој обесправува по малубројните заедници, чешки да имаше повеќе пратеници од по малубројни заедници и да ги искажат нивните маки. Почнувајќи од образованието, примената на нивниот јазик, културните вредности и т.н. да опстанат на нивното битие. И, никогаш не сум добил одговор до каде е на пример границата на обесправувањето. Мојата цел е да обезбедам да секој граѓанин без разлика на неговата етничка припадност, јазик или религија ќе има еднакви можности и третман. Мојата цел е да обезбедам дека капацитетите на мојата татковина и државните институции ќе бидат зајакнати а не ослабени. За жал така беше. Апелирав за кабинет на претседател, апелирав за зголемување на средствата за Европскиот суд за човековите права односно Бирото, докажав дека Владата во третиот месец имала итен состанок и заклучоци токму за ова останува, не се презема ништо и мојата цел е да обезбедам да идните генерации ќе наследат силна и стабилна држава а не држава оптоварена со долгови и не исполнети ветувања. И, на крај, почитувани пратеници, ценета македонска јавност, граѓаните не заслужуваат популистички мерки што ќе траат до следните избори, тие заслужуваат одржлива, правична и инклузивна политика која ќе обезбеди просперитет на сите наши граѓани без разлика од кои краишта и од која заедница припаѓаат. Тоа е моја обврска како пратеник и тоа е она за што ќе се борам денеска и секој ден. Благодарам за вашето внимание.", "source_page": 23, "end_page": 25}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Следен за збор е пратеникот Талевски Миле, повелете.", "source_page": 25}
{"speaker": "Миле Талевски", "raw_text": "Благодарам потпретседателе. Почитувани колеги пратеници, почитувана македонска јавност. Помина нешто повеќе од една година од формирањето на Владата предводена од ВМРО - ДПМНЕ. Почитувани колеги, ова е ваш Буџет ко самите го подготвив те и за кој сега и предлагате Ребаланс. Ниту Буџетот што беше изгласан во декември минатата година покажа дека имате план, визија, ниту пак овој Ребаланс на Буџетот покажува дека имате некаков план дека, знаете како и дека нешто ќе направите во интерес на граѓаните на оваа држава. Политиката ваша се сведува на купи ден, помини и толку. И, затоа само гледаме нови и нови задолжувања, без идеја, без транспарентност, без очетност и уште помалку одговорност. Од домаќинско работење нема ниту Д. Како да зборуваме за Буџет да се зборува без да имаме во предвид општата состојба во која се наоѓа нашата држава на секој план, економски, социјален, политички, образовен, здравствен и т.н. И, што да кажам? Искрено се прашувам како е возможно за една година да не доведете до ова дереџе. Не зборувам за Владата туку за вас почитувани колеги пратеници од владејачко мнозинство кои што седите тука, аминувате буквално се што ќе стигне од Владата без никакво критичко размислување, без ниту малку одговорност пред оние што ве гласале. Дали сте свесни каде ја водите државата? Зарем не гледате што се случува? Зарем не гледате каде одиме, како тонеме по сите основи. За само една година видовме дека нема разлика меѓу сите вас и Никола Груевски и целата таа тајфа што децении наназад ја уназади државата. До душа, многу од вас поточно оние од Владата тогаш беа вори или трет ешалон и сега само си продолжија по неговите стапки. И, еве да почнеме со ред. Со факти да видиме дека исто ако не и полошо. Еве и да зборуваме за партизација на државата. Не тврдам јас туку Агенцијата за администрација излегоа луѓето и сами кажаа дека ваков наплив на партиски вработувања пред избори немало никогаш. Над 730 активни огласи има, има што треба да се спроведат, да се обработат и за кои се вршат притисоци да се завршат пред распишување на изборите. На овој начин сакате да го купите гласот на граѓаните. На овој начин сакате да ги задржите сите оние што се разочараа од вас и што видоа каква политичка партија и каква политика терате. Што се случува? Што се случува со администрацијата, почитувани колеги, со судството, со Обвинителството, тефтерчето на Гордана Јанкуловска стана вистинска енциклопедија и после денеска треба да зборуваме за Буџет. Па, дали бил развоен, ваков, таков или онаков. Вас ништо не ве интересира освен да како што велат Србите: Да ухлебите вашите партиски кадри и на овој начин да го купите нивниот глас за следните избори. Зборувате за професионална администрација, па сите можни критериуми за раководни позиции ги спуштивте само за да ги наместите вашите кадри. Немате ни срам ни перде. До вас буквално ништо не допира. На очигледен криминал, на очигледна измама од страна на директорот на Агенцијата за национална безбедност во врска со неговата диплома за англиски јазик наместо да се засрамите и да се извините на целата македонска јавност за бруката што ја приредивте, вие ги намалувате критериумите и за другите институции. И, сега кога шемата е откриена мора да се намалуваат критериумите. Не дај Боже да изберете стручен или квалитетен кадар во некоја си институција. Македонските градови станаа див Запад, се пука насекаде, убиства има речиси секој втор ден. Се палат автомобили, се газат луѓе на пешачки патеки. Безбедносната состојба буквално на сите страни е загрозена. Да не зборувам и за поразите кои ги доживуваме и на меѓународен план, со измами и манипулации и пи ар стратегии поразите се обидувате да ги прикажете како некакви победи. Го лажете народот и за се она што не чини во државата го обвинувате СДСМ. До кога? До кога мислите дека граѓаните ќе ви веруваат дека со сите ваши грешки, за вашето не знаење, за вашиот тотален аматеризам, за вашето крадење и манипулирање е виновен СДСМ. Па, вие ги потценивте граѓаните, мислите тие не гледаат што се случува секојдневно во државата. Ама, кога ќе одите на состаноци на НАТО кога седите на иста маса со шефови на држави влади или пак министри од земјите членки на НАТО тогаш се сликате и се фалите и тогаш тоа е за вас голем успех. Почитувани колеги, жал ми е што морам да констатирам но за една година успеавте да ја вратите Македонија цела деценија наназад. Не испокаравте со се и живо. Демек во периметарот на Трамп ќе сте влегувале. Демек и преговаравте нова преговарачка рамка, само лаги и манипулација, ароганција и комплетно незнаење. Тоа добиваме од вас. Свесни ли сте дека не Бугарија туку вие го бугаризирате македонскиот народ со тоа што не правите ништо, ние да го продолжиме нашиот евроинтеграциски пат. Свесни ли сте дека вината за тоа што со засилено темпо луѓе заминуваат и бараат бугарски пасоши и сакале и се изјаснувале дека имаат бугарско потекло е ваша, да не зборувам за тоа колку од вас имаат бугарски пасоши. Се изјасниле дека Бугари и се го бранат идентитетот. Луѓето бараат подобра иднина, бараат европски вредности, бараат просперитет. И, затоа кога гледаат дека ние не само што не одиме напред туку се враќаме назад, земаат бугарски пасоши и вака ли вие го штитите нашиот идентитет. Не се грижите вие ни за идентитетот, ни за јазикот ни за иднината на Македонија. Вие си се грижите само за себе и за сопствените партиски интереси, за интересите на партиските војници. Нема државнички одлуки, нема визија, нема ништо. И, затоа не стоиме во место туку тонеме, пропаѓаме, одиме забрзано наназад. Почитувани колеги, да се вратам на Буџетот, вие можете уште еден месец со лажни кампањи, манипулации да лажете дека состојбата е розова но фактите се јасни. Трошите како луди, немате план, немате стратегија, не знаете што правите. А, во исто време граѓаните се осиромашуваат, цените се повисоки и повисоки, платите не растат, нивната вредност опаѓа. И, нормално за да го покриете ова, да ги покриете овие факти создавате атмосфера на страв и паника дека ни се закануваат дека сакаат да не избришат и т.н. Буџетот е празен, нема пари за поврат на ДДВ и повторно им се заканувате на сите што сакаат да го кренат гласот. Да не зборувам за задолжувањето. Од Македонија ќе направите нај задолжена држава а парите кој знае каде ги трошите. Нема информации кои компании добиле кредити, нема очетност, нема транспарентност. А, таму каде што нема транспарентност нормално дека ќе има сомнеж и тоа голем сомнеж за корупција и крадење на парите од граѓаните. Не сакам да должам многу затоа што, очигледно до вас не допира ништо. Вие си живеете во ваш свет. Глумите просперитет, лажете и манипулирате и мислите дека со пи ар кампањи може се да покриете. Но, на крајот на можам да не се осврнам на трагедијата што ја погоди нашата држава. На Кочани на 62 изгубени млади животи и кога го гледам вашиот однос кон најблиските на настраданите, кон повредените, кон нивните најблиски, не можам а да не се запрашам. Имате ли бе вие душа? Имате ли кај вас некаква емпатија? Има ли кај вас сочувство? Дали ги познавате овие зборови? Не е само што ништо не преземате за овие луѓе, не само што ги одбивате сите предлози за помош и поддршка за овие луѓе. Ајде што сите нас, што се заложивме за нив да не нарекувате со погрдни имиња. Не правите некрофили, а поим немате што значат тие зборови. Ама, така бе сочувство да се однесувате кон родителите на загинатите, да ги навредувате, да си играте мајтап со нив. Па, тоа е навистина срамота. Наместо да гледате како да им помогнете на луѓето вас ве интересира само колку помалку за тоа да се зборува во јавноста. И, затоа се заканувате, навредувате секогаш кога ќе го отвориме ова прашање. Но, најстрашно е што не само што се заканувате тука во Собранието туку почнувате да им се заканувате и на родителите на починатите. Па, имате ли вие малку совест. За жал, ова што денеска ни се случува почитувани граѓани, се повеќе наликува на 1984 година и желбата да се креира нова реалност. И, само вашата вистина да е апсолутна вистина. Тоа почитувани граѓани, нема и не смееме да го дозволиме. Благодарам.", "source_page": 25, "end_page": 27}
{"speaker": "Антонијо Милошоски", "raw_text": "За реплика е пријавен пратеникот Петар Ристески, повелете.", "source_page": 27}
{"speaker": "Петар Ристески", "raw_text": "Почитуван колега Миле Талевски, внимателно ве слушав, наметнавте многу теми, секако во неможност да се концентрирате на она што е тема денеска, Ребалансот на Буџетот на Република Македонија. Направивте каша, попара во вашиот говор. Се со цел да нападнете но, еве јас ќе ви кажам спомнавте што сме направиле за една година власт. За една година власт реализиравме сите оние крупни ветувања кои ги имавме пред изборите, пред граѓаните на Република Македонија. И, затоа анкетите се сега такви како што се затоа сега вашиот рејтинг на вашата партија е во доменот на статистичка грешка. Затоа и во Прилеп каде што се повикувавте дека владее хаос и не е ништо направено ќе изгубите со повеќе разлика отколку што изгубивте и на претходните локани и на минатите парламентарни избори. Запишете дека Петар Ристески како колега добронамерно ви го кажал ова друг пат да не се срамите. Но, еве што направивме за почитуваните граѓани да знаат пластично да им објаснам. Ако еден пензионер пред изборите во ваше време земеше 12 илјади пензија сега зема 17, а во септември ќе земе 19 илјади денари пензија. Што е уште една пензија плус. Е тоа направивме ние за една година почитувани сограѓани. Од 12 илјади денари ако некој земал пензија сега ќе зема 19 илјади денари. Ги зголемивме платите во образованието, во здравството, во полицијата, во администрацијата. Овие што штрајкуваа тутунопроизводителите сега е задоволни и имаат историски највисока откупна цена и најдобро организиран откуп. Историски највисока цена од 500 денари. Ги завршивме сите оние проекти кој вие ги закочивте заради земање на провизии и сега плаќаме како држава виски пенали. Патот градско-Прилеп за кој се гордеевте дека бил 90, 100, 200 насто изграден, но фактот е дека ВМРО-ДПМНЕ го започна, вие бевте на власт не го завршивте, работевте нешто да, но дојде време ВМРО-ДПМНЕ на власт па и го заврши. Така ќе биде и со автопатот од Кичево до Охрид. Така да она што ВМРО-ДПМНЕ како партија почитуван Миле Талески го вети на граѓаните и го исполни. Ние работиме по принципот зборот е збор. И затоа ги добиваме изборите. И затоа и овие избори ќе ги победиме убедливо во споредба со вас. Благодарам.", "source_page": 27}
{"speaker": "Антонијо Милошоски", "raw_text": "За контра реплика пратеникот Миле Талески, повелете.", "source_page": 27}
{"speaker": "Миле Талески", "raw_text": "Благодарам потпретседателе. Господине Ристески, за да го спомнете Прилеп треба да имате образ прво. Зошто? Вие имате градоначалник 4 години во Прилеп едно камче нема поместено. Шајка нема клаено во Прилеп. Нула капитални инвестиции, нула проекти, ништо нема реализирано. И затоа знам дека вие се срамите од тој чоек и затоа ВМРО-ДПМНЕ не го објави како можен кандидат. и затоа имате кавги и расправии тука кај вас во општинскиот комитет кој ќе ви биде градоначалник затоа што овој кој што го предложивте пред 4 години е најкатастрофалниот градоначалник во историјата на градот Прилеп. Кога зборуваме за Прилеп нај небезбеден град го направивте Прилеп. 24 автомобили запалени, запалени локали, закани, убиства секој ден има во Прилеп. Катастрофа го направивте градот Прилеп. Ветивте дека ќе го вратите името, ајде предложете закон, вратете го старото име. Благодарам.", "source_page": 27}
{"speaker": "Антонијо Милошоски", "raw_text": "Следен за збор по однос на оваа точка е пратеникот Митко Трајчулески, повелете.", "source_page": 28}
{"speaker": "Митко Трајчулески", "raw_text": "Благодарам потпретседателе. Почитувани колеги пратеници, овој Ребаланс што го имаме пред нас денес е приказ за една власт која успеа за само една година целосно да се одлепи од реалноста. Да ги заборави по пат сите оние кој пред една година и дадоа огромна поддршка. Приказ за една власт на која ароганцијата и стана најголемиот сојузник. Овој Ребаланс на буџет само ја потврдува тезата дека се е ставено во пролог на претстојните локални избори. Оваа теза ја истакнав уште со носењето на Буџетот за 2025 година. Денеска истата само се потврдува. Овој ребаланс нема ништо со развој на државата, нема ништо со подобрување со животот на граѓаните, нема ништо со системски реформи. Ова е системски буџет, а не развоен буџет. Наместо буџет за луѓето добивме ребаланс за партијата. Граѓаните заслужуваат буџет кој ќе им го олесни животот, а не буџет кој ќе ги потцени како гласачи кој може да се купат. Во време кога цените на основните производи беснеат, а граѓаните живеат се потешко повторно нема пари за повисока минималната плата. Но затоа гледаме силни обиди да се прават синдикати по мерка на Владата. да се пресметува синдикална кошничка по мерка на Владата и да живееме онака како што Владата мисли. А не како што е достоинствено за секој еден човек. Уште еднаш оваа Влада покажува дека нема слух за работниците за нивниот стандард и за достоинство. Очигледно само бизнис олигархијата е важна. Но затоа значително се зголемени ставките за стоки и услуги. Нешто кое што беше силно критикувано од страна на ВМРО-ДПМНЕ во опозиција и кое е во контрадикторност со позициите дека ќе се води сметка за рационално трошење на народните пари. Факт е дека и овие ставки ќе одат во прилог на локалните избори и луксузирање на власта. Овој Ребаланс ја потврдува тезата дека проектираниот Буџет од 6 и пол милијарди евра кој е најголем во историјата на Македонија не беше базиран на реални проекции. Напротив, базиран на многу оптимистички проекции и нивното неисполнување денес дополнително ја влошуваат фискалната кондиција на земјата. Затоа до крајот на годината во Буџетот ќе недостасуваат околу 500 милиони евра кој или треба да бидат позајмени или некој јавно добро да биде продадено. За 250 милиони евра од унгарскиот кредит кој се однесуваат за компаниите не знаеме согласно кој критериуми беа распределени, а Владата ги крие компаниите кој ги добиле субвенционирани кредити како змија нозете. Направена е класична дисторзија и дискриминација на пазарот затоа што голем дел од компаниите не добија субвенционирани средства, а ќе платат комерцијални кредити за потребите на своето работење. И на ова силно укажува при носење на буџетот. Едноставно не може да се кријат компании кој добиле субвенционирани кредити затоа што субвенционираната камата ќе ја плаќаме сите ние, граѓаните на оваа држава. И дополнително се уште не сме ги виделе индикаторите за успешност преку кој ќе се цени успешноста на оваа мерка. Се потврди тезата дека од аспект на понуда ниту Буџетот, а најмалку овој ребаланс не нуди ништо ново, оригинално и различно. Се потврди тезата дека вака скроените буџети на ребаланс носат нови ризици и се фактор за макро економска потенцијална дестабилизација. Додадена вредност нема и се влегува во зголемена неизвесност и ризици со милијарди евра задолжувања. Ја носите државата во должничко ропство. Се потврдува тезата дека главните индикатори особено приходната страна но и на расходната страна нема да се исполнат заради системските слабости, заради не ефикасноста на Владата, но и заради изборната година. Овој ребаланс е признание за сите погрешни предвидувања во основниот Буџет. Се потврди тезата дека во ваква економија лошо скроениот и погрешниот Буџет со исклучување на сите релевантни и меѓународни институции и со прекршување на основните и договорени фискални правила не претставува решение, помош, туку проблем и извор на кризни ситуации. Реализацијата на капиталните инвестиции е очајна. Нешто што беше силно најавувано од страна на Владата. Имаме единствено движење по инерција на претходно отпочнатите проекти и ништо друго. Или народски кажано митот за ефикасно владеење на ВМРО-ДПМНЕ се сруши како кула од карти. По сите основи, во сите области имаме целосна стагнација и не ефикасност во менаџирањето на институциите. Ваква слаба реализација на капиталните р5асходи и проекти е очекувана последица од една година неработење и само гола пропаганда. Суштински промени се ургентни затоа што за една година ние не научивме што работи и како му поминува работниот ден на вицепремиерот Љупчо Димовски затоа што вицепремиерот за политички систем во Владата Стоилковиќ единствено нешто е што видовме е промоција на српскиот свет во нашата држава. Затоа што дигиталната трансформација се претвори во дигитална стагнација. Затоа што министерот за култура и туризам го претвори министерството во Министерство за авантуризам. Јавашлук на државна сметка по сите основи, затоа што министрите од ЗНАМ се во Владата за секој случај. Исто како оној за валијата на митингот што беше за секој случај. Министерот за правда ниту некој го видел, ниту некој го чул. Но затоа ќе губиме неповратни средства заради не спроведени реформи. Почитувани колеги начинот на донесување на Буџетот, а и овој Ребаланс се јасен показател дека ништо не сме научиле од историјата, дека немаме капацитет за промена на нашиот менталитет и за промена на начинот на кој ја разбираме власта. Најсилен показател за ова е одбивањето на амандмани на опозицијата за настраданите и повредените во пожарот во Кочани. И за зајакнување на системот за справување со пожарите во државата. И по однос на Кочани ја слушав дискусијата во Парламентот и никако не можам да разберам каква ви е оваа стратегија. Каков ви е овој пристап и кој вака ве советува. Овие семејства немаат ниту дом, ниту иднина, ниту мир. Нив им остана само болката. А вие наместо поддршка им понудивте молк и рамнодушност. Им нудите некаков маршалов план и економски развој на Кочани. Нив денес не им требаат маршалови планови. Нив им треба само човечки пристап и поддршка. и ако за ова не можеме да се обединиме и како луѓе и како политички партии не знам за што би се обединиле. И на крај ако државата не може или не сака да помогне да застане заедно со своите граѓани во вакви траорни моменти бадијала е таква држава. Ви благодарам.", "source_page": 28, "end_page": 29}
{"speaker": "Антонијо Милошоски", "raw_text": "Следна за збор е пратеничката Даниела Николова, повелете.", "source_page": 29}
{"speaker": "Даниела Николова", "raw_text": "Ви благодарам потпретседателе.", "source_page": 29}
{"speaker": "Антонијо Милошоски", "raw_text": "Ако може само да се сослушаме колеги. Ви благодарам.", "source_page": 29}
{"speaker": "Даниела Николова", "raw_text": "Благодарам потпретседателе. Почитувана јавност, почитувани колеги секој буџет треба да биде одговор на потребите на граѓаните. но овој ребаланс како и самиот Буџет за оваа година јасно ја покажува смерницата по која се движи политиката на оваа Влада, а тоа подразбира повеќе задолжувања, зголемен дефицит, зголемени ставки на стоки и услуги, купување на возила и на мебел. Буџетот за 2025 година, како и овој ребаланс јасно укажува на тоа дека Владата не води грижа за граѓаните. изгубеноста помеѓу она што го ветуваше и некадарноста тоа да го реализира се гледа сосема јасно во оваа измината година. Предупредувавме дека Буџетот за 2025 година треба сериозно да ги загрижи граѓаните. а ребалансот го потврдува токму тоа, дека бевме во право. Она што може да се забележи е дека јавниот долг расте. Постојано имаме нови задолжувања, сомнителни заеми, договори кој што го заобиколуваат Собранието, јавноста, експертите. Јавниот долг сега надминува 62% од бруто домашниот производ. Овој ребаланс јасно укажува дека проекциите на оваа Влада биле погрешни и дека економијата ни била во целосен застој. Владата ветуваше раст на бруто домашниот производ од 3,7, иако беше предупредувана дека тоа е премногу оптимистички. Ребалансот го потврди тоа. Па затоа самата Влада мораше да си го коригира бројките. Дефицитот од 4% е над законскиот лимит. Македонија е единствена земја во регионот која во 2025 година не планира фискална консолидација, односно фискалните правила и понатаму се прекршуваат. Да потсетам во изминатите 7 години Владата на СДСМ успеа да го намали буџетскиот дефицит на 3,6% и да го намали јавниот долг на 55%. Да не заборавиме дека сето тоа беше постигнато во време на сериозни светски кризи и помина со остри критики на тогашната опозиција. Овој Ребаланс на буџетот не е ништо друго туку обид на Владата да го прикрие сопствениот неуспех. Тоа станува сосема очигледно низ неколку моменти. Во буџетската каса влегле помалку приходи од очекуваното што покажува дека економијата е во исклучително лоша состојба. Владата планира да наплати 70 милиони евра од неданочни приходи, а до мај има наплатено едвај 37%. Се поставува прашањето како планира да го надомести остатокот. Одговорот е со тоа што ќе ги исцеди профитабилните јавни претпријатија наместо тие пари од нивниот остварен приход да се реинвестираат во јавност Владата ќе им го одземе и ќе ги користи за краткорочни политички цели. Исто така посегнува и по добивката на Народна банка која што треба да се чува како резерва. Инфлацијата изнесува 3,7% и не се очекува во наредниот период да опадне. Се кратат субвенции и социјални трансфери во вредност од 30 милиони евра. Тоа се пари кој што требаше да одат кај земјоделците, сиромашните, ранливите категории. Иронијата е дека трошењето за стоки и услуги се зголемува исто така за 30 милиони евра. Значи додека народот тоне во сиромаштија функционерите ќе се луксузираат. Зголемување од 35 милиони евра за ПИОМ не е добра вест како што тоа сака да го прикаже оваа власт. Тоа значи дека придонесите не се наплатуваат, дека пензискиот систем е нестабилен и дека Владата нема стратегија како да го одржи. Доколку ова продолжи нема гаранција дека пензионерите ќе можат редовно да се исплаќаат. Ако знаеме дека сме во изборна година и дека Владата одбива да седне на масата со работниците и со работодавачите за да се договорат за растот на платите тогаш е сосема јасно дека зголемената ставка на плати се однесува на партиски вработувања и минимални зголемувања како поткуп кој треба да ја надомести изгубената доверба во власта. Се кратат субвенции за фирми, поддршка за мали, средни претпријатија, инвестиции во тирзовите. Странските директни инвестиции паднаа за 65%. Капиталните проекти засега остануваат само на хартија. До мај нивната реализација едвај една петина од тоа што е планирано. Сето ова покажува дека овој Ребаланс е доказ дека Владата нема план, нема капацитет, нема компас за своето постапување. Нема план за продуктивност, не4ма реформи. Само административни корекции додека народот живее во сиромаштија. Потрошувачката кошничка достигнува 65 илјади и 328 денари, а минималната плата останува иста. Околу 50% од трошоците одат на храна, комуналии и хигиена. приватната потрошувачка е во пад. Граѓаните трошат помалку и тоа не затоа што сакаат да штедат, туку затоа што финансиски се немоќни да ги задоволат основните потреби за живот. Каде е животот кој Владата им го ветуваше на граѓаните пред една година. Веројатно не е во петте потрошувачки кошнички кој ги најави премиерот. Ниту во мерката даноци за немажени и неженети која поради силата на глупоста и дискриминацијата која што беше во неа, а која го активираше притисокот на јавноста тој реши да ја повлече и да ја сведе на невкусна шега. Останува неодговорено прашањето ако народот не троши, ако фирмите не инвестираат и ако државата има погрешни предвидувања, тогаш кој ќе ја движи економијата. Почитувани, сите ќе го паметиме 16 март 2025 година, денот кога згаснаа 62 животи. Денот кога констатиравме дека се повредени над 200 млади луѓе. Тоа беше момент на колективна траума и на огромна загуба. Денот кога се потврди дека системот не функционира и затоа мора да се стават настрана сите политички интереси и сите заедно да се свртиме прво кон семејствата на загинатите и на повредените на кој им беше неопходна помош во најтешкиот период од нивниот живот. А потоа и она што значи одговорна држава за своите граѓани. Со таа цел поднесовме амандмани кои владејачкото мнозинство и Владата без образложение ги одбија. Таа морална постапка не можам никако поинаку да ја оценам освен дека ниту ја разбирам ниту ја оправдувам. Нема никакво оправдување да тврдиш дека нема пари во Буџетот за помош на настраданите и нивните семејства. Нема разбирање за тоа дека си во позиција да помогнеш, а не го правиш тоа. Исто како што нема оправдување, одбивањето на амандманот кои се однесуваше на подобрување на капацитетите за справување со пожари односно за нова опрема, повеќе пожарникари и повисоки плати за нив. Овие амандмани беа човечки, а Владата ги одби без никаков издржан аргумент. Но, тоа одбивање значеше не кон целата заедница која е во болка и страдање. Ова е морално не прифатливо, ова беше дистанцирање на власта од сопствениот народ. Почитувани, овој ребаланс на Буџетот е огледало на реалноста. А таа реалност ни кажува дека економијата се движи по инерција, а не со план и визија. Дека граѓаните трошат помалку затоа што животот станува скап. Овој ребаланс не е економска стратегија, тој политичко признавање на економскиот пораст. Младите заминуваат, работници нема, човечкиот потенцијал се троши. Не поради тоа што луѓето не сакаат да живеат тука, туку затоа што не ја гледаат иднината. А таа иднина ја ветуваше оваа Влада на секој свој настап по изборниот период пред само една година. Токму поради тие лажни ветувања граѓаните очекуваа пресврт, очекуваа визија, силен економски сигнал. Граѓаните добро се сеќаваат на ветувањата. 250 милиони евра капитални инвестиции уште првата година. Намалување на јавниот долг, никакво задолжување. Ќе штедиме на луксуз. Ќе инвестираме во народот. Но, што добија? Мерки кои директно влијаат на гласачкото тело пред изборите, наместо на долгорочни економски развојни проекти. Зголемени резерви во изборната година и раст на не транспарентни договорни услуги кои отвораат можност за политички манипулации и не продуктивна потрошувачка на јавни средства. Наместо за јасни програми и проекти. Наместо визија имаме политички маркетинг. Наместо инвестиции имаме купување на избори, наместо развој имаме стагнација и зголемен долг. Овој Буџет е алатка за надградување на партиските кадри и партискиот апарат на ВМРО ДПМНЕ. Благодарам.", "source_page": 29, "end_page": 30}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Следен за збор е пратеникот Љупчо Николовски, повелете.", "source_page": 30}
{"speaker": "Љупчо Николовски", "raw_text": "Почитуван пот претседател Милошоски, почитувани пратеници, почитувана јавност. Дозволете во рамки на оваа дебата за како што сите констатираме нај стратешкиот документ во државата кои што го носи Собранието, а е нај битен за граѓаните. Тоа е Буџет, во овој случај и ребалансот да го искоментирам без да навлегувам во општите детали кои што беа веќе кажани околу самата структура за тоа дека е популистички изборен, од каде доаѓаат дополнителните средства, за што се наменуваат. Сите оние, отсуството на поддршката на клучните економски сектори итн. Без овие средства да бидат вметнати во програмите односно најголем дел да се трошат за стоки и услуги и не продуктивни трошења особено пред избори да го коментирам делот кои што се однесува на една стапка која што за прв пат се случува на ребаланс. Да бидат намалени субвенциите, односно да биде намалена поддршката на земјоделците конкретно со факти во програмата за финансиска поддршка. Тоа ако го анализираме народот со факти не се случило во ниту еден период, ниту во една година. И секогаш со ребалансот во делот на финансиската поддршка се додавачи дополнителни средства. Ова е прв исклучок, прва Влада која што крати со овој ребаланс на земјоделците, односно крати на субвенциите. И како изгледаат бројките кога ќе ги погледнете. Ако знае Владата да се фали со реализација на 8,3 милијарди денари во финансиска поддршка минатата година или 2023 година која што исто така е завршена во делот на финансиска поддршка со 8,2 милијарди. Значи постојано зголемување на поддршката во делот на земјоделството. 2023 година е без програми кои што оваа Влада ги укина во 2024 година кои што беа плус средства за земјоделците. И со драстично намалена во 2024 година поддршка од ИПАР. Заради тоа што ориентацијата на Владата не е кон Европската Унија и користењето на европските фондови. Па следствено на тоа и се намали поддршката и реализацијата на ИПАР програмите на не повратните средства. Од 8,3 со овој ребаланс во кратењето кое што го имаме, имаме Буџет од 6,7 милијарди што никогаш не се случило да како што кажав со еден ребаланс се крати токму на земјоделците. Тоа се околу 30 милиони евра помалку средства од претходните две години кои што беа завршени како поддршка во делот само на една програма тоа е програмата за субвенционирање на земјоделците. Од една страна слушаме заостанати субвенции не исплатени итн., а од друга страна кратиме на овој дел. Па како ќе биде сервисирани и како ќе бидат исплатени, а се уште не се. Да потсетам се уште не се исплатени дополнителната поддршка за одредување на опции. Се уште не исплатена дополнителната поддршка за 2024 година за одгледување на кози. Дополнителната поддршка за градинарите во Струмичко не е исплатено. Врие во Преспа заради тоа што за 2024 година не се исплатени трите денари за дополнителна поддршка за предадено јаболко. И ќе зборуваме и за намалените и за укинатите програми, меѓутоа имаме долгови кои што се од 2024 година, година кога комплетно оваа Влада го завршува Буџет и не ја заврши со комплетна исплата на субвенциите. Не само што се крати на овој дел на програмата за директна поддршка туку постојано слушам овие денови една манипулација и таа проверува постојано. Постојано се вадат некој бројки кои што се манипулативни, затоа сакам да биде разјаснето. Да, се крати во делот на земјоделството околу 500 милиони, а се додава во програмата на рурален раст. Но, каква е реалноста и какви се бројките во истите овие 3 години во програмата за рурален развој која што треба да биде впрочем инвестициска која што постојано треба да се зголемува и каде што поддршката треба да расте. Ако во оваа програма во 2023 година сме имале една милијарда и сто милиони. Еве ја програмата, во оваа програма сме имале една милијарда и сто милиони. Во 2024 година имаме 1 милијарда и 348 милиони денари, над 20 милиони евра. Во 2025 година, првата програма носена од ВМРО ДПМНЕ од оваа Влада, нај инвестициската програма која што треба да се поддржува и да се зголемува. Еве износ од 271 милион денари. Значи, за 5 до 6 пати намалена поддршката односно вкупниот износ на програмата за рурален развој. Каде што се поддршката на младите земјоделци, на жените земјоделки, за набавка на механизација, за набавка на трактори, за системи за наводнување, за сите инвестициски мерки, не пари директно за субвенции, туку пари за инвестиции. Ако била 1 милијарда и 300 милиони пред 2 години, оваа година оваа програма е 287 милиони. И денеска слушаме како пратениците од власта се фалат, не кажуваат дека се крати на субвенции, ама кажуваат дека се додавале пари во програмата за рурален раст. Меѓутоа реалноста да се знае, оваа програма ја кратите на почетокот на годината од 1 милијарда и 300 на 270 милиони денари. и сега се додаваат 400 милиони. И со овие 400 милини ова ќе биде износ, скратен за половина од вкупните средства кои што или ако ја земете 2023 година или 2024 година биле обезбедени од страна на Владата на СДСМ. За половина, односно за околу 100% се крати програмата за рурален развој каде што се сите инвестициски мерки. И тоа сака тука да се изманипулира, да се читаат бројки што ни дале од парламентарен институт дека оваа програма се зголемува. Прво ја намаливте за 6, 7 пати па се зголемува за 400 милиони денари. И повторно ќе биде на половина од износот кој што го обезбедувал СДСМ. Дополнително на тоа кратите на земјоделците во износот на субвенциите што за прв пат се случува да потенцирам повторно со ребаланс да биде скратени овие средства. Ако одиме понатака, другите програми кои што ги менаџира Владата или министерствата се укинаа, за секогаш. Програмите за малите земјоделци, заради тоа што вчера слушам изјава на премиерот како кажува дека, еве сега ќе даваме поддршка на вистинските земјоделци итн. И се претставува нешто што во реалноста го нема. Дека имало некој нов модел. Новиот модел на субвенционирање почитувани, вие го укинавте. И ова кратење на средства од 8 на 6,7 милијарди, граѓаните и земјоделците треба да знаат е заради тоа што во последните 2 години со новиот модел кои што во партнерски односи со земјоделците беше креиран, договоривме и се реализираше за прв пат од постоење на платежна агенција и за програмите до крајот на годината да бидат исплатени првите 30%. И така е по директива и сите регулативи на Европската Унија. 30% да бидат исплатени до крајот на годината, а остатокот да биде евидентирано производството, да биде докажано производството, најголемите критики кои што беа насекаде во јавноста. Тоа мора да се укинува, се укинува моделот во кои што беа фаворизирани стратешките култури на државата. И ова значи дека земјоделците до крајот на годината нема да добијат 30% поддршка од програмата за субвенционирање. И затоа се крати сега со ребалансот. Заради тоа што го укинавте моделот, нема нов модел, продолжувате по стариот популистички модел и земјоделците за прв пат нема да добијат 30% авансна исплата. А што ви пишува во програмата за 1198 дека 180 милиони евра ќе бидат поддршката за земјоделството, 180. На пола нема од ова да се реализира ако кратиме на субвенции 30 милиони евра, ако половина од програмата за рурален развој е скратена, ако се укинати програмите за малите земјоделци кои што беа како Буџет надвор од директните субвенции и тоа до 5 до 10 милиони евра. Само за малите земјоделци како најголема реформа во визија што сме ја имале и која што е успешно заради тоа што од нула за три години успеавме да регистрираме над 4 илјади мали оператори со храна. Меѓутоа што е доказ? Дека вашата политика не е кон малите земјоделци туку кон големите. Една друга одлука на Владата, тоа е оваа одлука. Тоа е уредбата која што ја имате донесено за поблиски критериуми за директните плаќања за субвенциите каде што лимитот кои што го воведовме во 2018 година, а кои што претходно во ваше време повторно го немаше. Имаше фирми кои што добиваа по 2 по 3 по 5 милиони евра субвенции. Во 2018 година решивме да тој износ биде 18 милиони денари за да има за помалите повеќе пари. Вие ја продолжувате сега таа стара истата политика на Груевски, да нема лимит за големите. До сега 10 милиони евра наместо кај малите со тргањето на лимитот кое што е направен со оваа уредба од оваа година, каде што го нема веќе 18 милиони денари туку еден милион евра е лимитот. Што значи големите компании кои што имаат поголеми површини итн., ќе добијат повеќе. А претходно колку да беа големи тие добиваа максимум до 18 илјади денари така како што е во сите европски земји така како што го развиваат модемот на земјоделство сите напредни и членки на Европската Унија. Меѓутоа вашата поплитка не е за малите, затоа денеска се крати. Чесно е да се каже на земјоделците дека до крајот на годината нема да добијат 30% предвремена авансна исплата. Заради тоа што го укинавте моделот, меѓутоа за големите да знаат дека ќе си добијат по милион, кои два милиони кои така натаму. Значи, без оглед нема да важат ограничување па дека колку да се големи компаниите максимумот што можат да го добијат од 18 милиони денари. сега ќе добијат толку колку што со овој тргнат лимит можат максимум да добијат, а тоа е 1 милион евра. ако ја погледнеме ИПАР програмата каде што не се врши никакво зголемување и тоа е факт, ИПАР не е во интерес на оваа Влада и на ова министерство. Факт е дека е добиено одма многу тешко писмо од Брисел и тоа писмо сите го имаме, во кое што се алармира за критичните точки заради тоа што системите во платежната агенција не функционира заради тоа што 136 луѓе од министерството заминале заради тоа што овие денови напуштија работа во платежната агенција клучните луѓе професионалци кои што работеа на ИПАР. Заради тоа што министерот еднаш вели дека 65% од ИПАР бил реализиран, а 60% треба да е 60 милиони евра, а втор пат вика дека 3 милиони евра се реализирани. Ете толку е интересот и посветеноста на не повратните средства. На она што земјата беше лидер во искористеноста на ИПАР два програмата. Катастрофа ќе доживееме со ИПАР три програмата. И тоа ќе го видиме низ бројки и веќе во писмото се вели дека Македонија не е лидер во спроведувањето на оваа програма. За жал целиот регион иде напред додека ние идеме назад. И Албанија која што минатата година доби суспензија за користење на ИПАР фондови денеска и се отвораат фондови од 1 милијарда не повратни средства. Ние наместо 1 милијарда и повеќе неповратни средства во земјоделството да обезбедиме и да се избориме па да збориме за модернизација на земјоделството. Ние денеска се задолжуваме со 6 или 7 милијарди евра. Идните генерации за спроведување на проекти надвор од европските правила. Ако една милијарда ни следи во земјоделството во една програма, тоа е програмата за субвенции. Може да претпоставиме во сите останати сегменти, сектори колку огромна поддршката која што можевме да ја добиеме доколку го продолжевме европскиот курс. Но, за тоа во друга прилика ќе има прилики во кои што и тоа ќе го зборуваме. Мене нема ниту една нова мерка и нема ниту една нова програма и не само што нема нова програма, него како што кажав укинати се низа на програми кои што денеска не ги гледаме и кои што беа дополнително во Буџетот секоја година. Она што исто е битно во една година немаме усвоено како Собрание и добиено ниту еден Закон. Ниту еден Закон во делот на земјоделството, единствениот Закон кои што се наоѓа на енер, тоа е Законот за земјоделство и во тој Закон единствената и нај крупната реформа што го тргате рокот од 30 јуни во оваа година за да се исплатат субвенциите од претходната година. Што значи се враќаме повторно на старото. Отвораме простор за субвенциите во наредниот период може да доцнат и да бидат исплатени по 3 и по 4 години. Во минатиот период поставив 2 прашања кои што се однесуваат на зелената нафта и на програмата за овошје европската мерка во градинките. После тие прашања конечно ги распишавте постапките. Меѓутоа денеска може да заклучиме дека како никогаш до сега наназад, еве денес нема договор за избор на оператор за зелена нафта. Што значи нема да има картички за зелена нафта земјоделците, нема да добијат во август. Пред почетокот на сезоната за сите култури како што било пракса во претходниот период, во август да се делат картичките. Нема свежо овошје по градинките, а веќе тоа што треба да се набави и нема да има овошје. Заради тоа што поминат е периодот на тие овошја. Уште нема договор за избор на оператор, иако крајот на јули почнуваше почетокот на реализација на оваа програма. еве сме крај на јули повторно нема свежо овошје за децата во градинките итн. Но, она што е клучно беше најавена сериозна модификација, министерот кажа сериозно ќе модифицираме се во програмата зелена и во програмата за свежо овошје. И во 2024 и во 2025 година, запирка не е сменето од програмата. Запирка, не сменето во јавниот оглас и ништо не е променето заради дези дејноста и заради немањето на нова идеја и што е тоа што треба да се прави. Едноставно се продолжува од политиките кои што претходно се коментираат, се критикуваат, се правеа криминални итн. Меѓутоа 10 милиони евра годишно благодарение на воведената зелена нафта од СДСМ добиваат земјоделците плус. Ништо не променивте и не само што не е променето туку и нема договор и тие нема да ги добијат картичките во август заради тоа што сите знаме кои се роковите и да се изберат, заврши постапката, да се избере оператор итн. Доцни аплицирањето, никогаш до 15 август не траело аплицирањето, меѓутоа системите не функционираат, денес во министерството не функционира. Многу работи смислено не функционираат, сапот не работи во платежна агенција. И тоа на тоа Брисел се чуди. И на многу други сегменти кои што се крајно дискутабилни и кои што доведуваат до помала искористеност на европските фонтови. Но, и до помала реализација на програмите сега. Бидејќи немаме договор за зелена нафта, нема договор за свежо овошје, доцни исплатата на дополнителната поддршка за овците за козите, за градинарите во Струмичко, за јаболката итн. И да не збориме за рекордни цени за кој што некој сака да збори, кои што ги имаме во целиот овој период и точно може да се споредат. Ова безидејност и заради тоа што нема комуникација со земјоделците, нема Совет за земјоделство уште формирано министерот во рамки на Владата, нема под секторски групи и затоа и нема никаква нова мерка или нова програма, односно имаме само укинување на постојните мерки, намалување за кравите од 12 на 8 илјади, укинување на мерката за предадено, заклано јагне во кланични капацитети, укинување на програмата за мали производители од храна каде што имаме 4 илјади нови оператори што се бренд на се што е македонско и македонските винарии и македонските производители на кашкавал, на сирење, на џемови, на ајвар, на сето она што стана познато и благодарение на оваа реформа, може да се продава од праг. Е сега тие оператори не добиваат поддршка и тие програми се укинати, им се вели дека имате програми во другите мерки каде што има сосема други небулози кои што се направени. Пример, во програмата за да аплицирате за мала винарија се бара да имате и сок и таква утка е направена, меѓутоа да кажам една паралела, ако во една година се регистрираа во 2023-та 99 винарии и вкупниот број на мали семејни винарии е 250 и нешто, од периодот 01 јули, еве на 24 јуни се направи Владата, 01 јули да го земеме до денеска, до денеска има само една нова мала семејна винарија регистрирана во државата. Тоа говори за отсуството на поддршка кон лозарите кои што треба да преминат во мали оператори со храна, односно мали винарии и отсуство на визијата и едноставно се она што било претходно ако може да го укинеме, да го укинеме. Абе дајте да го продолжиме тоа што е добро за тоа што ништо не почнува од некој од нас. Сите добри политики на било која Влада, треба да бидат продолжени и да бидат надградени. Овде немаме ништо ново, овде нема ниту една нова програма, односно имаме укинување на многу други програми. Затоа поднесовме амандмани, а нема слух за никој од тековните амандмани кои што беа, за да се врати поддршката на кравите на 12 илјади, за да ја вратиме мерката за предадено јагне, за да има дополнителна поддршка за пченицата итн. Она што исто е битно кога збориме за откупните цени е сериозното намалување на откупните цени во целиот овој период. Оризот ако во последната година на СДСМ се продаваше и откупуваше за 40 денари, денеска е за 26 денари. Годишниот извештај на единствениот земјоделски пазарен информативен систем говори за точните бројки, не да ги измислуваме, дека откупот на пченицата во 22-ра година бил 17,65, а денеска е 10 или 12 денари. Откупот на оризот е таков како што е, но и на многу други земјоделски производи, што говори за погрешните и поразителни политики на оваа Влада. Благодарам.", "source_page": 30, "end_page": 33}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е пријавен пратеникот Малиша Станковиќ, повелете.", "source_page": 33}
{"speaker": "Малиша Станковиќ", "raw_text": "Благодарам почитуван потпретседателе. Почитуван колега само околу неколку работи, бидејќи имавте долг говор од 20 минути, го образложивте она што вие сметате дека требаше да се образложи од ваша перспектива. Јас само да ве потсетам дека вие бевте министер кој што во 2024-та година ја остави состојбата да имаме две јавни претпријатија каде што не се исплаќаа по 3 до 4 месеци плата АД Водостопанство и Македонски шуми. Вие бевте министер кој што во сопствениот буџет немаше предвидено плата за последниот месец од тековната година за сите вработени, вие бевте министер кој што не ги плаќаше редовно членарината во меѓународните организации, па сега мора истите да се плаќаат. Вие бевте министер кој што имаше над 1,5 милијарди заостанат долг од субвенции и меѓу другото ова за кое што вие сега се фалите дека сте имале дополнителни програми, јас само да ве потсетам дека во цела Европа постојат само две програми во делот на земјоделие, директните плаќања и рурален развој, а она што вие го викате дополнителни програми е предмет на истраги, бидејќи ќе треба да образложите како тоа се ставани средства во буџет кој што после вие самоиницијативно, без одлука на Влада, ги распоредувавте, без разлика каде и за што знаете дека има и ревизорски наод, така да многу некако храбро се фалите околу работа која што е и малце во една друга насока однесени, тоа вие многу добро го знаете. За реалност да знаат земјоделците е следна, а тоа е дека во делот на Министерството за земјоделие со овој Ребаланс се зголемува за 22 милиони денари имаме зголемување, а во делот на Платежната агенција имаме зголемување од 1,2 милиони денари. Меѓу другото за ова што зборувате дека се намалени субвенциите, да одиме со апсолутни цифри, а состојбата е следна: 6,9 милијарди грубо беа субвенциите во 2024-та, со Ребалансот откако ние дојдовме на власт се зголемија на 8,2 милијарди, за да можеме оној долг на заостанати субвенции веднаш да го надополниме. Тогаш ако се сеќавате, инвестиравме со првиот Ребаланс 1,2 милијарди денари за да ги покриеме загубите кои што вие ги правевте и тоа го направивме и затоа сега имаме состојба од 7 милијарди денари, значи повторно и со овој Ребаланс остануваат повеќе средства него вие што имавте во цела 2024-та година предвидени. Така да, ја не гледам каде вие тоа го наоѓате сега дека ние кратиме од средствата. Точно е дека се скратени, не се веќе 8,2 милијарди, бидејќи ние моравме тогаш со тој Ребаланс да ги зголемиме, за да го вратиме долгот кој што вие ни го оставивте како министерство. Многу некако храбро излегувате со бројки и цифри и јас истите во реалноста се невистинити. Благодарам.", "source_page": 33, "end_page": 34}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам многу. За контра реплика пратеникот Љупчо Николовски, повелете.", "source_page": 34}
{"speaker": "Љупчо Николовски", "raw_text": "Почитуван колега. Првин за програмата за малите, заради тоа што ги укинавте, да, ја укинавте поддршката и може да си правите какви сакате истраги, има ревизорски извештај. Не сте го прочитале што содржи тој ревизорски извештај, меѓутоа треба да ги погледнете и европските програми и сите процедури како се креираат програмите, како се реализираат и оваа програма за која што највеќе се гордеам, заради тоа што најголемата реформа за продажба од праг, за нови 4 илјади оператори со храна и за никнување на македонските производи насекаде низ целата држава и тоа денеска се гледа, и тоа е најголема гордост, меѓутоа од не знам какви причини, еве ги укинувате. Што се однесува до субвенциите, до тие заостанати субвенции, 4 решенија има оставено СДСМ задоцнети субвенции од 2021-ва година, 3 милиони денари се заостанатите субвенции, а не 300 милиони евра како што ги оставивте вие во 2018 година кога дојдовме на власт.", "source_page": 34}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Следен за збор е пратеникот Благој Бочварски, повелете.", "source_page": 34}
{"speaker": "Благој Бочварски", "raw_text": "Благодарам почитуван потпретседател на Собранието. Почитувани колеги пратеници, денеска е ден за дебата на пленарна седница по однос на предлогот на Ребаланс на буџетот за 2025-та година предложен од страна на Владата. Влада која најавуваше нов концепт на работа, нов модел, повисоки плати во јавниот и приватниот сектор, за образованието и за здравството. ветуваше намалување на јавниот долг и на дефицитот, раст на капиталните инвестиции, повисок животен стандард. Веќе една година како ВМРО ДПМНЕ е на власт, се уште не гледаме реализација на се она кое што толку храбро и ревносно го најавуваше на минатите парламентарни избори. Но денес според сите релевантни статистики, платите стагнираат, нема пораст на минималната и просечната плата, а инфлацијата ја намалуваа куповната моќ на граѓаните за 20%. Тоа значи дека за 20% помалку може да купат граѓаните денеска во маркет, односно отколку тоа што можеле да го направат пред ВМРО ДПМНЕ да дојде на власт. Прво лани критикувавте дека морало да се прави Ребаланс многу рано, односно веднаш по доаѓањето на ВМРО ДПМНЕ на власт, дека Буџетот тогаш бил нереален, дека недостигале пари, а веќе денеска, оваа година 2025-та година уште порано од лани правите Ребаланс на буџетот што само по себе говори дека лошо сте планирале или можеби лошо го реализирате Буџетот за 2025-та година кои што ќе повторам дека е Буџет на оваа Влада. Прв Буџет кој што го направи оваа Влада и за кој што премногу рано или уште во месец јули се прави Ребаланс на буџетот. Политички гледано не слушам дека денеска дискутирате дека некаде недостигаат пари, а дефакто, бидејќи само по себе ова говори дека го правите Буџетот, Ребалансот многу рано, само по себе говори дека недостигаат пари во многу ставки, но денеска сте власт и денеска е многу нормално да овде вашите дискусии се сведени на минимум. По однос на буџетскиот дефицит, една од темите за кои што сакам да говорам, во програмата за работа на Владата на ВМРО ДПМНЕ велите дека буџетскиот дефицит ќе го донесете на ниво под 3% од БДП. И сега она кое што го предлагавте во програмата за работа на Владата, денеска еве 2025-та година, една година од доаѓањето на власт, веќе говори дека во самиот Ребаланс на буџетот дека дефицитот ќе биде зголемен на 4%, односно дека дефицитот е 4%, а ветувавте дека ќе го намалите под 3%. И ова е уште едно неисполнето ветување во делот на економската сфера кое што го ветуваше ВМРО ДПМНЕ, а денеска се работи сосема спротивно. Значи ветувавте намалување на задолжувањето, гледаме дека има зголемување на задолжувањето. Ветувавте намалување на дефицитот, имаме зголемен дефицит. Велите дека имаме раст од 3%, дека сме трети или четврти во Европа во економијата, но инфлацијата денеска е 3,7%, во еден извештај се вели дека е побавно спуштањето на инфлацијата во Македонија отколку во земјите во Европска Унија или веројатно и таму во тој извештај и во оваа мерка и во оваа ставка на инфлацијата сме веројатно трети или четврти, но трети или четврти најлоши во Европа. Во однос на јавниот долг, Владата во својата програма за работа најави дека ќе преземе мерки за фискална консолидација исто така со цел земјата да ја врати, патеката на умерено задолжени држави, понатаму на серија на прес конференции обвинувате дека претходната Влада се задолжувала со дополнителни финансиски средства, но денеска веќе гледаме дека Владата веќе не задолжи за една милијарда евра од Унгарија и најави преку Британскиот договор за уште 6 милијарди евра, што значи дека оваа Влада е рекордер по задолжувањето за само една година. Во овој Ребаланс дополнително најавувате и дополнителни 500 милиони евра задолжување нешто што покажува дека процентот на јавниот долг веројатно ќе се зголеми и над 65%. Сакам само да потсетам дека СДСМ ја предаде власта во 2024-та година со јавен долг од 55% кога вие тогаш велевте дека тоа било крајно лоша економка состојба, а денеска веќе е 62,4%, што значи за една година за 7 или 8 процентни поени од БДП го зголемивте задолжувањето на секој еден граѓанин во државата и тоа е спротивно на сите ветувања кои што ги дадовте. Од она што се гледа дека има продолжување на праксата на проектирање на максимални граници на големо трошење, можеби најголемо од независноста на Македонија до денеска, според податоците на Народната банка во однос на последниот квартал 2024-та година, дополнително странските директни инвестиции се намалени за 261 милиони евра, значи од 397 на 135 милиони евра или за намалени странски инвестиции. Понатаму во Буџетот не гледам дека се проектирани парите за големиот проект за пругата север-југ, односно по Коридорот 10 за кој што најавивте дека ќе започне со реализација најпрвин во септември месец за оваа 25-та година, па понатаму имаше најава од министерката за финансии дека би започнала септември или октомври 2026-та година. Понатаму, не гледаме пари за финансирање на нов експресен пат Кочани-Делчево или на пример за Радовиш-Струмица, Струмица-Ново Село, Битола-Ресен, Чашка-Прилеп, итн, се ова се проекти кои што ги ветувавте во вашата програма за работа на Владата. Понатаму, сакам да дискутирам во насока на предлог Буџетот по однос на општинските проекти кои што исто така ги најавивте, локалните проекти за изградба на патишта, водоводи, канализации од Унгарскиот кредит, патем речено се уште чекаме да ги видиме оние 250 милиони евра секоја година кои што ги ветувавте и како пијар кампања се однесуваше ВМРО ДПМНЕ и колегите пратеници дека секоја година, односно за 4 години, тоа се 1 милијарда евра ќе се инвестираат во локални патишта за општините, и тоа 100 милиони евра минатата година, бидејќи беше половина година, а 2025-та, 6-та, 7-ма, 8-ма година постојано ќе се зголемува инвестицијата, инвестициите во општините за 250 милиони евра годинашно. Но она кое што и лани говоревме дека е пре напумпано како ставка, како бројка и како една пијар кампања, се докажа како точно и тоа кое што го говоревме навистина беше така. Односно реализиравте за 2024-та година 0 денари од оние кои што ги најавувате 100 милиони евра за локални проекти во делот на водоводи, канализации и локални патишта, итн во општините, а од 2025-та година најавените 250 милиони евра ги сведувате во овој Ребаланс на буџетот на 115 милиони евра за до крајот на оваа година, но она кое што се гледа реализацијата навистина е слаба и до овој момент и очекуваме дека до крајот на годината можеби и повторно ќе бидат скратени и овие 115 милиони евра. Најавувавте раст на економијата преку големи проекти кои ќе бидат мотор на економијата, но еве ги бројките, помина половина од годината, а капиталните инвестиции некаде се над 28% и ова е најниско ниво кое верувам дека никој не можеше да го предвиди во делот на реализацијата на капиталните инвестиции. Ако се по овој тренд на реализација на капиталните инвестиции, до крајот на годината не очекувам дека ќе се реализираат повеќе од 50% од она кое што го предвидовте со Буџетот за 2025-та година. Понатаму, ќе продолжам да искоментирам неколку ставки во овој Буџет. За привремени вработувања во Буџетот за 2025-та година предвидувате 306 милиони денари, а сега со овој Ребаланс дополнително ги покачувате на 367 милиони денари, односно пред избори веројатно ги зголемувате на ставката за одредени привремени партиски вработувања пред локалните избори. Ова е за 2 милиони евра повеќе за вработувања во однос на Владата која што ја предводеше СДСМ и во тој Буџет за 2024-та година. Ставка стоки и услуги, зголемувања на 74,1 милијарда денари во споредба со таа Влада на СДСМ покачувања од 9 милијарда денари, договорни услуги покачувања од 8 милијарда денари во споредба со претходната Влада на СДСМ и последниот Буџет во 2024-та година. Социјални надоместоци намалување за околу 7 милиони евра за најранливите категории на граѓани. Купување возила зголемена за 3 пати во однос на 2024-та година.", "source_page": 34, "end_page": 35}
{"speaker": "Антонијо Милошоски", "raw_text": "Дозволете само кратко нешто да кажам. Извинете не ве прекинувам. Пред 18 часот бидејќи е, само да искористам време да не помине тој рок врз основа на член 74 став 5 да известам дека ќе работиме и по 18 часот. Извинете, времето ви е запазено.", "source_page": 35}
{"speaker": "Благој Бочварски", "raw_text": "Во ред, благодарам. Понатаму, купување возила зголемено за 3 пати во однос на 2024-та година, капитални расходи, иако е и релевантно во оваа анализа да дискутираме имајќи во предвид дека во последните неколку години проекциите се движат во некои слични бројки, но она што загрижува е дека оваа година реализацијата е очајна на капиталните расходи. Така што овде може Владата и да предвиди не 770 милиони евра, може една милијарда евра да предвиди за капитални расходи, но гледајќи го ова кое што денеска е реализирано, еве со крај на седми месец, вашиот податок од Министерство за финансии говори дека се реализирани само 220 милиони евра или нешто помалку од 29%. Рамномерен регионален развој, намалување на средствата на половина што значи веројатно дека полека оваа институција која што навистина беше суштинска значајна за општините ја губи својата функција бидејќи кои што се намалени сами по себе говорат дека оние општини кои што се послабо развиени и оние општини кои што се посиромашни, во посиромашните региони нема да можат да добијат повеќе средства за да дополнително се развиваат и да ги достигнат оние поразвиените. И самата Методологија од унгарскиот кредит говори дека она кое што го направи ВМРО ДПМНЕ и новата Влада е дека методологијата за распределба на средствата по општините ја распредели само по и единствено по Методологија по глава на жител што значи најголемиот дел на средствата ќе одат во големите градски средини, а онаму каде што реално има потреба од развој на инфраструктурата и поддршка на граѓаните средствата се кратат. Во образованието, намалување за три пати за реконструкција на основни училишта, реконструкција на средни училишта исто така има намалување за два пати. Изградба на училишни спортски сали нула денари, реконструкција на студентски домови, намалување за 20 пати од Буџетот во 2024 година. Намалени финансиски средства за поддршка на македонското стопанство за 900 милиони денари и наместо да се мотивираат домашните компании оние кои што вработуваат и треба да продолжат да го зголемуваат бројот на вработените имаме овде една политика која што ги носи сите на лизгав терен сите овие компании кои што навистина очекуваат позитивни мерки и политики од страна на оваа Влада. Но затоа има 15 милиони евра за возила три пати повеќе од тоа што издвојувала претходната на СДСМ, за мебел исто така речиси два пати повеќе. Планирате да им ги земете околу 70 милиони евра на добрите или силните јавни претпријатија во државата, а со тоа им го нарушувате нивниот план за развој и инвестиции и некаква можност која што ја имаат за подобрување на услугите на граѓаните или ова значи дека ако некое јавно претпријатие работело добро и наместо со тие средства кои што им останале на сметката да ги можеби намалат услугите или да ги употребат тие средства за реинвестиции во тоа претпријатие, сега преку овој ребаланс на Буџетот и овој закон се најавува дека ќе им се одземат тие финансиски средства и со тоа, односно сите овие претпријатија кои што добро работеле кои што работеле со некаков профит домаќински работеле сега ги водите на терен да тие практично во идниот не работат на тој начин бидејќи средствата кои што им остануваат на сметка или ги планираат за инвестиции, некои односно Владата ќе им ги одземе. Почитувани присутни, почитувани граѓани, клучно прашање кое што сметам дека кое што треба да го поставиме сите овде, а и го поставуваат граѓаните е дали после една година власт на ВМРО ДПМНЕ подобро се живее. Дали цените во маркетите и во продавниците се стабилизирани или не. Дали имаме пониски цени на производите на пример на прехранбените производи, на овошјето, на зеленчукот, млекото и останатите производи, или практично сите овие производи се на удар на инфлацијата и тоа го чувствуваат граѓаните. На четиричлено семејство му се потребни денеска 65 илјади денари за потрошувачката кошничка. За храна му се потребни 24 илјади денари во месецот. За еден квартал за три месеци синдикалната кошница е зголемена за едно семејство за 2600 денари. Се крати на пензионерите на пензиите, 325 илјади пензионери речиси 75% ќе добијат помали пензии од септември заради оваа мерка и политика која што ја предвидува Владата. Затоа сметаме дека овој Буџет е нереален, не развоен, без можност за реализација на раст и на развој на економијата, на подобриот животен стандард на граѓаните. Затоа СДСМ и за овој ребаланс на Буџетот за овој документ предложи 160 амандмани со цел да и укажеме на Владата дека е потребно да се слушне гласот и на опозицијата, но низ дебатата увидовме дека најголемиот дел од тие амандмани, речиси сите беа отфрлени и затоа еве апелиравме дополнително со два амандмани кои што ги поднесовме едниот за Кочани, а вториот за поддршка за пожарникарите бидејќи се наоѓаме во еден таков временски период и секако во последните години кога навистина на пожарникарите им е потребна поддршка со комисиски амандмани побаравме да бидат поддржани од сите, подадовме повторно рака да за одредени теми за кои што навистина треба да имаме консензус дајте да донесеме заеднички решенија, одржливи кои ќе им помогнат на граѓаните. Но и за тие два амандмани кои што ги најавивме како комисиски амандмани беа одбиени од страна на мнозинството. Затоа сеуште цврсто верувам дека до колку има одредени теми на кои што треба да се обединиме, тоа се темите за поддршка на категорија на граѓани на кои што во одреден момент тоа е потребно и тоа треба и власта и опозицијата заедничко да го направат. Бидејќи очигледно не се најде доволно храброст, сенс, па и би рекол и доблест од страна на власта да инкорпорира барем дел од овие политики кои што ги предложи СДСМ и коалицијата токму поради тоа опозицијата предводена од СДСМ ќе гласа против овој ребаланс на Буџетот. Благодарам.", "source_page": 35, "end_page": 36}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е пријавен пратеникот Александар Јамалов, повелете.", "source_page": 36}
{"speaker": "Александар Јамалов", "raw_text": "Благодарам потпретседателе, почитувани пратеници, почитувана јавност, почитувани колеги. Почитуван колега Бочварски, ве слушав, ги слушав и вашите претходници, вашите сопартијци кои бевте власт 7 години заедно, 9 министри и други директори. Доста е со цинизам и сарказам. Значи се понашате како да не сте биле власт 7 години. Граѓаните пред една година ве казнија, тоа ви го кажав и на комисиската расправа. Имавте две прашања на кого е Буџетот. Буџетот е на граѓаните, ние го правиме за граѓаните и ќе биде за граѓаните, а на вашето клучно прашање дали граѓаните по една година власт на ВМРО ДПМНЕ и коалицијата, одговорот на тоа прашање ќе ви го дадат самите граѓани на 19 октомври, на локалните избори. Благодарам.", "source_page": 36, "end_page": 37}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За контра реплика е пријавен пратеникот Благој Бочварски, повелете.", "source_page": 37}
{"speaker": "Благој Бочварски", "raw_text": "Благодарам. Навистина ми е жал што во една дискусија од 15 или 20 минути репликата траеше неколку секунди. Се осврнавте единствено на тоа како тоа можеле пратениците од СДСМ да дискутираат бидејќи биле некогаш власт во минатото како тоа сега можеле да дискутираат. Јас сакам да ве прашам вас, уште ли ќе се вадите со тоа дека СДСМ била власт. Па веќе цела една година сте на власт. Дајте граѓаните очекуваат резултати. Кажете што ќе правите со инфлацијата, кажете како ќе го подобрите квалитетот на животот. За ова граѓаните ве избраа. Ве избраа и за многу други работи. Како пример за враќање на името итн. но ништо од тоа не направивте. И затоа очекуваат денес од вас да денеска резултати, не од пратениците од СДСМ или од опозиција. Благодарам.", "source_page": 37}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Следна пријавена за збор е пратеничката Дијана Тоска, повелете.", "source_page": 37}
{"speaker": "Дијана Тоска", "raw_text": "Благодарам претседавач. Почитувани колеги, почитувана јавност, парламентарното мнозинство на категоричен начин не го прифати секој амандман што беше предложен од Европскиот фронт. Од вкупно над 40 амандмани кои што ние ги доставивме не беа прифатени. Ги одбивте без ниту едно образложение, без една реакција, без ниту една почит за елементарните потреби на граѓаните кои што ги претставуваме. Одбивте регулирање на речното во Дебреште, Матејче, Отља и Липково. Проекти кои што се однесуваат на директен начин за безбедноста на граѓаните и превенција од поплавите. Со ова вие одбивте за безбедноста на населението. Одбивте изградба на основно училиште во Арачиново и регулирање на дворот во Лабуниште, не почитувајќи ги децата Албанци. Одбивте проект на Попова Шапка кој што е во тој регион и кој што е туристичко место. Одбивте рехабилитација на патиштата во Сарај и на други места каде што има доста население кои што живеат во изолирани места бидејќи нема добра инфраструктура кое што е деградирачки. Одбивате понатаму и купување на едно возило за пожарникарите и за регионот во Пласница. Овие како да беа луксуз, а не елементарни работи за безбедноста и јавна чистота. Одбивте изградба на градинка за албанските села околу Скопје, одбивте за завршување на стадионот во Тетово, и над се одбивте изградба на албанскиот театар за млади и деца во Скопје. Овој не е било каков театар, единствената јавна институција на Албански јазик во цела Република Северна Македонија во главниот град и каде што беше наменета за децата Албанци. Одбивањето за поддршка на оваа институција значи ова е неодговорно, срамно и многу опасно бидејќи ние не луксуз за тие деца за таа институција, ние си побаравме правото за нашите деца да имаат едно место каде што ќе пораснат со уметност. Побаравме право за нашите деца за да можат да сонуваат. Државата има морална одговорност да не ги затворени единствените врати каде што децата Албанци се прифатени. Одбивањето за поддршката за овој театар не е само еден акт, ова е деградација и не побаравме дека овој театар да се направи одма, знаеме дека има процедури кои што бараат време за да се регулира ова прашање на таква институција. Најмалку да се започнеше од некаде и требаше да се изнајде една локација, па после со подготовките на проектната документација и можеби за неколку години ќе се регулираше прашањето на овој театар. Ова однесување на парламентарното мнозинство, ова е не почитување на граѓаните Албанци и на другите граѓани на помалите етникуми. Бидејќи кога се одбива да се гради училиште, градинка, театар, безбедноста на националностите веќе немаш право да разговараш за еднаквост и соживот итн. не сакаме оваа држава да биде селективен и како што изгледа дека е селективна држава. оваа држава има намера да инвестира таму каде што има политички интерес и ќе дискриминира таму каде што може да го замолчи гласот на Албанците и на другите етникуми. Но ние нема да молчиме и вие ќе разберете многу брзо дека не може да изградиме една држава и да го скршиме дигнитетот на некој друг. Овдека ми се сите амандмани кои ги поднесовме и ниту еден не беше прифатен, како да се некои работи кои се опасни или штетни еден, два, три, јас и тој ден кога го поднесовме амандманите јас реков на Комисија, најмалку 1,2,3 амандмани да беа прифатени бидејќи сите овие се за доброто на граѓаните. Бидејќи ние сите овдека треба да се обидеме сите заедно да ги регулираме работите за кои имаат потреба граѓаните било тие за се од позиција или опозиција. Нема разлика. Но, според информациите кои што ги имам во минатото иако сте биле во опозиција многу амандмани биле прифатени кои што вие сте ги поднеле и нормално би било дека и некој амандман кој што е за доброто на еден етникум и тој амандман бил прифатен. Ова ни покажува ваша посветеност за да изградите една држава која што ги смета сите граѓани еднакви. Благодарам.", "source_page": 37}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика се пријавени колешките Саранда Имери Стафаи и Имрлије Салиу Фетаи, повелете. Прва е колешката Саранда Имери Стафаи, повелете.", "source_page": 37}
{"speaker": "Саранда Имери Стафаи", "raw_text": "Благодарам потпретседателе. Почитувани колеги, искрено колешке многу е смешно и трагично беше вашиот говор. Значи со ова се подразбира мене би ми било срам да се жалам дека не се прифатени амандманите од вашата парламентарна група. Значи вие 22 години ништо не сте работеле, 22 години на власт вие зборувате за речните корита, за училишта, за канализација и за водовод. Значи ова е срам, кулминација на срам. Што се случува. Но имајќи во предвид дека вашиот претседател нема канализација во Зајас не се чудам и со овие други работи.", "source_page": 37, "end_page": 38}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е пријавена колешката Имрлије Салиу Фетаи, повелете.", "source_page": 38}
{"speaker": "Имрлије Салиу Фетаи", "raw_text": "Почитувани колеги, почитувана колешке, земав реплика со единствена причина бидејќи спомнавте неколку амандмани кои што не биле поддржани или ние не сме ги поддржале како парламентарно мнозинство. Сакам да повторам една кратка фраза. Не знам што сте направиле за 22 години и без ниту малку срам предлагавте проекти кои што требаше на време да се реализираат и денеска граѓаните би ги искористиле тие добра каде што вие ги оставивте на заборав. Да ве потсетам кога сме кај училиштата бидејќи сакавте реновирање и реконструкција на училиштата да ви укажам дека за една година ние ги регулиравме реконструкција на Чашка и Нерово каде што вие ги оставивте на заборав. Кога сме кај спортот или на спортските игралишта не знам колку сте информирани, но донесени се 28 проекти кои што имаат за цел реновирање на скопските сали, само на албанските населени места и во последно време се околу 829 проекти, само за албанските општини или на вредност од 225 милиони евра, каде што ова се немаше случено за 22 години на власт и ние ова го реализиравме за една година. Кога сме кај најмалите, бидејќи беше, поточно опозицијата, каде што вие не го поддржавте Законот за заштита на децата, каде што на одредено време беше пролонгирана можноста сите кандидати Албанци за да можат да се здобијат со сертификати и да им дадат услуги на најмалите. Само за информација и ова треба да го знаете дека градинките беа во фокус на нашето владеење и давајќи што подобри услови за нив и нашите деца сега имаат простори во градинките како и сите други деца со европски стандарди. Ви благодарам.", "source_page": 38}
{"speaker": "Антонијо Милошоски", "raw_text": "За контра реплика е пријавена колешката Дијана Тоска, повелете.", "source_page": 38}
{"speaker": "Дијана Тоска", "raw_text": "Почитувана колешке, ќе земам реплика кон вас бидејќи те почитувам бескрајно, сите овие инвестиции каде што вие велите дека сте ги реализирале во текот на оваа година, немојте да заборавите дека тие инвестиции не се прават за една година, туку тие програми биле почнати од минатата Влада и овдека сме во право одамна се почнати и вие сега сте на власт и ги завршувате овие проекти. Но, вие сте требале како пратеници Албанци во оваа позиција најмалку еден, два, три, четири, пет или сите амандмани да ги изгласате, а не да гласате против нив.", "source_page": 38}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Следна за збор е колешката Јованка Тренчевска, повелете.", "source_page": 38}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам потпретседателе. Почитувани колеги пратеници, почитувана македонска јавноста, почитувани медиуми, Помина и комисиската општа расправа по Ребалансот и амандманската расправа, еве денес сме на општата расправа по Ребалансот на Буџетот за 2025 година на пленарна седница, прв ден, а очигледно и овде ќе завршиме со расправата денес, затоа што колегите од власта избегаа од дебата, избегаа од дискусија и расправа по Ребалансот. Пред нас е Ребаланс на Буџетот кој наместо да понуди реални решенија, подобар животен стандард на граѓаните, грижа за социјално ранливите граѓани, наместо да понуди покачување на минималната плата, овој Ребаланс не нуди ништо од ова. Овој Ребаланс всушност е доказ за целосниот неуспех на економската политика на Владата предводена од ВМРО ДПМНЕ. Она што може да се забележи од Ребалансот дека власта крати пари од граѓаните, за таа да се луксузира и пред локалните избори да може повторно да ги излаже граѓаните и да купува гласови. Наместо да претстави долгорочна стратегија за развој, за стабилизирање на финансиските текови и за зајакнување на довербата во институциите, со Ребалансот Владата ја сведува економската визија на гол популизам, помалку пари за граѓаните и повеќе луксуз за власта. Со овој Ребаланс нема пари за соодветно и заслужено покачување на платите на работниците. Нема пари за поголема минимална плата, за поголеми плати во образование, здравство, нема пари за повредените и семејствата на настраданите во Кочани. Нема пари за нови мерки за заштита на стандардот на граѓаните за намалување на цените. Но има нереални макро-економски проекции. Проекција за економски раст од 3,7 за 2025 година. Ова е значително повисоко од проекциите на сите независни институции. Со оглед на раст од само 3% во првиот квартал и глобалната геополитичка ситуација, навистина е нереално да очекувате забрзување во остатокот на годината. Ова е преоптимистички, неоснована проекција која може да доведе до дополнителни проблеми во самиот Буџет. Проекција за инфлација од 2,8 и ова е нереално, инфлацијата во првите пет месеци беше 3,7% и за да достигне 2,8 на крајот на годината, треба да се движи околу 2 во наредните месеци до крајот на оваа година. Што е речиси невозможно со оглед на моменталните трендови. Ова е создавање на лажна слика за стабилност и нереално планирање. Очајна реализација на капиталните расходи. Самото Министерство за финансии признава дека до 17 јули се реализирани само 28,6% од капиталните расходи, што е многу, многу помалку од истиот период во 2024 година. Владата ветуваше рекорден инвестициски циклус, градежна офанзива во сите општини, капитални инвестиции беа најавувани како мотор на распот, ама очигледно моторот ви крахира. Еве повеќе од половината од јули месец помина, ниту градежна офанзива, ниту рекорден инвестициски циклус, ништо не видовме. Она што е факт и што се гледа е дека до 17 јули има реализирано само 28,6% од капиталните расходи. Повторно нарушување на фискалните правила, дефицитот се проектира на 4% од БДП, што е над законскиот лимит од 3% и ова е втор пат како Министерството и Владата го прекршуваат Законот. Дополнително ново задолжување од 500 милиони евра до крајот на годината, значи дека јавниот долг без дилема ќе надмине многу повеќе од 60% со што се нарушува и второто фискално правило. Ова е доказ за неодговорно фискално управување и непочитување на законските рамки. Ребалансот во суштина не е вистински Ребаланс, туку озаконување на дополнителни приходи кои не биле планирани во Буџетот преку сомнителни методи. Како што неданочните приходи, промена и порастот на страната на буџетските приходи се забележува само кај неданочните приходи кој изнесува 1% од вкупниот Буџет. И ова е резултат на изменетиот Закон во јануари, со кој вишокот пари од Народна Банка наместо во резерви, во голем дел се префрлаат во Владата, во Буџетот. И ова не неодговорно присвојување на пари од места каде што не треба да се земат. Приходи од самофинансирачки активности на државни институции, Владата бара јавните институции кои имаат сопствени приходи или да добиваат помалку пари во Буџетот или тие пари да ги уплаќаат во Буџетот. И ова е користење, односно злоупотреба на моќта на Владата за нејзините цели, присвојувајќи јавни приходи кои што не се буџетски. Ако одиме по буџетски корисник исто така ќе забележиме доста кратење, таму каде што не треба, а додавање за луксузирање на Владата или за предизборен поткуп, сега пред локалните избори. Министерството за социјална политика, демографија и млади, нема средства за зголемување на правата од детска и социјална заштита. Освен што со еден амандман дополнивте средства за посебниот додаток и за додатокот за попреченост, нема да има зголемување ниту на гарантирана минимална помош, ниту на туѓа нега, ниту на социјалната пензија, ниту на родителскиот додаток за прво, второ, трето дете, ниту на образовниот додаток, ниту на детскиот додаток, односно ќе нема зголемување на ниту едно право од социјална и детска заштита. За Владата има папаја, манго и луксуз, ама има пари за мерење на рејтингот на Владата, ама за најранливите, за социјално загрозените, нема покачување ниту во 2024 година, нема покачување ниту во 2025 година. Иако цените на прехранбените производи постојано растат, едноставно Владата не се грижи за социјално ранливите наши сограѓани. Кај социјалните услуги се зголемуваат средствата затоа што во основниот Буџет имаше предвидено многу малку средства. Само 190 милиони денари, кои не беа доволни и затоа се доцни со исплатата на надоместоците на оние кои што се даватели на овие социјални услуги. Замислете од месец април нема исплата ниту на личните асистенти на лицата со попреченост, нема исплата ниту на негователите на старите изнемоштени лица кои што се дел од социјалната услуга, помош и нега во домот. Социјална држава и подобрување на квалитетот на животот не се постигнува, драги колеги, со кратење на средства од најранливите. За трансфери кон заштитните друштва каде се вработуваат лица со попреченост на кои им се нема трансферирано дури од ноември 2024 година, сега сме јули 2025 година, има во Ребалансот само околу 242 милиони кои нема да стасат за подмирување на заостанатиот долг за 2024 година. Што значи дека заштитните друштва, каде што се вработени лица со попреченост, нема да добијат денар од Владата за 2025 година. Повторно ударот ви е врз лицата со попреченост. Инвалидските организации ги оставивте шест месеци без пари, ниту денар нема трансферирано кон нив. Повторно удар кон лицата со попреченост. За борбата против семејното насилство немате ниту денар. Министерот Панче Тошковски пред две недели имаше една изјава дека рапидно се зголемува семејното насилство. А во основниот Буџет, во ставката каде што се финансираат граѓанските организации за борба против семејното насилство ставката од вас колеги беше скратена за 25% во однос на тоа што беше Буџет за 2024 година. Односно за 20 милиони денари, а сега со Ребалансот не се зголемува износот на овие средства. Ниту пак во Министерството за социјална политика нема предвидено средства за превенција и заштита од семејно насилство. Инаку генерално ако се анализира Ребалансот на Министерството за социјална политика, демографија и млади што се забележува, додадени се пари само за трансфер кон Фондот за пензиско инвалидско осигурување, за пензиите, затоа што од една страна нема доволно средства на таа сметка за да се исплатат пензиите до крајот на годината, лошо планирање на основниот Буџет, а од друга страна дефицитот, односно дупката во ПИОМ ви е енормно зголемена и мора да трансферирате средства од централниот Буџет кон ПИОМ. И сега немате пари доволно и затоа одите со најава да линеарно зголемување по илјада денари, линеарно усогласување кое е а штета на 92% од вкупно 345 илјади пензионери. 92% ќе добијат многу помалку од она што би го добиле доколку би се применила методологијата. Драги колеги од власта, овој пат нема да можете да ги излажете пензионерите затоа што се сведни дека овој пат ги изигрувате пензионерите, а следното усогласување во март 2026 година сите 100%, односно 345 илјади пензионери ќе бидат оштетени и излажани. Се друго е пренамена внатре во ставките од постоечкиот Буџет во Министерството, кратење од едно, додавање на друго, се крати од најранливите. За едно од основните надлежности – демографија, нема ниту посебна програма, ниту потпрограма, ниту ставка, нема воопшто средства за една ваква важна област како што е демографија, особено што со години наназад државата се соочува со демографски озбилни сериозни демографски предизвици. Ребалансот на Буџетот на Министерството значи негрижа за граѓаните, за социјално загрозените. И да заклучам каков Ребаланс имаме. Имаме популистички и краткорочен, главниот фокус е ставен на мерки кои што влијаат, директно влијаат на гласачкото тело пред изборите, наместо на долгорочни економски развојни проекти. Буџет кој не ги адресира структурните проблеми, нема вистински економски импулс во Предлог ребалансот. И ако се зголемуваат вкупните приходи, тоа не е насочено кон политики што би стимулирале економски раст, иновативност или развој на приватниот сектор. Нема значајно зголемување на капиталните инвестиции, ниту поддршка за стратешки економски сектори. Фискално неодржлив, без економска и социјална визија. И покрај зголемените неданочни приходи, вклучувајќи ги оние и од Народната Банка, тие не се користат за социјална заштита, плати во клучни сектори како образование, здравство или земјоделство. Дефицитот останува висок и се базира на високи приливи од задолжување без реформи во приходната страна, што води кон акумулација на нов јавен долг и фискална несигурност во иднина. Нетранспарентен и подложен на злоупотреби, зголемените резерви во изборна година и раст на нетранспарентни договорни услуги, отвораат можност за политичка манипулација и непродуктивна потрошувачка на јавни средства, а не за јасни програми и проекти со кои ќе се помогне на животниот стандард на граѓаните. Наместо да се фокусира на долгорочен економски развој и одговорно фискално управување, Владата се чини дека не насочена кон краткорочни политички добивки, преку зголемување на одредени расходи, додека истовремено крати од клучни развојни проекти и социјални надоместоци. Овој Ребаланс е фискално нереален, социјално штетен и без развојна компонента. Со државни пари се зголемува луксузот на функционерите, додека настраданите, обесправените се заборавени. Благодарам.", "source_page": 38, "end_page": 40}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е пријавена колешката Ангелинка Петкова, повелете.", "source_page": 40}
{"speaker": "Ангелинка Петкова", "raw_text": "Благодарам потпретседателе. Со кое право зборувате, почитувана колешке Тренчевска, за лицата со попреченост. Вие ги ставивте во дискриминирачки однос со тоа што во ваше време донесовте измени на Законот за социјална заштита во 2019 година и го ограничивте правото на попреченост со возраста. Имаа право на попреченост до 65 години, а после тоа им го укинавте. Тие што имаа ампутација на нога, или друг потежок инвалидитет примаа право на попреченост до 65 години, а после тоа немаа право. Благодарени на предложените измени на Законот за социјална заштита во 2022 година, од нас пратениците на ВМРО ДПМНЕ и коалицијата, оваа неправда беше исправена. Понатаму, донесовте потполно нови закони. Предлог на закон за систем за проценка на лица со попреченост и Закон за регистар на задолжително социјално осигурување по скратена постапка и со европско знаменце. Се повикувавте на регулативи и директиви на Европскиот парламент, особено кога сакавте да донесете закони во кое нешто е скриено и сомнително. Не ги земавте во предвид констатациите на здруженијата на лица со попреченост. Времето покажа дека Законот не функционира. Од готово направивте вересија. Претходно функционирале 28 комисии за проценка на лица со попреченост, со годишен трошок од Буџетот околу 17 милиони денари, а со вашиот Закон за проценка предвидовте материјални трошоци за лицата кои ќе бидат лиценцирани и ќе ги вршат проценките околу 56 милиони денари. Која разлика, кое расфрлање на парични средства а на крај резултатот е не функционирање на овие комисии. Да не зборувам за вашата не грижа кога им го прекинавте правото на посебен додаток на децата со даунов синдром, 8 деца останаа без средства, ги тргнавте од новиот модел за проценка на потребите на лицата со попреченост по меѓународната класификација на функционалност. Овој Ребаланс за разлика од вас нуди решенија, социјалната политика и граѓаните остануваат во фокусот на финансиските политики со овој Ребаланс. Обезбедивме поддршка за над 338 илјади пензионери, поточно со Ребалансот се издвојуваат 2 и пол милијарди денари за пензии, со амандман обезбедивме 50 милиони денари за покачување на посебниот додаток и правото на попреченост. Продолжуваме да работиме и понатаму посветено за сите граѓани на Република Македонија.", "source_page": 40}
{"speaker": "Антонијо Милошоски", "raw_text": "За контра реплика е пријавена пратеничката Јованка Тренчевска, повелете.", "source_page": 40}
{"speaker": "Јованка Тренчевска", "raw_text": "Со кое право колешке, со кое право излегувате овде, ќе испрочитате еден куп лаги и мислите дека народот ќе ви верува. Со кое право излегувате овде кога од месец април имате не исплатени плати на негуватели кои што негуваат лица со попреченост. Негуватели кои што негуваат стари лица согласно социјалната услуга, помош и нега во домот. Имате не исплатено на личните асистенти на лицата со попреченост. И, вие колешке Ангелинка, излегувате на говорница, ми зборувате лаги и мислите дека ќе ви веруваме. Абе, на заштити на друштва на лица со попреченост немате исплатено колешке од ноември 2024 година. Да се засрамите и како и со кој образ излегувате овде и да зборувате за лицата со попреченост. Засрамете се.", "source_page": 40, "end_page": 41}
{"speaker": "Антонијо Милошоски", "raw_text": "За реплика е пријавен колегата пратеник Игор Здравковски, повелете.", "source_page": 41}
{"speaker": "Игор Здравковски", "raw_text": "Почитуван потпретседателе. Почитувана колешке, вака, запишував навистина. Не знам колку интересно и колку ви е важно тоа што го зборувате. Ќе одам по ред вака како што опишувате. Динамика на задолжување, ние ќе сме донеле во некакво финансиско ропство или не знам какво. Па, вие ја задолживте Македонија за 7 колена. За каков долг вие кажувате, дај ве молам, 3,25% камата ние треба за земеме за да ги вратиме вашите кредити по 6,96 што ги земавте. Значи, дајте малку, имајте осет што зборувате. Тоа е исто како некој да оди минус со плата со 12% и нормално е да земе кредит и за да го исплати минусот со 4% меѓутоа вие земавте кредити за глупости а ние земаме за инвестиции, дополнително еве имавте амандмани таму за унапредување на пожарникарите и на условите и т.н. „Службен весник„ 135, 4 јули 2025 година, 316 страна ви пишува таму кои општини аплицирале со проекти за унапредување на условите на пожарникарите. Еве, кај нас во Велес ќе се инвестираат 22 милиони 763 илјади денари. Епа, сега ако некој не планира да има заштита против пожарна или било каква. Не може некој друг да му е виновен. Трета работа понатаму, за инфлација зборувате. Дај бе, смешна е, 22% имавте инфлација, сега зборуваме за 3 и пол посто инфлација. За која инфлација вие зборувате, на храната имавте над 20% инфлација и сега вие зборувате ќе било вака, така, па малку било покачување, малку било едно, друго. Значи, имаме и закон, имаме и Законот за минимална плата се знае кога се носи. Имаме закон каде што пензиите се врзуваат со покачувањето на животните трошоци и т.н. Се е во согласност со закон и секој еден ќе добие она што навистина го следи. Понатаму, еве обврските од претходната година мораше да се исплатат оваа година. Имавте заостанати исплати односно и 2024 година беше. И, плати и донесовте некакви закони таму за студенти за помош, само ги донесовте законите а ништо не исплативте. Немам време. Семејно насилство зборувате, па вие донесовте еден закон тука каде што жената или мажот оној кој што е жртва на семејно насилство ако не сака не мора да пријави. Не, сега ќе се гони по службена должност. Вие донесовте. Јас убаво се сеќавам, си бев пратеник и тогаш. Вие таму си седевте во министерство, јадевте со прибор од 40 илјади евра. Пензиите, платите, ваучерите, инфраструктурата ако не е развој на државата сигурно не е тоа...", "source_page": 41}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За контра реплика е пријавена пратеничката Јованка Тренчевска, повелете.", "source_page": 41}
{"speaker": "Јованка Тренчевска", "raw_text": "Колега, вие за една година ја задолживте државата толку колку што е задолжена односно настојувањето до сега. За една година колега, ја задолживте Македонија за 7 и пол милијарди евра. Тие ќе ги плаќаат вашите деца и децата на вашите политики во наводници успешни, ќе ги плаќаат вашите внуци. И, вие во Велес, колега наместо да се фалите со пожарникарите одевте во градинката и видете кој ви ги негува децата. Имате негувателки без лиценци токму во Велес, водете сметка за тоа и на крајот, кога зборувате за семејно насилство колега, тоа што го велите е во Кривичниот законик кој што во тој дел е донесен од вас кога...", "source_page": 41}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За збор е пријавен пратеникот Јован Митрески, повелете. Ве молам, само да му дадеме можност на пратеникот Јован Митрески има збор.", "source_page": 41}
{"speaker": "Јован Митрески", "raw_text": "Благодарам потпретседателе. Почитувана министерка, почитувани пратеници, граѓани.", "source_page": 41}
{"speaker": "Антонијо Милошоски", "raw_text": "Колеги ако сакате, ако сакате може да дадеме пауза ако има потреба, ако нема може да продолжиме, повелете.", "source_page": 41}
{"speaker": "Јован Митрески", "raw_text": "Благодарам. Почитувани граѓани, станува збор за Ребаланс на Буџет за 2025 година, привршуваме со дебатата, очигледно не зборуваме со зборовите на аргументите или со бројките туку зборуваме за нешто друго. Кога зборуваме за Буџет, зборуваме за документ кој што е еден од најважните во државата. Документ од кој што зависи функционирањето целокупното функционирање на државата, почнувајќи од плати, пензии, па продолжувајќи со инфраструктурни проекти и се што значи прибирање на пари од граѓаните од компаниите и се што значи трошење на парите на граѓаните и на компаниите. Кога зборуваме пак за Ребаланс на Буџет тогаш би требало по логика да станува збор за промена за тоа што првично било планирано и тоа во делот во кој што не се остварува или во делот кој што се остварува со поголема динамика или пак кога во државата се случуваат работи за кои што се бара некаква реакција за обезбедување на средства. Кога го носевме Буџетот зборувавме за проекти и дали тие ќе се остварат или не. Зборувавме за проекти за министерството и на Владата, зборувавме за проекти на Народната банка, зборуваме на проекти на Светска банка. Контриравме со аргументи меѓутоа денес кога зборувам за остварување на Буџетот а во прва смисла на остварување на приходите на Буџетот ќе земам параметри кои што ги добиваме за значат извршување на Буџетот заклучно со месец мај оваа година. Еве, ќе почнам со даночните приходи. Во Буџетот и Ребалансот планирани се даночни приходи во износ од 319 милијарди 201 милион денари и значи како што било во Буџет така и во Ребаланс значи не се планира никакви промени. Од она што го гледаме како извршување или наплатата на приходите во првите 5 месеци може да се види дека таа е во износ од 120 милијарди 610 милиони денари. Ако продолжиме со ова темпо на прибирање на даночните приходи значи во преостанатите 7 месеци со исто темпо и ако не очекувам да биде со исто темпо бидејќи пред нас претстојат избори а имајќи ја во предвид состојбата на тоа што било претходно кога се случувале избори или замрување на економската активност значи може и ова досегашново да на биде остварено со такво темпо како што е меѓутоа под претпоставка дека еве вака ќе се остварува до крајот на годината од планираните 319 милијарди и 200 милиони денари ќе се остварат даночни приходи во висина од 289,484 милиони денари. Значи, тоа некаде би било промашување во планирањето на даночните приходи 29 милијарди и 700 милиони денари или од прилика 483 и пол милиони евра. Не даночните приходи во Буџетот и во Ребалансот се планирани всушност во Буџетот на 24 милијарди денари во Ребалансот 28 и 600 милијарди денари. Значи, планирано зголемување. Ако се гледа на платата значи таа споредба ја правам не со проекциите бидејќи очигледно не може да се разбереме. Ако разгледаме наплатата во првите 5 месеци таа била 9 милијарди и 900 милиони денари или со ова темпо до крајот на годината за преостанатите 7 би завршиле на 23 милијарди 789 денари или промашување од 4 милијарди 819 милиони денари или промашување од 78 милиони евра. Ако гледате реализација на вкупните приходи и даночните и не даночните некаде до крајот на годината во збир промашувањето би било околу 560 милиони денари. Ако гледате наплата на придонесите од социјално осигурување значи тие што се поврзани придонесот за пензиско инвалидско осигурување, придонесот за здравствено осигурување, придонесот за вработување. За првите 5 месеци има реализација од 45 милијарди денари. Планирани се вкупен износ од 117 милијарди со ова темпо до крајот на годината би се оствариле во износ од 108 милијарди денари што значи тука само тука би имало потфрлање или помалку наплаќање на приходите од придонеси за 136,4 милиони евра. Јас знам дека не ви е интересно кога се зборува со бројки меѓутоа ова е реалноста и мислам кога зборуваме за Буџет и Ребаланс треба да зборуваме со бројки. Сега замислете ако 136 милиони евра помалку ќе наплатиме придонеси од она што е план, ако тие се од прилика 30% значи во следните 7 месеци од мај еден и пол веќе помина. Ние треба да исплатиме повеќе бруто плата во износ од 450 милиони евра. Тоа значи или да има нови вработувања или на постоечките да им биде зголемена платата. Еве, претпоставка, ако бидат нови значи 65 илјади работници веднаш не од денес од минатиот месец се извинувам, од јуни. Кои ќе добиваат плата од илјада евра бруто плата тоа е 65 милиони евра за 7 месеци тоа е 455 милиони евра она што го кажав претходно. Значи, за да се оствари ова 65 илјади работници од минатиот месец треба да добиваат бруто плата од илјада евра за да оствариме 135 милиони евра придонеси за да се оствари она што е напишано во Буџетот односно во планирањето на приходите од придонеси. И, сега ако Буџетот во структура содржи приходи и расходи и ако приходите се поголеми од расходите е суфицит и ако приходите се помали од расходите е дефицит тогаш ние прво треба да утврдиме колкави ќе бидат приходите. Ако ова е износот ваков на утврдување на приходи тогаш ние почитувани колеги овој Ребаланс треба да го вратиме назад затоа што, не може да зборуваме за трошоци понатака кога ова што е напишано како приход не е можно да се реализира. Јас прашував и за Буџетот еве тука е министерката, можеби ќе одговори. Контото 721 претприемачки приход и приходи од имот. Во Буџетот биле планирани 260 милиони денари. Во Ребалансот 3 милијарди 270 милиони денари значи 3 милијарди денари плус. За да нема шпекулации го барам одговорот. Значи, за да нема шпекулации бидејќи во аналитика нормално во претприемачки приход или во синтетичкото 721 влегуваат и приходите од продажба на добра и услуги, приходите од закупнини и користење на имот, приходите од дивиденди, он концесии и т.н. да не шпекулираме. Значи, прашањето е: Од каде плус во Буџет ќе влезат 50 милиони евра, по кој основ односно од кој од овие приходи. Прашував минатиот пат исто на заменикот министер, други владини услуги 724, во Буџет планирани на 7 милијарди и 600, во Ребаланс 8 и 800, никој не кажува по кој основ од каде овие други владини услуги така наречени во контото 724 ќе се приберат и по кој основ. За да зборуваме понатака како ќе се трошат парите кои што се собрани и дали овој износ на буџетски дефицит е реален или не. Секако врз основа на овие бројки понатака продолжуваме или сите продолжуваме да зборуваме и за трошоците во Буџетот само за една илустрација бидејќи станува збор за сериозен документ, за документ од кој што зависи целокупното работење на државата и тоа што планираме да го правиме во следниот период или да го оставиме на идните генерации како наследство. Овде имаме повозрасни пратеници, односно пратеници со подолг стаж. Ние зборувавме за дупка во пензискиот фонд кога била 300 милиони евра, 400 милиони евра, 500 милиони евра и цело време зборуваме за дупка во пензискиот фонд. Овој пат трансферот од Буџетот или дупката во пензискиот фонд е 800 милиони евра, 48 милијарди денари. И, бидејќи претходно некој зборува дека овој Буџет е и развоен Буџет, замислете каков Буџет имаме почитувани колеги најсериозно што гласаме и што оставаме за следна година и за следни години и за следни генерации. Ние имаме 48 милијарди денари трансфер до фондот за пензиско за да се исплаќа пензија и имаме 47 милијарди денари вкупни капитални инвестиции и ние зборуваме за разбој на државата и зборуваме за развиен Буџет. Една милијарда денари, 15, 16 милиони евра во Буџетот има помалку за капитални инвестиции вкупно, сите. И, градежни работи и други градежни и реконструкции и опрема и машини и возила и се што влегува во капитални, една милијарда денари, 15 и пол милиони евра помалку и од колку што имаме трансфер во Буџетот. И, мислам дека тоа треба сите да не загрижи. Еве ги и другите трошоци кои што се напишани иако не сакам да зборувам бидејќи нема логика да се зборува за трошоци кога ова што е планирано како приход, врска нема со реалноста. Еве, за тоа е напишано во Ребалансот. Еве контото 400, патни и дневни трошоци земени, дневници и патни трошоци и дневници за службени патувања. Во 2024 година биле 838 милиони. Знаете какви драми имаше за 800 милиони тогаш од вас како опозиција ама денес никој еден збор не кажа дека тие се зголемени за плус 100 милиони денари. Абе, еден збор, да кажете зошто се тие зголемени плус или што е тоа што се случува во државата. За тоа што вие сте го критикувале кога било 800 милиони, а сега зошто е 900. Еден збор никој не кажа. 425, отворете, договорни услуги. Знаете, се сеќавате, сега можеби и ви е смешно, се сеќавате што правевте кога се носеше Буџетот за 2024 за износот од 50 милијарди денари. 56 милијарди, 6 милијарди денари, 100 милиони евра плус. Абе, еден збор да кажевте зошто 100 милиони евра плус има во договорни услуги. Еден збор заради ова има 6 милиони, ама никаде ве нема. Овој Буџет бил развоен. Други тековни расходи. Овие не биле малку 2 милијарди и 800 планирани во Буџет, во Ребаланс уште 153 милиони, значи уште 2 милиони плус други тековни расходи. Знаете која е најголема ставка таму за жал, репрезентација. Ама 2 милиони евра во оваа турена држава ваква-таквакаква што е за се може да нема пари, ама за репрезентација може да има плус 2 милиони евра. Никој не кажа ни еден збор. Еве отворете 427 - привремени вработувања. Драми правевте, драми за 250 милиони за Буџетот во 2024 година. Сега се 367 милиони или 116 милиони денари повеќе од тогаш. И за ова како и до сега ниту збор. Е сега на пример за купување на мебел се луксузирале функционерите, канцеларии опремувале кога бил износот 74 милиони денари. Со Ребалансот е 145 милиони денари. Сега за греота министрите кој што имаат дупло повеќе пари од тоа што било во 2024, ама вие нормално нема што да кажете и најверојатно и затоа со исклучок на неколку колеги се откажавте и од зборување или бранење на ова што значи Ребаланс на буџетот. Купување возила. Со нормално автобусите кој што се планирани во вредност од 5 милиони евра, барем тоа што е напишано во образложението напишано. Во 2025 биле 135 милиони денари, во 2025 во Ребалансот сега значи од 135 на 900. 770 милиони плус. Еве ги тргам тие 300 за тоа што значи еколошки автобуси за потребите на градот Скопје, нормално и за другите градови. Абе уште 5 милиони евра. Пет милиони евра има плус има за возила. И сега јас треба ако го користам вашето, вашиот речник тоа што зборувавте сега треба да зборам министрите се луксузираат, министрите луксузни коли, министрите не ги гледаат граѓаните дека не можат крај со крај да сврзат. Ама денес ни за тоа ниту збор да кажат. Да не зборам за тоа што значат владините програми напишани затоа што за да се крати, еве сега ќе дојде за брзо есен, да се крати од загадување. Значи заштита на животна средина скратени 290, уствари намалување на загадување, Програмата за намалување на загадувањето 10 милиони евра помалку. Значи за што да зборуваме понатака за трошоци. Почитувани колеги пратеници, почитувани граѓани ние и вие и сите заедно и граѓаните најдобро знаат дека ситуацијата економски во државата не е добра. И дека цените растат и дека ни се случуваат работи во континуитет и вие наместо да ги запрете вие само делувате како некој катализатор и ги продлабочувате, ги продолжувате понатака да бидат лоши. Поднесовме неколку закони наши кој што имаа искрена цел да ги намалат трошоците за живот или да се намали на нула, да се избрише ДДВ-то за прехранбените производи. Поднесовме Закон за зголемување на минималната плата. Поднесовме Закон за зголемување на сите плати, ги одбивте. Ги одбивте сите. Поднесовме закон и вие што сте ги пишале во вашата програма пошто сте излегувале пред граѓаните и сте ја барале и сте ја добиле довербата и нив ги одбивате. Мислам дека помина времето на изговори не заради една година, туку заради овој ваш начин ваков на однесување. Треба да размислите како оваа држава вие како одговорно најголемо мнозинство во моментот треба да се грижи во следниот период. Овој Буџет ви кажав на почеток, овој ребаланс ако ние сме пратеници кој што цениме што добиваме како документ кога ќе ги видевме приходите требаше да го вратиме одма назад. Ако гледаме каде треба и ако стварно сакаме оваа држава да се движи во тој правец во кој што сакаме за да ни останат и децата и сограѓаните и сите оние кој што си ја сакаат државата да останат да живеат овде. Ама да зборувате дека се било лошо се што сте наследиле, а во исто време, во исто време, да, довикувајте се, се беше лошо. И ако се беше лошо во исто време да платите 780 илјади евра за два тендери за сликање, фотографирање, монтажа на видеа за реклама на премиерот итн. Тогаш не може тоа да го зборувате. или се нечини, па не може да се троши за ова, или пак не било така како што зборувате за да трошите 780 илјади евра за сликање, снимање филмови и монтажи итн. Или пак да потрошите 400 илјади евра за тендери за да видите дали граѓаните биле задоволни-незадоволни од вашето владеење. Овде ќе завршам. Ние ваков Ребаланс нереален, Ребаланс кој што не може да се оствари, Ребаланс кој што не носи напредок, Ребаланс кој што не е за граѓаните нема да поддржиме. Благодарам.", "source_page": 41, "end_page": 44}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За збор е пријавена од она што остана од експозето министерката за финансии Гордана Димитриеска Кочоска. Повелете.", "source_page": 44}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Почитувани пратеници на почетокот сакам искрено да им се заблагодарам на сите пратеници за квалитетната и конструктивна расправа што ја водев во текот на целиот процес. Вашите прашања, забелешки и сугестии уште еднаш покажаа дека темата за Ребалансот на буџетот за 2025 година е важна. Дека сите ние имаме заедничка цел да обезбедиме одговорност и ефективно управување со јавните финансии во интерес на граѓаните. денешниот Предлог за ребаланса не е само техничка корекција на бројки. Тоа е одраз на тековните економски движења, како и на потребата на флексибилно и одговорно приспособување на државните финансии во согласност со реалната состојба и приоритетите на граѓаните. буџетот е најважниот инструмент на економската политика. Со овој Ребаланс обезбедуваме распределба на финансиски средства во области каде што има најголема додадена вредност. И како што претходно истакнав одговараме на реалните потреби на граѓаните, институциите и на стопанството. Дозволете ми да издвојам неколку позначајни показатели. Во првите 6 месеци од годината приходите се зголеми за 8,6% што е јасен сигнал за подобрување на ефикасноста за системот за наплата и раст на економските активности. Од друга страна расходите бележат раст од 5,1% насочен кон клучни области за развој и социјална заштита при што дефицитот останува контролиран и стабилен на ниво од 4% од бруто домашниот производ како што беше и проектиран. Економската проекција за раст останува на 3,7%, што се темели на досегашните остварувања и се очекува да биде поддржана од инвестициите кој што се главен двигател на економијата. Политиките кој што се применуваат се флексибилни, се прилагодени на глобалните економски услови и предизвици, особено кај случувањата кај најголемите трговски партнери на земјата. Конкретно со овој Ребаланс предвидени се дополнителни 800 милиони денари за покачување на плати. Издвоени се дополнителни 2 милијарди за исплата на зголемени пензии. Вклучени се нови 300 милиони денари за капитални проекти. Сакам да додадам дека во овој Ребаланс се содржани амандманите кој што беа усвоени во текот на расправата на матичната Комисија за финансирање и буџет, а со кој се обезбедуваат дополнителни средства во Министерство за транспорт, Министерство за социјална политика, демографија и млади и Министерството за образование и наука. Станува збор за дополнителни 6 милиони денари за проектна документација за нова сообраќајница во општина Куманово во Буџетот на Министерство за транспорт. Дополнителни 50 милиони денари за исплата на социјални надоместоци во Буџетот на Министерство за социјална политика, демографија и млади, како 5 милиони денари за Универзитетот Гоце Делчев во Министерство за образование и наука. Овој ребаланс е доказ дека има место за одговорност, планирање и визија. овие алокации се резултат на темелна анализа на економските податоци и приоритетите во првата половина од годината со цел да обезбедиме финансиска стабилност и поддршка за раст. Сакам да нотирам дека буџетскиот дефицит од 4% е целосно во рамки на предвидената фискална рамка за 2025 година. Важно е да се каже дека овој дефицит е внимателно планиран поддржан со јасни извори на финансирање и пред се со цел да се поддржи растот, инвестициите и стабилноста во време кога економијата се уште закрепнува од сериозни шокови како што беа ценовните и енергетските турбуленции од минатите две години. Исто така кога зборуваме за зголемување на јавната потрошувачка мора да направиме разлика помеѓу расипничка потрошувачка и стратешки инвестициски расходи. Секој денар во овој ребаланс има намена за капитални проекти, за поддршка на граѓаните, за стабилност на пензискиот систем, за образованието, здравството, инфраструктурата. Кога ги зголемуваме капиталните расходи тоа го правиме затоа што имаме конкретни проекти кој се спроведуваат, а не за да се трошат пари за возила како што сензационалистички се изнесе, а знаме кој купуваше возила во минатото. Во однос на задолжувањето државата се задолжува, но задолжувањето е одговорно на домашниот пазар со поволни камати и пред се со цел финансирање на развој, а не за популистички цели. Податоците околу задолжувањето се јавно достапни на сите и може да направите споредба за минатото и денес. За разлика од претходните периоди денес јавниот долг е стабилизиран и управуван согласно стратешка рамка со редовно известување и следење. Дури и Фискалниот совет во своите мислења го потврдува тоа. Понатаму кога се зборува за неисплатени обврски би било добро да се разграничи што е тековна ликвидна динамика, а што е фискална опасност. Министерство за финансии редовно ги сервисира сите обврски согласно закон и не постои скриен дефицит. Тоа е термин што убаво звучи но не се потпира на ниту еден официјален документ. Во делот на приходите токму преку подобрена наплата, зајакната фискална дисциплина и подобро управување со јавните финансии ние успеваме да обезбедиме средства и за развој и за социјална поддршка. И најпосле не, со Ребалансот нема да се финансира кампања како што беше случај минатата година. Ќе се финансираат проекти, ќе се финансираат болници, училишта, патишта, градинки. Ќе се финансира развој. Затоа еве да зборуваме со факти, со бројки и со визија. а не само со критикување по дифолт. Овој ребаланс е потребен, одговорен, насочен кон иднината. Кога зборуваме за инфлацијата и трошоците за живот целосно сме свесни за притисоците врз граѓаните. затоа токму во овој Ребаланс се обезбедуваат повеќе средства за социјална помош за зголемување на платите во клучни сектори и за стабилизирање на пензискиот систем. Да потсетам ние не заостанаваме со ниту една обврска кон граѓаните. Ниту една пензија, плата или социјален трансфер не е исплатен со доцнење. А во услови на сложена економска средина тоа е одговорност, а не популизам. Во однос на пензиите да бидеме прецизни. Овој Ребаланс создава простор за зголемување на пензиите кое е веќе предвидено со закон и го подготвуваме и законско решение за линеарно зголемување, токму како одговор на инфлаторниот удар. Не е точно дека тоа ќе важи само за 22 илјади пензионери. Ќе се однесува на сите. Но со поголемо зголемување за оние со најниски примања. Тоа се нарекува социјална праведност, а не поткуп. Во однос на вашите обвинувања за предизборен поткуп да ве потсетам ова е редовна фискална постапка со цел приспособување на Буџетот за реалната економска слика. Да, има избори во октомври, но тоа не значи дека државата треба да престане да функционира или можеби тоа ви е целта се да се блокира за политички поени. На крајот дозволете ми да нагласам овој ребаланс е изготвен со цел фискална одговорност, социјална чувствителност и развојна насоченост. Тој не е совршен, но е искрен обид да се балансираат ограничените ресурси со огромните очекувања и во тоа не ви требаат драматични описи и паушални обвинувања, туку конструктивна поддршка, ако навистина ви е грижа за граѓаните, а не само за изборни калкулации. И за крај бидејќи имам време да одговорам на прашањата кој што беа поставени во однос на неданочните приходи од старт објаснувавме зошто неданочните приходи се зголемени, а тоа резултат на уплатена дивиденда која што не беше планирана., но и исто така е резултат на тоа што предвидовме проширување на Буџетот во делот на преземање на средства од одредени сопствени сметки на поедини институции. така што доколку нешто не е јасно на било кој од пратениците, посебно од опозицијата ги канам на кафе да дојдат можеме да се објасниме многу убаво во однос на тоа што и како е планирано. Во однос на она што го спомнавте за купувањето на возилата јас освен во Министерство за транспорт и во Агенцијата за национална безбедност, никаде другде не гледам зголемување на средства за возила. Напротив, имаме намалување. Ви благодарам.", "source_page": 44, "end_page": 45}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам многу. Со ова завршно обраќање констатирам дека листата е исцрпена на оние кој што беа пријавени за збор и констатирам дека претресот е завршен. Пред да гласаме предлагам Предлогот за изменување и дополнување на Буџетот да гласаме во целина, освен за разделот 02002 наменет за Државниот завод за ревизија, Разделот 02013 наменет за Ревизорското тело за ревизија на инструментот за пристапна помош, Разделот 31101 наменет за Народниот правобранител, разделот наменет за Комисијата за спречување и заштита од дискриминација и разделот наменет за Собранието на Република Македонија за кој согласно Законот за државната ревизија, Законот за ревизија на инструментот за претпристапна помош ИПА, Законот за Народниот правобранител, Законот за спречување и заштита од дискриминацијата и Законот за Собранието на Република Македонија се гласа посебно. Предлогот го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 78 пратеници од кој 65 пратеници гласале за, 13 пратеници гласале против. Заклучувам дека предлогот е усвоен. Преминуваме на гласање на разделите. Разделот 02002 наменет за Државниот завод за ревизија го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници, сите 75 пратеници гласале за. Констатирам дека Разделот 02002 наменет за Државниот завод за ревизија е усвоен. Преминуваме на гласање за Разделот 02013 наменет за Ревизорското тело за ревизија на инструментот за претпристапна помош и истиот го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници, сите 75 пратеници гласале за. Заклучувам дека Разделот 02013 наменет за Ревизорското тело за ревизија на инструментот за претпристапна помош е усвоен. Разделот 31101 наменет за Народниот правобранител го ставам на гласање. Ве повикувам да гласаме. Вкупно гласале 75 пратеници од кој што 65 пратеници гласаа за, против гласале 10 пратеници, нема воздржани. Констатирам дека Разделот 31101 наменет за Народниот правобранител е усвоен. Разделот наменет за Комисијата за спречување и заштита од дискриминација го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници, сите 74 пратеници гласаа за, нема против и нема воздржани. Констатирам дека Разделот наменет за Комисијата за спречување и заштита од дискриминација е усвоен. Разделот наменет за Собранието на Република Македонија го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници, сите 74 пратеници гласаа за, нема против и нема воздржани. Констатирам дека Разделот наменет за Собранието на Македонија е усвоен. Предлогот за изменување и дополнување на Буџет на Република Македонија за 2025 година во целина го ставам на гласање. Ве повикувам да гласаме. За предлогот за изменување и дополнување на Буџетот на Република Македонија за 2025 вкупно гласале 79 пратеници, од нив за гласаа 65 пратеници, 14 пратеници гласале против, нема воздржани. Констатирам дека Собранието го донесе изменувањето и дополнувањето на Буџет на Република Македонија за 2025 година. Продолжуваме понатаму со следната точка. Минуваме на точка 2 - Предлог на завршна сметка на Буџетот на Република Северна Македонија за 2024 година. Предлогот на завршната сметка на Буџет на Македонија за 2024 година, Извештајот за Комисија за финансирање и буџет, како матично работно тело, ви се доставени. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по овој претрес да се пријават за збор, повелете. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по предлогот на завршната сметка е завршен. Предлогот на завршната сметка на Буџет на Република Македонија за 2024 година, во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеници, 65 пратеници гласаа за, 3 против и нема воздржани. Констатирам дека Собранието ја донесе завршната сметка на Буџетот на Република Македонија за 2024 година. Минуваме на точка 3 – Предлог на Закон за изменување и дополнување на Законот за извршување на Буџетот на Република Македонија за 2025 година, по скратена постапка. Извештаите на Комисија за финансирање и буџет, како матично работно тело и Законодавна правната комисија, ви се доставени. Комисијата за финансирање и буџет, како матично работно тело и Законодавна правната комисија не поднеле дополнет предлог на Закон. Бидејќи на овие седници не се усвоени дополнителни амандмани. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по предлог на овој Закон да се пријават за збор, повелете. Бидејќи нема пријавени за збор, заклучувам дека општиот претрес по овој предлог Закон е затворен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 77 пратеници, од кои што 64 пратеници гласаа за, 13 пратеници се против и нема воздржани. Заклучувам дека Собранието го донесе Законот за изменување, дополнување на Законот за извршување на Буџетот за 2025 година. Точката број 4 ќе ја разгледаме кога ќе се создадат деловнички можности. Минуваме на точка 5 - Предлог на закон за установи за средно образование на верските заедници - Прво читање. Предлогот на Законот и извештаите на Комисијата за образование, наука и спорт, како матично работно тело и Законодавна правната комисија, ви се доставени. Отворам општа расправа. И ги поканувам предлагачот и пратениците кои сакаат да говорат по овој предлог Закон да се пријават за збор, повелете. За говор се пријавени повеќе пратеници, но исто така и заменик министерот за образование, господин Лулзим Алиу. Прво му давам збор на земник министерот за образование и наука, а потоа следен за збор е пратеникот Реџеп Исмаил.", "source_page": 45, "end_page": 46}
{"speaker": "Лулзим Алиу", "raw_text": "Почитуван пот претседател на Собранието на Република Северна Македонија, почитувани пратеници, почитувани граѓани на Република Северна Македонија. Со овој Закон се реализира уставното право на секој граѓанин на нашата земја да има еднаква можност за образование. Како што знаеме до сега на учениците кои завршиле средни верски училишта без разлика дали се организирани од православната црква или исламската верска заедница не им биле признати дипломите бидејќи тие училишта не биле вклучени во системот и не се прифатени од Министерство за образование и Бирото за развој на образованието. Па не можеле да имаат државна матура и затоа овие ученици не можеле ни да аплицираат на ниту еден универзитет во земјата. Без разлика дали е јавен или приватен. Се работи за една институционална правдаа и силен политички сигнал. Дека Република Северна Македонија се движи кон општество каде што еднаквоста, вклученоста и почитувањето на верските права не остануваат само зборови на хартија туку добиваат правна и конкретна форма. Ова е не прифатлива не еднаквост во демократска мулти функционална држава како нашата. Дискриминацијата што не е оправдана со Закон логика или духот на нашиот устав. Овој Закон овозможува средното образование организирано од верските заедници да биде вклучено во системот на средното образование низ целата земја. Така што сега институциите на Министерство за образование и наука ќе имаат пристап до наставните програми, кадарот, квалитетот, мобилноста на учениците итн. По ова просветниот инспекторат, Бирото за развој на образованието ги третира овие училишта исто како сите други училишта. Овој Закон овозможува на овие ученици да полагаат државна матура, така што тие ќе бидат еднакви со сите други ученици во земјата и ќе имаат еднакви можности како и сите други. Овој Закон им овозможува на овие ученици да се натпреваруваат со учениците од сите други училишта во земјата и странство. Со овој Закон овие ученици добиваат средно образование, дополнето со предметот од православната теологија односно исламската. Навистина бројот на предмети се зголемува, но ова е нивен избор. И училишните текстови ќе бидат исти како тие во гимназијата со неколку предмети, дополнителни текстови кои треба да се изгласаат од Бирото за развој на образованието. Така државата ги изедначува сите ученици во однос на можностите со овој Закон се отстранува долго годишната дискриминација кон учениците кои дипломирале во вакви училишта и државата докажува дека се грижи подеднакво за сите. Со овој Закон државата нема да биде финансиски оптоварена, бидејќи финансирањето на овие училишта се врши од внатрешни извори на основачот. Бидејќи тие се вклучени во Законот начинот на финансирање ќе биде предмет и на надлежните државни институции. Со овој Закон секуларноста на државата не е уништена, бидејќи организаторот на тој вид на настава не државата туку врските за нејзе. Тие училишта исто така и до сега функционирале. Сега тие само се формализираат со Закон и се наоѓа решение за државната матура. Верските заедници се спомнуваат и во Уставот, а сега им е признато само правото да организираат средно образование. Вакви примери има без број. Било да е во Западен Балкан или САД. Благодарам.", "source_page": 46, "end_page": 47}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. Збор има пратеникот Реџеп Исмаил, повелете.", "source_page": 47}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам пот претседателе. Колегите не заинтересирани се за ова многу важно прашање, а гледам и министерката за образование Весна Јаневска исто така не тука, па го пуштила својот колега да ни образложи, зошто ја правда во носењето на овој Закон. Зошто не е тука министерката за образование, па веројатно затоа што таа длабоко и лично не се согласува со ова. Впрочем како и секој нормален образован граѓанин кои што е свесен за придобивките на секуларизмот во едно републиканско уредување. Имено колегите од ВМРО ДПМНЕ не се тука, заради тоа што не сакаат да признаат и да слушнат дека овој Закон уствари е прв пат, да, да не се тука голем дел од нив. Дека ова уствари е онаа фамозна одлука на претходната техничка Влада предводена од Талат Џафери. Каде што едно верско училиште со одлука сакаше да го направи приватно верско училиште, да му даде таков статут. Но, потоа Уставниот суд донесе спротивна одлука каде што ја укина оваа одлука на тогаш техничкиот премиер Талат Џафери. И сега веројатно премиерот Христијан Мицкоски и Владата предводена од Мицкоски, сака да му даде аргументи на уставниот суд уште еднаш ваквото решение, ваква одлука да не може да донесе и тоа законски да го регулира. Но, мислам дека Уставниот суд ќе треба да се држи до претходната одлука каде што вели дека имено дека таа одлука на техничкиот министер Талат Џафери, беше не уставна поради амандманот 7 во Уставот кои што вели дека верските организации не можат да имаат средни училиште кои што ќе бидат изедначени. Затоа што во средните училишта не се пропагира верска и религиозна пропаганда. Односно според Уставниот суд одлуката не била во согласност со Законот за средно образование кои исто така забранува верско пропагирање на верски симболи истакнување на верски симболи во средните училишта. Мислам дека повторно оваа одлука и овој Закон би требало да падне уште еднаш на уставен суд токму поради ова. не знам јас дали планираат да го менуваат и Законот за средно образование кои што изричито нели забранува тоа. Како ова ќе го толкуваат ќе оставиме да видиме. Но, има една друга работа за која што сакам да зборувам, а тоа не е оваа формално правна како да кажам дилема дали сега ние даваме права на учениците, ученици ете учат и теологија, па да можат да имаат исти права со другите ученици. Тоа не е така. Затоа што проблемот е многу по широк во ваков контекст каде што светолното образование, значи критичкото ниво на тоа образование, квалитетот на тоа световно образование. Ви е за никаде и по сите параметри и тоа вие и самите го признавате и затоа кажавте дека ќе имате реформи, дека за една година не може да се постигне многу. И сега вие наеднаш го заборавате тоа сакате теолошкото образование да го изедначите со световното каде што вие уште световното ниту инфраструктурно ниту капацитетно не сте го средиле, па ниту програмски не сте го довеле до едно задоволително солидно ниво. Вие наеднаш се зафативте со реформа во образование кое што значи дозвола на верските заедници да формираат средни училишта чии кадри ќе можат да бидат изедначени со училиштата со државните училишта. Најверојатно според овој Закон они и ќе примаат и државно финансирање. Што исто така уште еден дел нарушување на секуларниот поредок. Исто така двете генерално на кои што од сега се пропагатори на ова законско решение, двете најголеми и верски заедници во нашата држава. Тоа се Исламската заедница и Македонската православна црква. Не само што имаат преголема моќ каде што со процесот денационализација ги добија од имотите на поврат. Туку едноставно и низ годиниве гледаме дека они ја попречуваат верската слобода, правејќи монопол на религискиот живот во суштина. Ние имаме пресуди во Европскиот суд. Токму против ваквите активности во Република Македонија. Од тука со ова не се унапредува слободата на религијата напротив се дава уште повеќе моќ на овие две верски институции кои го држат религиозниот монопол кај нас, за жал. Се врши и легитимација на верските училишта како дел од државен систем. Значи практично верската догма се изедначува со она што би била научна и критичко образование. Мислам дека во иднина ова ќе создаде еден контекст каде што. Дури ние и сега имаме проблем со верските поделби, но ќе направи уште поголема поделба каде што едни ќе си изучуваат свои догми и тоа државата ќе го признава. Исто и другата страна ќе се изучува само свој догми. Особено сакам да нагласам дека што во овој закон дури нема јасна предвидена и строга контрола од страна на пример на Министерството за образование, односно Бирото за развој на образованието. Туку програмите веројатно ќе си продолжат како и до сега формирани во верските институции каде што едноставно предметите што ги изучуваат и самата атмосфера, самиот контекст, она што они се определиле родителите и учениците да учат во тие училишта, родителите да ги праќаат во таквите училишта, тоа не заговарам да се забрани, но тоа треба да си остане на една страна која што се занимава Исламската и Православната верска заедница. И тие да останат во доменот на верските заедници, а не вие сега да ги вклучите во државниот систем на образование каде што вие, дури и вашиот досегашен образовен систем, односно световното образование е на многу, многу ниско ниво. Не знам како мислите да го унапредиме образованието со тоа што ќе ги устоличиме религиските догми на ниво на световно образование. Ова е уште еден, мислам дека не е само аларм, туку едноставно е и проблем кој што во иднина ако Уставниот суд не го, ова не го спречи, во иднина мислам дека македонското општество ќе навлезе во подлабока криза на секуларизмот. Оттука апелирам овој закон да биде повлечен и баш ми е криво што министерката за образование како предлагач на овој закон не е тука, навистина да ни образложи како ова не се коси со плурализмот, заменик министерот е никој и ништо мислам дека во министерството. Оттука барам во оваа точка да се повлече или да не ја поддржете, да има поширока дебата во однос на законот. Благодарам.", "source_page": 47, "end_page": 48}
{"speaker": "Антонијо Милошоски", "raw_text": "За реплика е пријавен пратеникот Халил Снопче, повелете.", "source_page": 48}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам потпретседателе. Значи сакам да објаснам некои работи кои зборуваше Реџеп Исмаил, да ги слушне. Во врска со овие училишта, значи учениците кои завршуваат средно училиште во Медреса Иса Беу и во Богословско училиште, не знам како се преведува на Албански. Значи јас ова прашање сум го покренал неколку пати во минатиот мандат додека беше премиер Зоран Заев и госпоѓа Царовска министерка за образование, сум барал по секој основ да му се помогне на овие ученици да се запишат на факултет. Не е коректно значи, бидејќи оваа држава им дозволува функционирање на овие средни училишта и ние сме, бујрум велиме ете сме на училиште, учи средно училиште во овие училишта и да немаш право да се запишеш на факултет. Господине Реџеп овој проблем дали знаете од кога е. Од 2018, пред 2018 овие ученици имаа право да се запишат на факултет, се запишани, јас сум универзитетски професор и сум имал многу студенти од Медреса, значи од 2018 се тргна ова право, интересно. Јас сум имал во многу друга, сум бил студент тука во Скопје кој биле во Медреса, не знам за православното училиште, значи медресанти кои завршиле правен факултет, економски факултет и значи и физика и филозофија значи и другари кои студирале тука во Скопје. И знаете што, значи државата Турција гои прифаќа овие ученици, овие не можат да се запишат во нивната држава, 2019, 20,21 се запишуваа во Турција, интересно беше, значи господинот Ковачевски во текот на премиерот Заев и министерката Царовска проблем правеше, значи правеше Православната црква. Не се сложуваше бидејќи овој закон не само законот за медресето, туку и за верските училишта кои го содржи и Медресето Иса Беу, но и Православното училиште, Богословско училиште. И сега Православната црква не дозволуваше, не даваше дозвола и ние дадовме предлог закон кој се одби во тоа време. Имаше предлог закон одбиен поради несложувањето на Православната црква и кога беше министер Јетон Шаќири во рамки на министерот Ковачевски од оваа говорница, значи ме повика на Комисија, сум отишол во Комисијата во Министерството за образование бев дел и сега се сложивме за нешто, значи се сложивме за нешто и во склад со тоа значи имавме една одлука од техничката Влада. Тука имате право, таа одлука на техничката Влада се тргна од Уставниот суд. Јас убеден сум дека и се надевам значи нормално давам поткрепа, сум бил ангажиран за ова скоро 4 години во минатиот мандат и се надевам дека Владата да биде координирана и со Православната црква за да нема проблеми. Овој пат да се легализира и еднаш засекогаш да го олесниме животот на овие ученици на нивните семејства и на нивните, значи тие плаќаат пари, но немаат право да се запишат на факултет, треба да овозможиме вакво нешто за овие училишта и кои завршуваат во овие училишта. Ви благодарам.", "source_page": 48, "end_page": 49}
{"speaker": "Антонијо Милошоски", "raw_text": "За реплика е пријавен Реџеп Исмаил, повелете.", "source_page": 49}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам претседателе. Колега Халил Снопче, ја не го спорам нивното право на образование, но овие работи се решаваат со тоа што катедрите за ваквите образованија имаат интерен катедрални меморандуми за соработка, ме разбирате, значи може они, лошо е што во нашата држава овие верски заедници не се толку кадарни за да оформат и свои академски образовни институции. Сега можеби тука имаме некаков проблем, но они секако можат да се запишат надвор во светот на ваквите катедри, е сега ја исто не знам дали и како ќе го решиме ова со уставната одлука, мислам дека зашто, како ако претходно паднало, ова е иста само што овој пат во форма на закон се носи повторно е во колизија со Уставот, како Уставниот суд овој пат ќе постапи.", "source_page": 49}
{"speaker": "Антонијо Милошоски", "raw_text": "За збор е пријавена пратеничката Даниела Николова, повелете.", "source_page": 49}
{"speaker": "Даниела Николова", "raw_text": "Благодарам потпретседателе. Почитувана јавност, почитувани колеги, денес расправаме за предлог закон што сериозно го доведува во прашање уставниот карактер на нашата држава. Воведувањето средни училишта под капата на верските заедници, а со државно признати дипломи, претставува обид за нормализирање на верското влијание во системот на јавното образование нешто што Уставот, Законот за средно образование и Уставниот суд јасно ги забранија. Предлог законот за установи за средно образование на верските заедници не е само обично законско решение, тоа е директен удар врз принципот на секуларноста кој е еден од темелите на нашиот Устав. Во Уставот на Република Северна Македонија стои дека нашата држава е секуларна, што значи верата е одвоена од државата. Ова одвоеност не е симболична или декларативна, таа е суштинска за заштита на граѓаните од религиозна доминација, за гарантирање на еднаквост и за зачувување на образованието како дејност од јавен интерес ослободен од верска индоктринација. Предлогот што денес се разгледува, има една единствена цел, а тоа е да се легализира верското образование во форма на средни училишта со што учениците би добивале државно признати дипломи. Тоа е обид да се постави паралелен систем, образовен, но со верска основа кој ќе го поткопува постоечкиот граѓански образовен систем. Нагласувам, ова е спротивно на Уставот, спротивно на Законот за средно образование и спротивно на пресудата на Уставниот суд кој неодамна ја укина владината одлука за основање на Медресата во Кондово. Во Законот за средно образование јасно стои, во средното училиште не е дозволено: верско организирање, дејствување и истакнување на верски обележја. Со овој закон практично се дозволува основање на средни училишта базирани на верска доктрина што директно го крши постоечкиот закон. Додека кај државните училишта наставните програми ги креира Бирото за развој на образованието и Министерството за образование, кај приватните, а со новиот закон и кај верските, училиштата сами ги креираат програмите и потоа само ги доставуваат на увид до надлежните институции. Да не заборавивме дека еден од посериозните проблеми е и отпорот од страна на верските заедници за вклучување одредени предмети како на пример, биологија во нивните наставни програми. Па така учениците во Средното богословско училиште - Свети Климент Охридски, според наставната програма објавена на нивната интернет страница, тие изучуваат јазици, информатика, теории на музика, психологија, логика, историја и педагогија, како и предмети од верски карактер. Но природни науки како биологија, хемија, физика немаат, со тоа се овозможува учениците кои своето средно образование го завршиле во верските училишта да бидат конкурентни на високо образовните установи со недоволно изучени суштински и општи знаења. Според предлог законот, Православното богословско училиште и Средното исламско училиште имаат овластување да издаваат дипломи, свидетелства и други јавни исправи за завршено средно верско образование на начини според условите утврдени со статутот на установата за средно образование на верската заедница. Иако формата и содржината на свидетелствата како јавни исправи и педагошка документација се униформирани и донесени од Министерството за образование и наука. Прашањето кое што овде логично се наметнува е како ќе се врши еквиваленција. Исто така предложениот закон не содржи прекршочни одредби, нема јасни одредби, кој има надлежност врз спроведувањето на овој закон, односно кој може да издржи мерка за неспроведување на законските одредби. Очигледно е дека ВМРО ДПМНЕ сака да протурка закон без никакви образовни принципи и стандарди. Колеги, кога државата почнува да прави отстапки, компромиси со секуларноста, тогаш влегуваме во опасна зона. Таа зона е исполнета со нееднаквост, со дискриминација и со зголемени тензии меѓу различните заедници. Преку вакви закони државата влегува во теренот на религиите што е спротивно на духот на уставниот поредок. Овој предлог закон фаворизира две институции, Православната Богословска и Исламската Медреса. Тоа само по себе создава нерамноправност, но уште пострашно, создава можност дипломи со преовладувачко верски настрани содржини да се изедначат со дипломи од гимназии. Па прашувам, дали учениците што учеле по програми каде теологијата, Канонското право или верскиот морал се доминантни, ќе имаат еднаков пристап да студираат медицина, право и општествени науки. Тоа не е само апсурдно, тоа е длабоко неправедно. Ова не само што е лошо законско решение, туку се коси со нашите темелни вредности, демократија, еднаквост и пред се секуларност. Верските заедници имаат право на постоење, имаат свој регулаторен закон, законот за правна положба на црквата, верските заедници и религиозните групи, а согласно тој закон можат да основаат институции за школување на свештени лица, но не и општо образовни училишта кои би добиле државен печат. Затоа колеги, не се работи за тоа дали некој е за или против одредена религија или против религијата воопшто. Станува збор за тоа дали сме за почитување на Уставот и Законите кои што овде ги носиме. Колеги, ве повикувам да ја оставиме верата таму каде што и е местото, во личниот, духовниот и приватниот простор. Да го заштитиме образованието како јавно добро ослободено од секој вид верско или политичко влијание. Оставете да живееме во демократија, теократијата оставете ја во минатото. Секуларноста не е идеологија, тоа е основа на слободата, ако ја поткопаме, го поткопуваме системот на еднакви можности за сите наши граѓани. Ви благодарам.", "source_page": 49, "end_page": 50}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. За збор е пријавен пратеникот Оливер Спасовски.", "source_page": 50}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам почитуван потпретседателе. Почитувани колеги пратеници. Јас ја разбирам потребата од носење на законско решение кое што ќе ги стави во хиерархија или во систем училиштата ако сакаме да бидат дел од целиот образовен процес. И тоа би било во ред доколку понуденото законско решение кое што го имате доставено до Собранието оди на таа линија да двете училишта кои што се формирани и Православното богословско училиште и Исламското училиште бидат дел од системот кој што е согласно Законот за средно образование. Меѓутоа вака како што е, не е согласно Закон за средно образование, туку е согласно овој закон и согласно одлуките кој што ќе ги носи основачот, а основачот на овие училишта се Исламската верска заедница и Македонската православна црква. И тука постои еден сериозен проблем. Втората работа за која што сметам дека исто така е спротивна на Уставот, вие не можете да забраните ниту една верска заедница која што е признаена во Уставот, а тоа е Еврејската заедница, тоа Методистичко евангелистичката заедница, тоа е Католичката заедница во Македонија да не може да основа нивни средни училишта, а даваме право на Македонската православна црква само и на Исламската верска заедница. Или државата ќе биде рамноправна за сите и ќе биде мајка за сите или не смеете да дозволите да биде за едни мајка, за други маќеа. Не смееме ние самите да си дозволиме дека мнозинството на граѓани или огромното мнозинство, православните граѓани и граѓаните со исламска вероисповед имаат повеќе право отколку католиците, евангелистите методисти или еврејската заедница. Мора да се остави исти простор во однос на оваа работаа. Понатаму, околу наставните планови и програми, наставните планови и програми треба да ги носи, ако ги ставаме во рамки на државата, да ги носи истиот орган основачот кој што ги носи и за средните државни училишта. Е сега, ако ги носи наставните програми Министерството за образование, за гимназиско образование, за медицина итн, итн, се поставува прашањето која е логиката наставните планови и програми да ги носи Светиот Архиерејски Синод на Македонската православна црква или Рејсот на Исламската верска заедница. Да, треба да има мислење, сте пишале во законот да се даде мислење, меѓутоа одлуката не може едните училишта да носи државата, а во другите училишта да носи верската заедница, на крајот сите да бидеме еднакви пред државата и пред законот. Тоа е недозволено. Понатаму, зошто го велам ова, затоа што ако тие ученици кои што ќе произлезат од Православниот богословски факултет и Исламската верска заедница, може да се запишат на сите други факултети како што е предвидено со законот, тогаш мора и под исти права и обврски да тече образовниот процес во основното образование. Јас немам ништо против, реков да ги ставиме овие верски училишта во рамките, ама да им дадеме на сите можност во наставните планови и програми тоа што е основно за гимназиско образование, не знам биологија, хемија итн, кои што на едното училиште исламското се изучува, на Православното богословско не се изучува, да ги ставиме сите на исто ниво и на тој начин да покажеме дека, да, ние сме тука како држава да застанеме и да го решиме целиот овој проблем на еден ваков начин. Понатаму викате секуларноста не се загрозува, заради тоа што финансирањето е од страна на верските заедници, исто не е логично, или ќе ги земете да бидат државни, па ќе им помогнете и со финансии или нема да ги земете државни да бидат и нема да ги помагате со финансии, зошто. Мене ми е многу јасно, идеално јасно верските заедници не сакаат да бидат во системот на контрола на финансиските средства и тука нема дилема. Тоа било и ние кога сме биле власт и сега. Ако седнете да разговарате со се ќе се сложат верските заедници, меѓутоа со финансиските средства никако. Се поставува прашањето што правиме со годишните донации кои што ги прават одредени бизнисмени јавни претпријатија, државата преку владини одлуки од стоковите резерви односно резервите на нафта и нафтени деривати, јас ќе извадам еден огромен број на одлуки кои што биле донесени за да се помогне преку нафта, нафтени деривати на овие средни училишта. И сега ако влегуваме во систем на решенија тогаш или да го решиме целосно финансирањето или ако не го решаваме целосно финансирањето тогаш зошто пак ги прифаќаме одлуките во кои што Владата нема да даде пари, ама ќе даде нафта во тој дел. Понатаму, овој закон е против уставен и од уште една причина. Во законот стои дека оние кои што ќе завршат Средно богословско или Средно исламско и сака да се запишат, не знам на Филолошки факултет, на Медицина, на Електро техника, на Градежен, на Архитектура итн. ќе треба да полагаат државна матура и тоа е во ред. што правиме со оние кои што сакаат да продолжат на Богословскиот факултет или Исламскиот факултет. За нив стои во членот 10 став 2 дека не треба да полагаат матура. Е сега овие што одат на другите факултети треба да полагаат матура или овие кои остануваат на матичните факултети би рекол тие не мора да полагаат матура. Дали сега, се поставува прашањето, тој што ќе продолжи на Богословскиот факултет нема да полага матура, дали има завршено средно образование според Законот за средно образование или само оние завршиле средно образование кои што ќе се запишат на медицина на пример од Богословскиот факултет. Јас знам дека се подготвуваат амандмани, едно 10 амандмани има веќе подготвено од страна на ВМРО ДПМНЕ. Ова го кажувам затоа што иако е подготвен законот и не убедувавте дека е се како што треба сепак очигледно е дека нешто не е во ред. Така да добро би било да размислите околу сите овие дилеми и ако се решава прашањето да се решава согласно Устав, согласно законските прописи и согласно еднаквоста, правичноста и рамноправноста на граѓаните. Инаку да не правиме нешто само за да кажеме да, ние направивме, ама знаете Уставниот суд после тоа ги руши одлуките како што ги руши. Ако ги ставате во систем, да ги ставиме во систем таков каков што треба. Ама за се за наставен план, за исполнување на критериуми, на услови итн. во сите можни сегменти. Ако не, тогаш да кажеме да, овие се верски училишта, ние немаме обврска кон нив како држава и нема да бидат дел од системот. Меѓутоа малку да бидат дел од системот, а малку да не бидат дел од системот, тогаш тоа не е решение господине заменик министер и мислам дека ако така пристапуваме ова ќе биде малку од системот, ова нема да биде малку од системот, тогаш залагањата кои што ги има министерката за образование секојдневно преку прес конференции и изјави овде на дело не ги покажуваме. Благодарам.", "source_page": 50, "end_page": 51}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За збор е пријавена колешката Имрлије Салиу Фетаи, повелете.", "source_page": 51}
{"speaker": "Имрлије Салиу Фетаи", "raw_text": "Почитуван потпретседател на Собранието, почитувани колеги, почитувани граѓани, почитувани медиуми. Гледам дека за некои од колегите тука, значи е неприфатливо. Денес пред нас имаме еден закон кој е реално законско решение на едно неколку годишно прашање и имаме можност денес сите заедно да слушнеме и да зборуваме за Предлог законот за институциите на верските заедници и треба да се истакне. Значи зборуваме за една задоцнета правда и еднаквост која за многу млади, кои се актуелни ученици и се ученици во средните училишта како Теолошко православно и ученици Медресе Иса Беу кои поради отсуство на политичката волја во минатото со децении се оставени на страна се отфрлени од страна на државна матура и можноста да ги следат универзитетските студии исто како нивните соученици. Значи тука треба да истакнам почитувани колеги, зад сите тие кои беа скептични и излегоа на оваа говорница на местата со развиена демократија како што се САД ваквите училишта се решение со векови и многу наши соседни држави го уредиле статусот за ваквите училишта во нивните места, ние со години значи им отфрлавме едно уставно право на многу нови генерации. Иако во член 44 во Уставот значи се сложуваме да секој има право на образование и образованието е подеднакво и под исти услови за сите. Исто треба да истакнам член 19 од Уставот на Република Северна Македонија го дава правото на слободно верско убедување, членот 9 на Уставот на Република Северна Македонија исто така истакнува сите ученици се граѓани и се еднакви пред Уставот и законот без нивна разлика кое верско убедување. Но како што се гледа ова било непотребно за многу години и некои биле еднакви, но некои ученици биле по еднакви за разлика од другите во нашата земја. Ако Уставот на секој млад му овозможува да има еднакво образование, зошто од друга страна на некои ученици да не им се признава дипломата и да немаат можност да продолжат со високо образование исто како нивните соученици. Што можеме да кажеме за една образовна институција која постоела од 1984 година како што е Медресе Иса Беу која за 4 децении значи е отфрлена од законската рамка без јасен статус, без право на државна матура, без право еднаква можност за нејзините ученици и да е по парадоксално сето ова нејзините ученици не можеле да се запишат ни на Исламскиот факултет бидејќи овој факултет е акредитиран во Министерството за образование и наука и бара државна матура и имаме ситуации по трагикомични. Кога еден универзитет ги прифаќа тие ученици со надеж дека ќе има законско решение за некое време и од кога го следеле универзитетското образование не можат да добијат диплома бидејќи државата не му го признава ни средното образование и реално овие ученици се само со основно училиште во вакви ситуации, а завршиле факултет од 4 години. Во една демократска држава, мултиетничка држава ова е неприфатливо бидејќи разликата е вредност на нашето општество и на крај ние велиме не на една неправда и носиме конкретно законско решение. Иако задоцнет чекор, треба да потенцирам уште еднаш, ова е историски чекор. Почитувани колеги, за воспоставување на правда за верските заедници, односно институциите. Со децении без целосен правен статус како Медресе Иса Беу и Теолошкото православно училиште во Скопје на крај званично се признаваат интегрирајќи се во образованиот систем во државата. И кога сме кај законот дозволете ми да кажам неколку зборови. Овој закон овозможува еднаквост за учениците со тие од јавните училишта и им овозможува нив да полагаат државна матура и да продолжат со образованието во сите јавни или приватни универзитети. Квалификациите, уставните образовни програми се усогласуваат со стандардите на Министерството за образование односно Бирото за развој на образование. Во меѓувреме се зачувува автономијата на верските предмети и сите тие кои беа загрижени, велам финансирањето на овие училишта останува надвор од државниот буџет не создавајќи дополнителен фискален товар и овој закон овозможува професионална поткрепа за образовниот кадар од Бирото за развој на образованието. Со овој Предлог закон на учениците од овие училишта им се овозможува институционално интегрирање во државниот образовен систем, им се овозможува почитување на образовните права и особено верските права. Позначајно е дека тие се еднакви граѓани кои нема да страдаат од институционална дискриминација. Овој закон е акт кој го дополнува верскиот плурализам и развојот на еден сеопфатен образовен систем во склад со демократските вредности и Уставот на земјата. Почитувани колеги, за на крај му даваме законско решение на еден проблем кој е долго време и ова не го правиме за дневно политичко поени или за половични решенија како во минатото, туку со предлагање на закон во склад со демократските вредности. Значи за одлуката на претходната Влада Медресето Иса Беу да се акредитира како гимназија не само што не беше решение, туку беше за добивање на политички поени бидејќи го расипа идентитетот на едно училиште и реално не понуди никакво решение. Без разлика на ова, секој е одговорен за неговите дејствија и сега тие имаат можност со поддршка на овој закон да се опростат од нивните грешки и вие кои ќе дадете поткрепа имате можност во иднина да се покажете. Јас ги повикувам сите да го поддржат овој закон. Со поддршка на овој закон ние ја поддржуваме иднината на едно општество во кое никој не изостанува од изборот да се образува. Благодарам.", "source_page": 51, "end_page": 52}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е пријавена Јованка Тренчевска, повелете.", "source_page": 52}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам претседателе. Почитувана колешке, велите дека за дел од овие што зборуваа претходно е не прифатливо ова законско решение, а дека вие со ова законско решение всушност носите правда која што била задоцнета. Нормално е дека неприфатливо затоа што ова законско решение, Предлог законот за установи за средно образование за верски заедници прво и основно е против уставно, неповолно за останатите верски заедници затоа што со овој Предлог закон всушност вие рефериравте на член 19 од Уставот каде што се спомнуваат сите верски заедници, а овој Предлог закон се однесува само на Богословското училиште и на Медресата, а не ги спомнува останатите верски заедници во државата. Против уставен, законот е недоречен, дискриминирачки и ја подрива секуларноста на државата. Со овој закон постојат многу правни празнини пред се како што реков прво се однесува само на две конкретно наведени средни училишта, не е наведено што значи средно образование на верските заедници, дали е дел од јавниот образовен систем или паралелен модел, недостасува разграничување дали тоа е гимназиско стручно или друг вид на образование. Според Законот за средно образование нема никаква контрола, нема контролен механизам, нема инспекции. Наставните програми и планови не се соодветни на верски училишта со оние на пропаднатите средни училишта. Така да нормално дека за нас е неприфатлив Предлог закон кој што е спротивен на Уставот и кој што прави упад во системот на средно образование. Благодарам.", "source_page": 52}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Контра реплика пратеничката Имрлије Салиу Фетаи, повелете.", "source_page": 52}
{"speaker": "Имрлије Салиу Фетаи", "raw_text": "Почитувана колешке, гледам каснењето со кое стигнавте во Собранието ве поттикна тука да ми дадете реплика бидејќи немавте можност да барате збор за решенијата кои ние денес ги нудиме. Јас ве молам да не играте улога на судија, но реално да направите, да играте улога на пратеник, денес Законот поминува на прво читање и ние самите сме предвиделе да се опфатат сите тие технички проблеми кои ги има законот. Како пратеници од мнозинство не сме против никоја образовна институција на верските заедници, кои и да се другите верски заедници. Даваме поддршка за нив наместо да судите ве повикувам да сте заедно со нас.", "source_page": 52}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Реплика пратеникот Реџеп Исмаил, повелете.", "source_page": 52}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам претседателе. Колешке, прво да ве коригирам, значи и сега овие училишта се финансираат со јавни пари иако не е во ред. Значи верувајте дека и сега многу од јавните средства одат во финансирање на одредени активности, нешто за функционирање на тие институции како образовни капацитети и сега добиваат пари од јавната каса, дали се тоа во пари или во средства не е битно. Значи и сега се крши тој канал на што би требало да остане како принцип на секуларизмот да не се финансираат. Но поважно е она што вие мислите, сакате да наметнете дека постоел некаков проблем со овие учениците кои што остануваат да висат при завршување на овие средни училишта и сега ние треба да го решаваме. Но треба да навратиме како е создаден овој проблем. Значи овој проблем го создадоа низ годините самите верски заедници затоа што они продуцираат многу повеќе клерици од тоа што можат да ги вдомат, ме разбирате. Значи они не си направија план и програма колку тоа им се потребни клерици кои што ќе можат да ги вработат кај нив за да опслужуваат по нивните епархии и џамии, они примаа 10 пати над тоа, и потоа им викаат, ама ние не можеме ништо да ви правиме со вашата диплома, ама државата е крива пошто не ви ја признава. Тоа не е така. Значи не е така. Значи можноста да се избере е дадена, па тука е еднаквоста. Е сега родителите избрале нивните деца да одат, да студираат таму каде што се учи, каде што луѓе стануваат клерици и тие таму треба да ја бараат својата среќа. Од друга страна она што велите дека вие ќе им наложите план и програма од условно кажано секуларното наше Министерството за образование, тоа е исто како да кажете дека некој кој што ќе се декларира како атеист јавно ќе оди да заврши на Теолошко училиште во Медреса и вие ќе му дозволите ли да стане Имам во некоја џамија. Се разбира дека нема да му дозволите надвор од логиката е, така.", "source_page": 52, "end_page": 53}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Контра реплика пратеничката Имрлије Салиу Фетаи, повелете.", "source_page": 53}
{"speaker": "Имрлије Салиу Фетаи", "raw_text": "Почитуван колега јас реално не разбрав што е во вашата логика, значи сериозно. Ова не ми е јасно и не можам да го разберам. Значи е срамно да дискутираме денес за едно многу значајно прашање. На неколку ученици кои избираат да се образуваат во средните верски училишта, да немаат право да се дел од било кој универзитет, јавен или приватен, и да следат образовни програми кои тие ги сакаат. Реално во вашата земја, значи ми е срам да излезам тука да реплицирам од самата причина, ако ги гледаме земјите од регионот, Босна, Србија, Црна Гора, иако во Уставот се лаички држави, со години го имаат уредено законски едно прашање во соработка со верските исламски заедници.", "source_page": 53}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика се пријави пратеникот Оливер Спасовски, повелете.", "source_page": 53}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Колешке, не е проблемот во тоа дали се решава проблемот, како што рековте сега, првично, итн. Проблемот е што сакате да претставите дека правите голема работа, ама со лошо законско решение. Тоа е најголемиот проблем. Вие носите законско решение кое што е против уставно, кое што не може да опстои во правниот поредок. Зошто? Заради тоа не можете вие апсолутно да ги дискриминирате едните етнички заедници, односно верски, визави други. Зошто католиците, евреите и протестантите не можат да имаат средно образование во Македонија, а можеме православните и исламската верска заедница. Не може така да биде. Второ, не може едни да завршат со матура, другите да не полагаат матура и викате вие, сите се еднакви. И трето, наставните планови и програми не ги носи државата и не треба да кажувате невистини пред јавноста. Ги носи основачот, така сте запишале во Законот. Ако ги носи наставните програми основачот, тоа е Светиот архиерејски синод на Македонската православна црква или Ријасетот на Исламската верска заедница. Значи, не е соодветно законското решение. Така да, има можности да се поправи или да напишете сосема ново решение и да излезете тука и да кажете, е сега ќе го решиме трајно проблемот. Инаку ако мислите дека вака денеска ќе го донесеме законското решение, па за две недели ќе ви текне е овде згрешивме, ајде се ново законско решени, па ќе го измениме, па и тогаш нема да ги видите сите грешки, па за две недели ај повторно ќе поднесеме, тоа погледнете колку законски решенија вакви имате поднесено од вашата пратеничка група на по една недела, денеска вака, друг ден вака и тоа не е градење на систем. Ако сакаме да го решиме проблемот, да го решиме на соодветен начин, така како што предвидува Уставот. Благодарам.", "source_page": 53}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, тука констатирам дека општата распава по овој Предлог на закон е завршена. Врз основа на извештаите на Комисијата за образование, наука и спорт, како матично работно тело и Законодавно правната комисија и расправата на седницата на Собранието, предлагам да биде усвоен следниот заклучок: 1. Предлогот на законот за установи за средно образование на верските заедници е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за образование, наука и спорт и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 69 пратеници, за гласаа 59 пратеници, против гласаа 10 пратеници, воздржани нема. Констатирам дека Собранието го усвои предложениот Заклучок. Минуваме на точка 7 – Предлог на одлука за објавување јавен оглас за избор на директор на Агенцијата за заштита на личните податоци, предлагач пратеникот Дафина Стојаноска Предлогот на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и другите заинтересирани пратеници да говорат по оваа расправа, да се пријават за збор, повелете. Бидејќи нема пријавени за збор, констатирам дека општата распава по овој Предлог одлука е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници, за гласаа 63 пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за објава на јавен оглас за избор на Агенцијата за заштита на личните податоци. Тука ја прекинувам седницата и за продолжение ќе бидете дополнително известени.", "source_page": 53, "end_page": 54}
