{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани пратеници, почитуван претседател на Влада на Република Македонија, почитувани новинари дозволете да ја отворам Педесет и четвртата седница на Собранието. И на почетокот да известам дека пратениците: Фатмир Битиќи, Љупчо Николовски, Садик Сулејмани, Реџеп Исмаил, Сашко Јанчев, Мимоза Муса, Али Ахмети, Зиадин Села, Садула Дураки, Арбана Пашоли, Скендер Реџепи, Мендух Тачи и Даниела Белимова, ме известија дека се спречени да присуствуваат на оваа седница. На оваа седница денес ќе имаме две точки: 1. Предлог за избор на член на Влада на Република Македонија, министер за здравство. 2. Предлог за именување на заменик министерот кој ќе раководи со Министерството за земјоделство шумарство и водостопанство. За процедурално се пријави пратеникот Борислав Крмов", "source_page": 1}
{"speaker": "Борислав Крмов", "raw_text": "Ви благодарам потпретседателе. Ние и денеска принципиелно ќе бараме пауза од еден час по член 87 став 2 се додека обврската на Генералната секретарка која што седи позади мене не биде остварена кон нашиот пратеник Јована Мојсоска, т.е. целосно да ги даде резултатите од патните трошоци кој што веќе подолго време се кријат во ова Собрание.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "По барање на координаторот Крмов имаме пауза од еден час и продолжуваме во 12,00 часот доколку сте согласни. Благодарам.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани колеги пратеници, почитуван претседател на Владата, почитувани новинари продолжуваме со седницата. Само на почетокот да известам дека во меѓувреме пратеникот Скендер Реџепи е присутен. Инаку на почетокот прочитав известување за отсуство. Тоа само да го коригирам. За седницата известени и поканети се Претседателот на Република Македонија, Претседателот на Владата, членовите на Владата на Република Македонија, предложениот кандидат за министер кој ќе раководи со Министерството за здравство, како и предложениот кандидат за заменик на министерот кој ќе раководи со Министерството за земјоделство, шумарство и водостопанство. Ве известувам дека оваа седница е свикана согласно член 74 од Деловникот став 2, за да може Собранието на Република Македонија и Владата да можат непречено да функционираат и да работат. За денешната седница го предлагам следниот дневен ред: 1. Предлог за избор на член на Влада на Република Македонија. 2. Предлог за именување на заменик на министерот кој ќе раководи со Министерството за земјоделство шумарство и водостопанство. Врз основа на членот 83 од Деловникот на Собранието дали има некој предлог за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кој имаат предлози за изменување или дополнување на дневниот ред да се пријават за збор. Бидејќи нема пријавени пратеници по однос на Предлогот за изменување и дополнување на предложениот дневен ред, предложениот дневен ред од две точки го ставам на гласање и ве повикувам да гласаме. Вкупно гласаа 61 пратеник. Сите 61 пратеник гласаа за, нема против, нема воздржани. Заклучувам дека Собранието го утврди предложениот дневен ред. Пред да преминеме на расправата по точките од дневниот ред ве потсетувам дека согласно член 86 од Деловникот пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот и координаторите на пратеничките групи можат да се пријават за збор и во текот на претресот. Листата на пратеници не може да се менува и дополнува во текот на претресот за точката. По исклучок пратениците кој што по отворањето на претресот се спречени да се пријават за збор поради присуство на седници на работни тела или делегации на Собранието чии членови се тие имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието, доколку претресот по точката се уште трае. Истовремено ве известувам дека член 91 став 3 од Деловникот на Собранието пратеникот кој се пријавил за збор, а не е присутен во салата кога се повикан да говори го губи правото на збор за претресот за кој се пријавил и не може повторно да се пријави за истиот. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието на Македонија пратеник во текот на претресот може да говори само еднаш во траење од 10 минути, известителот на матично работно тело и Законодавно-правна комисија 10 минути, координаторот на пратеничка група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот можат да говорат пове4ќе пати но не повеќе од 15 минути вкупно. Претставник на Владата кога предлагач може да говори само еднаш, најдолго 15 минути. Минуваме на точка 1 – Предлог за избор на член на Владата на Република Македонија. Предлагач претседателот на Владата на Република Македонија, професор доктор Христијан Мицкоски. Предлогот за избор на член на Владата ви е доставен. Собранието избира член на Владата на Република Македонија со мнозинство гласови од вкупниот број на пратеници. Го повикувам предлагачот, претседателот на Владата да го образложи предлогот за избор за член на Владата на Република Македонија. Има збор премиерот Христијан Мицкоски, повелете.", "source_page": 1, "end_page": 2}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателе. Почитуван потпретседател на Собранието, почитувани пратеници, почитувани граѓани. Пред речиси една година граѓаните испратија јасна порака на изборите. Порака за промени, порака за крај на тонењето и крај на неизвесноста, порака за нов почеток и за нова надеж. Како Влада ја презедовме одговорноста да ја вратиме државата повторно кај граѓаните. Во овие речиси една година чекор по чекор го враќаме изгубеното чувство дека државата е тука за граѓаните, а не спротивно. Градиме систем што не ги прави луѓето мали пред институциите, туку институции што служат на секој граѓанин подеднакво. Денес сме овде за да го продолжиме тој процес и да го зајакнеме. Пред вас сум како предлагач на две кадровски решенија кој се однесуваат на два ресори. Здравството и земјоделието. Ова не е само прашање на персонален избор, ова е дел од поголемата слика. Реформската насока во која се движи Владата и нашиот стремеж да го поставиме системот на нови здрави темели. Почнувам со здравството. Ниту еден сектор не ја одразува состојбата во едно општество како здравството. Тоа е огледало на државата во организација во достапност, во човечност. Долги години како тоа огледало пула поради неодговорност, корупција, партизација и негрижа. Видовме клиники што се распаѓаат, апарати што не работат, лекови што ги нема, луѓе што чекаат со месеци за дијагноза или терапија. Гледавме доктори како заминуваат, медицински сестри кој се потценети, пациенти кој го губат и трпението и здравјето. Ние не ветивме дека ќе го промениме тоа за ноќ. Но ветивме дека ќе починеме темелно и од корен, дека ќе ја пресечеме врската помеѓу политиката и здравство, дека ќе воведеме отчетност и нови принципи на управување. Ќе ги слушаме оние кој што работат на терен и ќе ги ставиме пациентите на прво место. Во име на сето ова и во таа насока го предлагам доктор Азир Алиу за нов министер за здравство. Доктор Алиу е доктор по информатички науки, професор човек кој со години се занимавал со управување со системи, податоци и дигитални решенија. Во време кога некој држави со еден клик добиваат дијагноза ние се уште трчаме од шалтер на шалтер. Време е тоа да се промени. И токму затоа веруваме дека неговата енергија и знаење ќе донесат една нова димензија во менаџирањето со здравствениот систем. Дали ќе биде лесно? Не, нема да биде. Но дали е можно? Да, затоа што веќе покажавме дека може. Поминаа помалку од една година, а веќе се чувствува разликата. Започнавме со скрининг програми, ги намаливме листите на чекање, воведовме нови лекови на позитивната листа, а паралелно работиме на законски измени што ќе донесат системски ред. Истовремено се изготвуваат и големи инфраструктурни проекти. Изградба и обнова на здравствени установи, но и дигитализација кој што ќе спречи злоупотреби, ќе овозможи секој пациент да има евиденција и услуга и пристап до системот. Во овој процес доктор Алиу ќе има силна поддршка од мене како претседател на Владата, но и силна лична одговорност. Очекувањата од него се големи, а времето не ни е сојузник. Втората номинација се однесува на Министерството за земјоделие, шумарство и водостопанство. Го предлагам господин Албрин Хоџа за заменик министер. Земјоделството не е само економска гранка, тоа е начин на живот. Тоа се семејства, села, иднина. Тоа се нашите полиња, нашата хр5ана, нашата безбедност. И за жал и во оваа област беше запоставена со година. Земјоделците беа оставени сами без поддршка, без визија, со илјадници проблеми и со ниту едно системско решение. Долгови кој што оваа Влада ги исплаќа почнувајќи од 21-та, рата, 23-тата година. Господин Хоџа е млад но сериозен човек кој што знае како изгледа теренот. Верувам дека тој ќе даде силна енергија и ќе биде силна потпора на министерот и ќе придонесе кон тоа министерството конечно да добие системска рамка и визија за иднината. Почитувани пратеници овие две номинации не се изолирани одлуки. Тие се дел од еден важен процес на освежување, на унапредување, на поставување на нови стандарди. Од првиот ден Владата што ја предводам има јасна цел да донесеме резултати. Не декларации, не оправдувања, туку резултати. Во првите 100 дена обезбедивме стабилност. Сега веќе гледаме раст на економијата, зголемена наплата на даноци без зголемување на стапките. Нови инвестиции и раст на индустриското производство. Воведувам е ред во хаосот што го наследивме и создаваме услови граѓаните повторно да веруваат не во партијата, туку во државата што функционира. Секако дека ова не е крајот. Ова е само ново поглавје затоа што знаеме. Предолго беа изневерувани граѓаните, предолго чекаа. предолго слушаа ветувања што никогаш не се исполнија. Токму затоа нашата обврска е поголема. Ќе продолжиме со уште посериозно темпо. Ќе продолжиме со испорачување на менливи резултати. Затоа ве повикувам сите вас да ги поддржиме сите овие предлози. Денес вие гласате за продолжување на еден процес на вистинска обнова, а не враќање назад. Ви благодарам.", "source_page": 2, "end_page": 3}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на образложението. Според она што можам да го забележам на ова продолжение беше искористена можноста за двата предлози да се даде одреден вовед и нивно претставување. Бидејќи немавме координација или било каков утврден редослед сакам на пратениците да им соопштам ќе се оди на само пријавување за оние кој што имаат намера да се јават за збор. И затоа отворам претрес и ги повикувам пратениците кој сакаат да говорат по предлогот за избор на член на Влада да се пријават за збор. За збор се пријавија 16 пратеници. Прв за збор е пријавен колегата Халил Снопче, а после него е пратеничката Саранда Имери Стафаи. Повелете господине Снопче имате збор.", "source_page": 3}
{"speaker": "Халил Снопче", "raw_text": "Почитуван потпретседател на Собранието, почитуван премиер, почитувани пратеници. На почеток сакам да потенцирам дека Арбен Таравари сам си поднесе оставка како министер за здравство. Нема да зборувам за Арбен, граѓаните ќе оценат. Алијанса за Албанците после една година владеење не може да го исполни своето ветување и затоа одлучи да се вратиме кај граѓаните и да се вратиме во опозиција. Сакам да истакнам дека Алијанса на Албанците единствената партија која што ја остави власта и си отиде во опозиција. Ова не е прв пат. Ние сме партија која нас не можат да ја сатанизираат, не можат да не уценат. Примарно е интересот на граѓаните, националниот интерес и државниот се разбира. Ова не е прв пат. Ние истото го направивме минатата година кога ние одлучивме да бидеме во опозиција, да донесеме измена. Промените дојдоа, но после една година владеење не можеме да се пофалиме јавно. Јас ќе потврдам дека немавме успех во Владата и ќе се вратиме кај народот за да можеме да ја реализираме нашата програма. Почитуван премиер ова не е ваша одговорнсо0т. Јас во една ТВ дебата реков дека ако не се почитуваат интересите на Албанците ќе излеземе од Владата. Вие многу избрзавте и излеговте одма со изјава дека може да си одите. Го кажавте малку каприциозно, ве интересираат само вазалите. и после откако ние одлучивме вие излеговте со критика кон Арбен Таравари со зборови кој што не му личат на еден партнер кој што го имавме заеднички. Денеска излеговте со ново име. Првото што требаше да го направите требаше да изразите јавна благодарност за господинот Таравари. Тоа би било добро бидејќи поради доброто менаџирање со настаните во Кочани. Значи тој настан можеше да направи дестабилизација на државата. Арбен Таравари ви направи добра услуга за тоа што го направи во овој случај. Арбен Таравари вас ви помогна и излезе пред јавноста и затоа што вие излеговте рековте дека ќе ги повлечете за уши. Значи, ова навистина би било добро, требаше да излезете тука и да кажете дека ви благодарам Арбен Таравари за придонесот што го дадовте, но вие ова не го направивте. Другото прашање господине премиер новиот кандидат да ли е ваш личен предлог или е предлог на ВЛЕН. Зошто го поставувам ова прашање, бидејќи е многу значајно55 да знаеме, треба јавноста да знае. Бидејќи лицето го знам јас многу подобро од вие и тие што се овдека исто. Познавајќи го него, имајќи во предвид тој факт убеден сум дека ова лице нема да оди по паметот на Арбен Фетаи. Јас го знам дека Арбен Фетаи само прави раскол, значи тоа го направил и кога бил во досие и кога бил во Алијанса на Албанците, кога бевме заедно со Зијадин Села и тој така си работи. Предлогот кои што го предложивте за министер за здравство нема да оди ни со другиот памет на ВЛЕН било да е со Изет Меџити или Билал Касами или на Зекрија Ибраими. Ви гарантирам за ова, ако инсистира дека не е личен ваш предлог, но овој предлог на ВЛЕН, тогаш јас не сум го познавал добро ова лице. Со ова лице пред 15 години сум бил во една канцеларија сум патувал во меѓународни конференции каде што имаме заеднички научни трудови сме работеле, каде што сме имале заеднички пат во партија за Албанците. Значи, јас не сум го познавал додека сум бил и јас тој вистинскиот пред него. Значи, тој имал маска, значи тој го сокривал неговото вистинско лице пред мене и пред другите соработници во партијата. И прашањето што го поставив господине премиере е многу значајно, бевме заедно и тој поради одлучи да не биде до нас и со Алијанса на Албанците. Тој што не е до тебе кога имаш потреба немој да го сметаш и кога денот е добар бидејќи добрите пријатели цветаат и во темно не само во светло. Сите тие што одлучија да ни бидат на нашиот заеднички пат и кои што сакаат да бидат спротивно на Арбен Таравари ова ќе го парафразирам со драмата Илир од Рефет Абази каде што има еден дијалог помеѓу газдата и чиракот кога он му вели дека јас сум од цвеќето додека вие сте од овошјето. И после мајсторот вели дека си садите само цвеќиња додека јас си садам овошје кое што ќе ги видат на следните генерации. Оваа е разликата кои што тие садат само цвеќиња, само за себе, додека тој другиот ќе сади овошје за идните генерации. На крај краишта човекот може да победи се и сешто, репутација, пари, фама, но никогаш не може да ги врати луѓето, почита и доброто на тие луѓе. Дали сме криви ние како Алијанса на Албанците, да секако дека сме криви. Нашата крива е тоа што ние нив им верувавме. Тој им даде шанса на некој да се докажат им даде и власт и сила на одлучување. Но, можеби јас ќе го цитирам Омер Хајам кои што велеше дека немој да се лутиш со тој кои што те удира позади грб бидејќи ти си тој што си му верувал и си го свртел грбот дека тој ќе те поддржи зад грб, не да ти удира со нож зад грб. На луѓе на кои Арбен Таравари на луѓето кои им верувал му свртија грб. Кога одлучи да оди во опозиција значи нивниот интерес престана. Секако кога ќе нема дожд, значи чадорот ти е само пречка. И тие кога нема веќе интерес и одлучија да не поддржуваат. Јас велам да не чува Господ од интересџиите. Не од ВЛЕН туку од овие нашите стари другари, после ќе сфатат. Тие мислат дека ќе можат да решат многу проблеми без вас, но од ден на ден ќе бидат потонати подлабоко. Тие прокламираат дека ние тоа што го изградивме заедно покривот што го изградивме заедно, но кога одлучија да се поделат од тебе. Значи тие циглите ќе се урнат. Кога те нема тебе, ќе бидат после каква поддршка имале од тебе кои што тие на крај ја злоупотребија. Нормално дека имаме ограничено време. На крај ќе кажам со една јапонска изрека. Еден научник од Јапонија, кај него отишол некој што сакал да биде ученик. Он само си направил една цртичка и му рекол скрати ја оваа црта. Тој ја избришал половина од цртата, тој рекол дека ова е грешка. Одете еден месец научи нешто и после врати се. Тој отишол еден месец, прочитал научил и после научникот сепак нацртал една црта, научникот цртата ја покрива со рака, тој вели сепак грешиш. Он на ученикот му вели оди уште еднашка учи и после еден месец пак се враќа тој младиот кај научникот, вели за жал немам никаква идеја. Дали можеш да ми кажеш што се случува. Он со показалецот ја продолжува истата црта нагоре и му вели. Е ова е решението. Ова е решението бидејќи тие што се обидуваат да те скратуват тие ќе изгубат од самиот себеси. Тие немаат перспектива. Додека твојот живот ќе биде понатаму и ќе биде усовршуван,а тие секогаш ќе губат од себе си. Затоа ти ќе бидеш по совршен само на овој начин. Благодарам за вниманието.", "source_page": 3, "end_page": 4}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. За реплика се пријавени двајца пратеници, прв има реплика има пратеникот Беким Ќоку.", "source_page": 4}
{"speaker": "Беким Ќоку", "raw_text": "Халил, значи често сум резервиран кога ти се спротивставувам. Не разбирам како може еден човек толку брзо значи да го промени дресот. Како мислиш дека политиката е фудбал, спорт и во некој одреден момент. Значи ти си со ДУИ и потоа го менуваш дресот и се смееш и со ДУИ и значи сте против ВЛЕН. Како никогаш да не сте биле до сега. За информација, Арбен Таравари беше обврзан да даде оставка и не даде оставка, бидејќи од морални причини или од нешто друго. Тој беше обврзан да даде оставка, да избега од Владата, не ја напушти Владата Арбен Таравари. Арбен Таравари беше избркан од Владата бидејќи, значи почна да соработува со ДУИ и Али Ахмети. Арбен Таравари имаше скриени средби за соработка со ДУИ и за ова беше обврзан од ВЛЕН, се донесе пред еден акт, да избега од ВЛЕН и да избега од Владата бидејќи немаше место повеќе во таа Влада. Господин Азир Алиу е предлог на ВЛЕН врз основа на договорот кој го имаме од почетокот на овој мандат со премиерот Мицкоски и тој денес ја префрлува ВЛЕН како политички субјект. И Азир Алиу остана на таа линија во логиката на тоа што беше договорот кои беше првичен и не замина како вие кај ДУИ не замина кај корупцијата, кај канцерот како што се именуваше од Арбен Таравари. ДУИ за Арен Таравари беше канцер, сега овој човек, овие негови соработници, значи одат кај предизвикувач на овој канцер и не е Азир Алиу тој кои го сакаше канцерот, но е Арбен Таравари и некој негови соработници. Идејата е тука. Азир Алиу е чиста политичка фигура и тоа што вие велите лично го познавам не е поврзано со неговиот професионализам, со неговиот морал, со дигнитетот, интегритетот на ова политичка личност. Ако имаме нешто лично е Азир Алиу тој кои им остана на политичките и моралните вредности, не вие почитуван колега поранешен.", "source_page": 4}
{"speaker": "Антонијо Милошоски", "raw_text": "Контра реплика се пријави пратеникот Халил Снопче, повелете.", "source_page": 4}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам пот претседателе. Господин Ќоку, кога Арбен Таравари го штитеше Арбен Фетаи и другите. Со другарите до сега велевте дека Арбен Фетаи е Артан груби на Алијансата за Албанците. овие се ваш избор, Арбер Фетаи е Артан Груби на Алијанса за Албанците. Овој велеше и за промена на дресовите и сите кои ги менува дресовите бидејќи од еден конзервативен десничар на Демократската партија на Албанците. Значи, беше еднаш левичар кои не ја гласаше оваа Влада на премиерот Христијан Мицкоски и не ги гласаше заменик министрите бидејќи самите, не значи како левичар не сакаше да поткрепи една десничарска Влада. Ова е промена на дресовите не нешто друго. Благодарам.", "source_page": 4}
{"speaker": "Антонијо Милошоски", "raw_text": "За реплика е пријавен на господинот Аднан Азири, повелете имате право на реплика.", "source_page": 4, "end_page": 5}
{"speaker": "Аднан Азири", "raw_text": "Почитувани колеги, почитуван Халил јас би преферирал дебатите да бидат на подобар принцип да не одиме на лични работи поради тоа што имавме во минатото, значи треба да бидеме сите искрени. И овдека не станува збор за лични работи, но ние одржуваме една клауза, една линија каде што ова ветување го дадовме 107 илјади гласачи. Ние сме конзистентни на та линија. А затоа што велите вие дека се вративте кај народот јас гледам дека се вративте кај ДУИ. И реално Арбен Таравари помина од тој дискурс кој што беше во борба против корупцијата, организираниот криминал и сега завршивте таму каде што сте. Се гледа многу јасно и каде е вашата позиција. Вие сте на средина помеѓу ДУИ и Левица. Ние сме таму каде што не гласаа, ни Албанците не ги дадоа гласовите и таму сме за да ги претставуваме 107 илјади албански гласови, да ги реализираме проектите кои што ги ветивме. Значи, немојте да ги измешате работите и вие како лично каде што и градите пријателски односи со Арбен Таравари и дека тој кога беше во ВЛЕН соработуваше со ДУИ и на масовен начин од структурата на Алијанса на Албанците се дистанцира од него и чувајќи го албанскиот глас кои што беа против ДУИ. Против корупција, против проектот да се амнестира Груевски, Мијалков и против тие средби што ги направи во канцелариите на бившиот претседател и која што требаше да се тргнат тие луѓе од кои што беше заробена државата и беа избркани младите на запад. Работите се јасни, Азир Алиу остана таму каде што беше додека вашиот лидер поради причини кои што никој не може да ги објасни и после не можеме каде е во која мрежа и во таква ситуација каде што беше во ВЛЕН соработуваше со ДУИ како што вие кажавте значи паднав под дрвото како едно расипано овошје.", "source_page": 5}
{"speaker": "Антонијо Милошоски", "raw_text": "За контра реплика се пријави пратеникот Халил Снопче, повелете.", "source_page": 5}
{"speaker": "Халил Снопче", "raw_text": "Благодарам пот претседателе. Господине Аднан, јас немав личен говор, јас ниту го спомнав, јас на премиерот му поставив прашање дали е негов предлог или предлог на ВЛЕН. И ние господине Аднан ние сме вазали. Вие зборувате против ДУИ, но ако се враќаме во ретроспектива вие сте тие кои што му дадовте власт на ДУИ. Зошто не дојдовте тогаш на опозицијата додека вие со 4 пратеници отидовте на власт. Ако биле во црни листи требаше да дојде во опозиција. БЕСА излезе, исто како Изет Меџити, тој зборува за 22 години корупција, но тој 20 години беше дел од таа корупција. Мислам дека е ова ипокризија. Благодарам.", "source_page": 5}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Следна за збор е колешката Саранда Имери Стафаи, повелете имате збор.", "source_page": 5}
{"speaker": "Саранда Имери Стафаи", "raw_text": "Благодарам потпретседателе. Почитуван премиер, почитувани колеги пратеници, почитувани медиуми. За скоро една година граѓаните во земјата се на една Влада во која не се работи за криминал, тендери ни злоупотреба на институциите. Каде наместо да се работи се игра фудбал или баскет. За една година институциите се оставени во интерес на граѓанинот, нивните раководни лица се трудат да направат максимум за подоброто и поради хаосот и тоа што го наследивме од тие претходно. Но, тоа што е многу значајно денес со учество на оваа Влада на коалицијата ВЛЕН граѓаните гледаат и го осеќаат функционирањето на секоја институција. За жал не сите без сложени да се дел од промените и надежта за граѓаните. Фактички дејствијата сведочат некој од тие кои се заедно со нас мислеле промената да биде не функционална. Зошто? Само да му служат на личното его и да се заедно со лошо. Кога 20 години го мешаше граѓанинот и самите се богатеа. Но, кога визијата е искрена, јасна и чиста тешко дека може да се прекине од кои и да е и колку и да е лош. Затоа денес сведочиме без ниту еден сомнеж, патот на промените ќе продолжи без разлика дали на некој тоа му смета. Да се земе предвид дали реформите во здравството да изоставуваат, докторите да немаат подобри услови за работа и граѓаните да ги нема посакуваните услови. Ова нема да се дозволи. Професорот Азир Алиу убеден сум дека сите ќе го гласате за министер за здравство бидејќи сите го знаете по работата и неговиот ангажман со многу одговорност. Значи ќе одлучува за секоја препрека во таа институција. Азири освен што има богата кариера во менаџирање на организации и големи меѓународни проекти и во приватниот сектор, тој значи се покажал и во менаџирањето на јавните институции. Како министер за информатичко општество и администрација, знае и сега колегите од опозицијата знаат, беше еден од поуспешните министри во претходната Влада, со неговата работа посведочи дека кога има волја и радост, значи институциите можат да бидат ефикасни и во интерес на граѓаните. За жал, тоа време Азири беше од тие малку кои работеа и сакаа државата да оди напред. Затоа, знаејќи го капацитетот за менаџирање, парламентарната група на ВЛЕН ќе го гласа Предлогот на Владата, тој да раководи со Министерството за здравство. Бидејќи сега ќе биде подруго, ќе има целосна поткрепа, почнувајќи од лидерите од ВЛЕН, нашиот став, парламентарна група, министерот и целата власт. Граѓаните не сакаат дневната политика, празни изјави, тие не сакаат интриги и замрзнување на функционирањето на институциите, туку кога ќе одат во болница да имаат доволно професионален кадар, со апаратура, како и професионални услуги. И денес убедена сум и го велам тоа, утре бидејќи се ангажираат граѓаните да ги имаат потребните медицински услови, затоа на професорот Азири му посакувам успех во менаџирањето на овој сектор. Благодарам.", "source_page": 5}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. Следна за збор е пријавена колешката Дафина Стојаноска, повелете.", "source_page": 6}
{"speaker": "Дафина Стојаноска", "raw_text": "Благодарам потпретседателе. Како заменик координаторка на пратеничката група на ВМРО ДПМНЕ и Коалицијата се договоривме како доктор на стоматологија и член на Собраниската комисија за здравство, јас да земам збор во име на целата пратеничка група, како би ја образложила нашата поддршка да денес предложениот кандидат од страна на премиерот на Владата, господин Христијан Мицкоски, доктор Азир Алиу да биде предложен, е веќе, за нов министер за здравство. Честа е моја, не само што ја добив задачата да ја образложам нашата поддршка, туку еве и ако следевте првите тројца говорници кои што се пријавија за оваа дискусија, тројцата бевме од Гостивар и добро е како локал-патриоти гостиварчани секако да кажеме збор, два за нашиот сограѓанин. Честа е моја, не само што ја добив задачата да ја образложам нашата поддршка, туку еве и ако следевте првите тројца говорници кои што се пријавија за оваа дискусија, тројцата бевме од Гостивар и добро е како локал-патриоти гостиварчани секако да кажеме збор, два за нашиот сограѓанин. Азир Алиу го знам, му ги познавам корените, го знам семејството од Гостивар, почитувано, авторитетно, му ги познавам браќата, снаите, внуците и навистина кога знаете некој човек од каде потекнува, секако дека на тој начин и го стекнувате својот впечаток или ги зголемувате очекувањата од овој, би рекла, еден огромен предизвик кој што стои пред господинот Азир Алиу, а тоа е нели како доктор по информатички науки еве од денес или би рекла од утре, да го преземе кормилото на едно од би рекла најдинамичните, можеби и најпроблематичните ресори во нашата Влада, тоа е секако ресорот здравство. Од лично искуство би кажала дека ресорот здравство можеби најмногу периодов наназад од осамостојувањето на Република Македонија, најмногу страдал од честите промени на министрите кои што го раководеле овој ресор, некои се повторувале, некои оставиле добра трага, некои немале време доволно да се покажат и затоа велам, огромен е предизвикот кој што го прифаќа господинот Азир Алиу, но на една страна познавајќи го како личност и неговото потекло, од едно реномирано гостиварско семејство, а од друга страна гледајќи го неговото богато сиви, сметам дека има шанси добро да се снајде во менаџирањето. Иако наназад анализирајќи имавме доста експерти од здравствената област кои што имале можност да го водат овој ресор здравство, но секогаш не се покажало дека биле компатибилни здравственото образование или здравствената стручност со менаџирањето на ресорот здравство и затоа апсолутно немам никаква сомнеж. Односно, можноста што премиерот му ја дава на господинот Азир Алиу како доктор по информатички науки да го води овој ресор, сметам дека добро би се снашол, како некоја од мои лични препораки кои што би можела да му ги кажам, дека менаџирањето со здравството е најмногу успехот мислам дека лежи во изборот на тимот околу него. Се надевам дека господинот Азир Алиу како министер за здравство ќе успее да воспостави контакт со сите искусни клиничари, специјалисти од секундарно здравство, специјалисти по социјална медицина и матични лекари, гинеколози, стоматолози од примарното здравство, како би можел да направи еден увид во целосната проблематика на овој ресор и на тој начин составувајќи еден квалитетен и експертски тим, сметам дека неговите менаџерски способности кои што веќе ги имаме во неговото сиви, ќе бидат добра комбинација која што на дело ќе покаже едно конечно квалитетно здравство, квалитетни здравствени услуги за сите граѓани во Македонија. Во сивито на господинот Азир Алиу можев да забележам дека е, би можела слободно да го наречам и интернационален експерт од областа од која што доаѓа, има дипломирано на Електротехничкиот факултет на Универзитетот Кирил и Методиј односно на Природно-математичкиот, додека магистратурата и докторатот му се од Електро-техничкиот факултет, има повеќе од 20 години работно искуство во приватен, но и во академски сектор, што секако тука може да се согледаат неговите менаџерски искуства и секако оној дел кој што за него е доста добро да се нагласи, е тоа дека има бројни реализирани проекти до област на дигиталната трансформација, вештачката интелигенција, машинското учење и развој на старт ап еко системи. Би сакала да му посакам многу успех, многу работа, многу трпение, да оствари многу контакти, како на терен, како со посета на здравствените установи низ државава, но исто така и сослушување како на пациентите, така и на здравствените работници. Шансата му е дадена, треба да ја оправда. Се надевам дека ќе добие поддршка не само од владејачкото мнозинство, туку и од добар дел од опозицијата. Не можам а да не искоментирам, односно да го искористам ова преостанато време и да го искоментирам отсуството на еден бивш министер за здравство, од кој што очекував прв да биде пријавен, ако ништо друго да му даде совети на идниот министер за здравство, како треба, или можеби како не треба да раководи со овој сектор. Но за жал, неговото отсуство денес во оваа сала и непријавувањето за збор, сметам дека доволно зборува колку Венко Филипче го руинира здравството и денес нема храброст, ако ништо друго, барем да му упати една честитка на еден следен министер за здравство. Но, можеби од друга страна можеби и да го разберам тоа отсуство или присуство на срам или отсуство на храброст, тука пред сите нас, пред очите на македонската јавност да каже збор, два за она што тој го направи за да стигнеме до едно вака девастирано здравство. И затоа велам, му посакувам многу успех, голем е предизвикот на господинот Азир Алиу, но сметам дека со екипата која што би ја составил околу него и со помошта, секако, од целата Влада и од премиерот Христијан Мицкоски, сметам дека добро ќе се снајде. Му посакувам успех и се надевам дека конечно ќе испливаме од најдлабокото дно во кое што здравството е западнато години наназад, не велам само изминатите седум, но особено последните седум го до доживеавме крахот, кога еден врвен здравствен експерт од областа на здравството го злоупотреби менаџирањето со здравството за договарање на тендери, за профитирање од набавка на вакцини, поради што нели се доцнеше набавката на вакцини во оној период на ковид пандемијата, кога Македонија броеше жртви, можеби негде на врвот на Европа бевме по смртност, но ете неговото отсуство доволно зборува. Со интерес чекам да слушнам што ќе кажат останатите пријавени за збор, особено од страната на опозицијата, бидејќи да не го објавувам тука пред јавноста, иако го има во собраниските архиви, исходот од гласањето кога господинот Азир Алиу беше предлог на Димитар Ковачевски за министер за информатичко општество и администрација и очекувам затоа, велам поддршка, бидејќи до вчера беше сопартиец со едни колеги кои што се сега на другата страна, но за жал од нивна страна повеќе слушнав некои штапски говори или партиски обраќања, отколку она што навистина се очекуваше, да се зборува за еден долгогодишен соработник, за еден факултетски цимер, но слушнавме само некои си голи оправдувања и партиски препукувања, кои што најмалку требаа да се случат од оваа говорница. Да завршам, пратеничката група на ВМРО ДПМНЕ и коалицијата го поддржува овој Предлог на господинот Христијан Мицкоски, а тоа е доктор Азир Алиу да биде новиот министер за здравство. Му посакувам многу успех, среќа, но најмногу од се многу работа. Ви благодарам.", "source_page": 6, "end_page": 7}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Следен пријавен за збор е колегата пратеник Скендер Реџепи, повелете.", "source_page": 7}
{"speaker": "Скендер Реџепи", "raw_text": "Почитуван потпретседателе на Собранието, почитувани пратеници, почитуван премиер, Тоа што е значајно да се каже денеска е пристапот на Владата врз меѓу етничките односи, од почетокот на оваа Влада до денес. Да не кажам и порано. Не случајно сме кажале дека во изборната програма на ВМРО ДПМНЕ беше предвидена дека Албанците да се третираат како кираџии. И ова третирање на кираџии продолжи уште понатаму со изборот на партнерот за идна Влада немајќи легитимитет тој што ќе биде партнер на Коалицијата ВМРО ДПМНЕ. Не случајно го велам ова, поради фактот дека изборот на Владата на почеток беше третирање на кираџиите. Министерството за социјални работи, Министерството за економија, како и Министерството за екологија им се дадоа на партнерите на ВЛЕН и после им се земаа сите надлежности и се формираа нови министерства. Истото се случи и со другите институции кои што беа формирани во текот на годината, поради фактот дека тие не беа способни за менаџирање и беа земени надлежностите речиси во сите институции, последно беше Центарот за менаџирање со кризи. Значи, многу години беше еден друг претставник, тој беше во тој Центар, без разлика кој беше на власт и после одлучи дека менаџирање на кризи да биде водена од ВЛЕН. После Собранието донесува Предлог на закон да се земат надлежностите за избор на кризен штаб. За што се случи ова почитувани граѓани. Поради фактот дека Владата планираше да направи негде 500 вработени на пожарникари во текот на летото и секако дека не може да биде на рацете оваа работа на еден Албанец и да ги изберат тие 500 вработени. Тоа е што е, дел од агендата и јас ја разбирам ВМРО, истото е и со Министерството за здравство. Лично немам ниту една забелешка за кандидат за министер. Негово право е да биде предложен, без разлика на другите од околности, но пристапот на Владата кон меѓу етничките односни вклучувајќи го и Министерството за здравство, треба да кажам за жал и претходниот министер беше дел од агендата во ова Министерство. Укинувањето на економските директори, на 30 директори, беше дел од Изборната програма на ВМРО, додека министерот излезе на оваа говорница и го бранеше укинувањето на 30 директори како вредност со посебно значење. За жал, нивното укинување направи штета во меѓу етничките односи во целото Министерство за здравство. Не само односите на пациентите кон тие директори каде што биле во тие функции, но и во персоналот во Министерството каде што немаше врата за нив каде да се обратат, за нивните права, етнички права во тие институции. Затоа се случи дека во стотици Албанци да бидат тргнати од работа и да не се со Договор на дело. Имаше и Македонци, но тие не беа тргнати од работа. Ние зборуваме за етничката кохезија. На премиерот ова му е јасно, не почитувањата на меѓу етничките односи му донесува бенефиции на ВМРО ДПМНЕ. Но тоа што не е јасно е дека непочитувањето на овие меѓуетнички односи ќе донесат штета на оваа држава. Нашето општество дојде во таква ситуација да правиме споредба, денешната политичка состојба со тие од 90-тите години. Не случајно го велам ова, поради фактот дека преку непочитување на меѓу етничките кохезија се криват големите долгови и кредити кои што ќе требаат идните генерации да ги плаќаат. Овде истото се прави и кон патот на Европската Унија и да имаме заостанување тука каде што сме. Значи ние сме заложник на една политика каде што преку непочитување на меѓу етничките односи и прави штета и на европската перспектива. Во 90-тите години вака работеа тогашните влади. Бришење на Албанците од Уставот иако за со случаите на Бит Пазар и другите работи, иако овие беа претекст за да можат да се јават во јавноста, но додека целото богатство на државата го украдоа и создадоа македонски олигарси. Значи цената е многу голема, нема правична застапеност во ниту една државна институција, не само на Албанците, нема и на Турците, нема ни на Босанците кои се дел од ова општество и имаат и кредибилитет, имаат способни луѓе, но не можат да бидат дел од оваа Влада. Значи изборот, штетата не се прави случајно. Да влезеш во Влада без легитимитет, значи цената на кираџијата ќе ја плаќаш на долгорочен начин. Штетата ќе биде не само за вас, туку и на идните генерации. Ова е цената која што за жал ја донесоа оваа ситуација, каде што се грижат за нивните политички дејствија кои што прават непочитување на демократските вредности, човекови вредности и зближување на луѓето каде што сме. Албанците се автохтон народ и ќе продолжат да бидат дел на меѓуетничката хармонија, Албанците ќе бидат на патот кон Европската Унија без разлика на цената, без разлика на другите соседи. Се плашам дека ако продолжи Владата да ги третира другите етникуми на овој начин, со понижување, се плашам дека на локалните избори ќе бидат последни во овој формат. Благодарам.", "source_page": 7, "end_page": 8}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Следен за збор е пратеникот Амар Мециновиќ, повелете.", "source_page": 8}
{"speaker": "Амар Мициновиќ", "raw_text": "Ви благодарам претседателе. Почитувана македонска јавност, почитувани колеги пратеници, почитуван премиер. Во однос на вашиот предлог за нов министер за здравство, а тоа е господинот Азир Алиу кој за неколку часа ќе стане дел од новата Влада на Република Македонија. Сакам да му честитам на господинот Алиу, затоа што по неколку часа ќе стане дел од најрасипничката Влада во историјата во постоењето на Република Македонија, ќе стане дел од онаа Влада која врза јамка околу вратот на народот која тежи 7 милијарди евра преку директни задолжувања, Влада со Влада во само година дена од нивното владеење. Ќе стане дел од Влада која освен тоа што владее авторитарно, но во нејзиното владеење повеќе како да управува како концесионер по договор чија цел е профит, а не грижа за нашите граѓани. Господинот ќе управува со клучен ресор, но кој е испреплетен со влијанијата на речиси сите пори на општественото управување и бидејќи секогаш се претставуваат како менаџери, а не како идеолошки насочени шампиони на ресорите кои треба да ги управуваат, на крајот од нивните минестерувања завршуваат со дефинирање на нивните ингеренции, секогаш тие не се виновни за состојбата на ресорот кој требало да го управуваат. Но еднаш треба да ги согледаме сите аспекти на нештото за да ја разбереме нивната поединечност. Сепак одговорноста најмногу се состои во еден врв на владејачката коалиција која нема визија, тоа е врвот составен на раководствата на ВМРО ДПМНЕ, ВЛЕН и ЗНАМ. Пред недела дена аргументиравме дека кога ќе се задолжиме, ќе следат мерки за штедење. За да биде јасно за јавноста, во овој контекст на овој министер за здравство, во неговиот ресор мерките за штедење кој можеме да ги очекуваме откако ќе западнеме во уште поголема финансиска дупка, се тие како, кратењето на средствата за лекови, кратењето на средства за специјалистички служби, за едукација на кадарот и се натаму. За сево ова синдикатите предупредуваа, но се игнорираат, додека работниците се жалат, тие се исмеваат, а господинот Алиу ќе го гласа мнозинство кое без компромис се бори синдикатите преку нивно демонизирање и намалување на нивната улога. Него ќе го изгласа мнозинство која води крвава борба против опозициската надзорна, за аерозагадување кое требаше да отвори прашања кои се однесуваат на ресорот на господинот Алиу. Тој ќе биде дел од Влада чии интереси ги храни бедата на живеењето. Дали господинот Алиу смета дека сиромаштијата во Македонија е хронична болест, затоа што таа е и економска и здравствена болест. Сиромашните се разболуваат почесто, живеат пократко и умираат тивко. Сиромаштијата е причина за амплификација на сите физички и ментални болести во медицината. Дали господинот Алиу не гледа дека неговата Влада година дена од неговото владеење, сиромаштијата останува висока и не приоритет за решавање. Особено децата, старите и вработените со минимални плати не се заштитени и остануваат најзагрозени. Како Владата и неговото министерство ќе се справи со ова. Оваа Влада служи на капиталот, не на народот. Политичките дејствија, сите фирми инвеститори, а не на народот. Оваа е Влада која сите загуби ги колективизира, додека профитот го индивидуализира. Кога дававме аргументи за сите ресори кои се приватизираат дополнително тие обично се многу сувопарни и во ново јазик ни ги објаснуваат нештата. Кога рековме дека во енергетиката треба да бидат инвеститори само државните фирми не приватните субјекти, тие ни одговорија дека државата мора да ги гледа сите како инвеститори независно дали се државни или приватни. Каде тогаш е човекот во таа логика на инвеститорите, човекот не инвеститор, туку човекот само трошок во нивната економска равенка. Како тоа ќе влијае на нивното здравје почитуван иден министер господине Алиу. Додека милиони евра се даваат по тендери кои непрестајно не даваат никакви резултати, на фирми кои се директни спонзори на владејачката коалиција, додека милиони се даваат на корпорации кои ги експлоатираат нашите работници, додека тие, т.е. нашите работници се соочуваат со прекршени работни права, а додека примаат минималец и немаат никаква социјална сигурност и се осеќаат со умор и егзистенционална болка, како тоа вие на нивното здравје господине Алиу. Во безброј наврати оваа Влада оди против принципот на социјалната држава со нивните закони пробуваат да го нарушат уставното начело на социјална држава и наместо прераспределба, Владата ја штити профитабилноста на малкумина на сметка на јавниот интерес. Почитуваниот иден министер господин Алиу, вашата Влада почива на анти работнички законодавен систем, покрај разбивањето на синдикатите, работничките права се минимизираат и понатаму нашите граѓани имаат сосема несигурни договори и човекот останува предмет, а не субјект кој треба да се концентрира во една владина политика. Една од најголемите задачи на Владата во ова време кое се испостави дека не може да ја реши, а тоа емиграцијата илјадници годишно продолжуваат да се иселуваат и нема ни план да се спречи тоа, ниту стратегија да се задржат тие или да се вратат потенцијално. Во овие додека власта, додека јавноста зборува за кампови за бегалци, јас сакам друго да прашам, што правиме со нашите бегалци, што правиме со нашите луѓе кои секојдневно се иселуваат, што правиме со бегалците во ресорот на господинот Алиу, а тоа се докторите, здравствените работници кои со илјадници се иселуваат од Република Македонија, како тоа ќе влијае на јавното здравство. И во здравството и во општеството постои одвратен клиентелизам и партизација на институциите. Многу скоро се случи конкурс за вработување на специјализанти во здравствениот ресор кој остави многу семејства вџашени, вчудовидени, како нивните деца не можат да ги добијат местата кои ги заслужуваат, ради клиентализмот кој продолжува да владее со здравството. Без желба за сузбивање на корупцијата, туку напротив желба за нејзино унапредување. Додека системот колабира предизвикан само ради лошото управување на стотините менаџери, фантастични кои тука се нудат во Собранието, сепак корупцијата која почива на класното распорување, сепак останува приоритет. Така беше и примерот со овој ресор кој имаше скандал со обид за приватизирање и правење на приватен паркинг на површината на Клиничкиот центар. Што значи ова, дека секој повод за приватизација и профитирање ќе го зграпчи оваа Влада и кога спомнуваме менаџери, министри, мене ми се чини дека токму тоа и одговара, тој епитет, затоа што тие се менаџери за дополнително приватизирање на ресорите кои ги водат. Кришка по кришка, тоа е целта приватизација и унапредување на приватниот интерес, затоа што така нема да има никаква демократска контрола над институциите кои треба да ги овозможат услугите на општествениот договор. Што значи тоа конкретно во здравството и во контекст на оваа Влада, пазарна либерализација по секој цена дури како концепт кон кој треба да се стремиме и со кој треба да се гордееме. Државата треба да се повлече од сите ресори за подлабоко да се заријат канџите на спонзорските фирми. Што значи ова. Ова значи дека и во другите ресори истата логика оди, па така културното наследство Владата во кое ќе учествува господинот Алиу ни најавува приватизирање на културното наследство. Ова е резултат на не либерална, сурова и анти хумана стратегија на управување со Владата, а и потоа со ресорот за здравство кое е толку клучен и толку битен и мора да почне да се оди во друга насока. Во здравството нема работничка контрола на здравствените институции, здравствените работници немаат право или глас во одлучувањето, сите одлуки доаѓаат одозгора и се политички. Во здравството истовремено аптекарскиот сектор е целосно комерцијализиран, лековите стануваат луксуз за да се монетизира болката драги сограѓани. А државата е во сето тоа коплицитна и додека се финансираме регресивно, сиромашните плаќаат за услуги, плаќаат за лекови и не пропорционално ги погодува тежината на нашиот здравствен систем во споредба со побогатите слоеви. Имаме недостаток на кадар особено во рурални и помали болници, многу региони немаат медицинска покриеност, доцнат термините кои значат во многу случаи и изгубени животи, тоа сето создава уште поголема атмосфера на мито која потоа се надоврзува и со ужасните услови за работа кои ги имаат нашите здравствени работници. Ова создава систем на општа недоверба и вашата Влада е уште еден доказ дека изборната промена не значи и системска промена. Ви благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Следен за збор е колегата Миле Талевски, повелете.", "source_page": 9}
{"speaker": "Миле Талевски", "raw_text": "Благодарам потпретседателе. Почитувани колеги пратеници, почитувана македонска јавност, почитуван претседателе на Владата. Кога размислував за моето денешно обраќање и кога ги пишував сите прашања кои што сакав да ги опфатам денеска, сфатив дека буквално нема прашање, нема тема, нема проблем во која ситуацијата не би ја нарекол лоша, полоша од порано. Ситуацијата не само што е полоша, туку е и катастрофална, буквално катастрофална, дали да зборуваме за економија, дали да зборуваме за животниот стандард, за минималната плата, за неисплаќањето на плати на администрацијата за неисплатата на повраток на ДДВ, дали да зборуваме за образованието, за животната средина, за здравството, за надворешната политика, за борбата против корупцијата, за правната држава и владеењето на правото. Нема област, нема тема каде што состојбата не е катастрофална, и уште она што е потажно, со секој нов ден таа станува се полоша и полоша. Ја читам биографијата на кандидатот за нов министер за здравство Азир Алиу и можеби ќе имаше некоја надеж, ако човекот го биравте за министер за дигитализација или пак за лицето одговорно за некои други дигитални иновации. Но за министер за здравство е навистина апсурд и за тоа вие сте и тоа како свесен. Свесен сте дека човекот нема врска со здравството и за да го оправдате неговото именување, наеднаш велите најважен приоритет на оваа Влада ќе бидат дигитализацијата во здравството. Дигитализацијата е важна, но многу поважна е грижата за здравјето на граѓаните. Знаете што господине Мицкоски, јас ви предлагам да заминете во Кочани, на родителите и на сите повредени деца и млади во трагичниот случај, да им кажете да не се грижат. Не е важно што нема соодветна нега за нивните повреди, не е важно што немаат соодветни услови за лечење, не е важно што немаат стручен медицински персонал, не е важно што немаат соодветни ракавици, не е важно што за основни материјали молат и се снабдуваат со донации. Важно наш приоритет ќе биде дигитализација на здравството и затоа за министер ќе поставите информатичар кој веројатно нема поим ни колку болници имаме во државата, колку здравствени домови имаме, а камоли да знае што му е потребно на здравството, кој се неговите најголеми предизвици и како тие да се надминат. Господин Мицкоски, јас имам илузија дека дискусиите од денешната седница вклучително и мојата, ќе допрат до вас и околу вас. Напротив убеден сум дека независно дали после моето обраќање генерално после дискусиите на опозицијата, ќе излезете на оваа говорница и со вашата ароганција ќе се обидете преку навреди, омаловажувања и закани да минимизирате што се што ние говориме. Но таа ароганција нема да ви помогнеме да ја сокриете неспособноста на вашата Влада и коалицијата што ја предводите, тоа граѓаните го гледаат секој нов ден, незадоволството расте се повеќе. За жал таквата ароганција не ја покажувате само кон пратениците од опозицијата, она што најмногу ги боли граѓаните она што со арогантен однос гледате и кон семејствата на починатите и повредените во трагедијата во Кочани. Тажно е сознанието дека имаме премиер кој нема емпатија ниту кон сопствениот народ, ниту кон младите, ниту кон социјално загрозените, ниту кон жртвите, туку се грижи само за сопствениот рејтинг и рејтингот на неговата партија. Тоа впрочем и практично го видовме во денови на најголема тага за Македонија, вие биравте пијар агенција што ќе се грижи за вашиот имиџ. Замислете бирате пијар агенција во моментот на најголема тага во државата да се грижела за вашиот имиџ. Во периодот кога бевте опозиција, па и на почетокот на мандатот од уста не ги вадевте зборовите справување со корупција, право и правна држава. Брат да ми е, ќе одговара. Ама за тоа денеска ниту Б нема до борбата против корупција, нема правна држава, нема реформи, нема владеење на правото. Селективна правда има буквално за секој случај со кој би требало да биде опфатен член или функционер на ВМРО ДПМНЕ и вашата коалиција. Да не зборуваме за случајот во Кочани кога за клучни прашања и дилеми, кои фрлаат сомнеж за тоа како се водеше истрагата, кој во изминатиов период ги отвори Социјалдемократскиот сојуз на Македонија и одредени медиуми, вие немате одговор. Напротив повторно ароганција, ароганција и само ароганција. За обвинувањето за злоупотреба на градоначалникот на Чаир Висар Ганиу од вашата коалиција молчите и се правите како да не сте од тука. За обвинувањата за фалсификување диплома за познавање на странски јазик на директорот на АНБ молчите и институциите прават се, целосно да го заташкаат случајот. Партизиравте се буквално се што можеше да се партизира, нема МЕРИТ систем, нема квалификации нема стручност, нема искуство. Важно е само да е кадар на ВМРО ДПМНЕ и на коалицијата. И после сакате младите да останат тука и тука да ја градат својата иднина. Кој млад човек сака да остане тука, после ароганцијата и понижувањето што го манифестирате со жртвите од трагедијата во Кочани. Или после односот што го покажавте кон работниците, заборавате дека тие млади луѓе и работниците се нашиот најголем капитал. Зборувате дека без нив, односно заборавате дека без нив и без вложување во нивниот стандарден капацитет обука и доусовршување, не може да има никаков напредок и развој на државата воопшто. Е токму затоа СДСМ вложуваше во работниците, ја покачуваше минималната плата со тоа растеше и просечната плата. СДСМ не стоеше настрана и не викаше дека работодавачите и работниците сами да се договорат, туку носеше одлуки со кој се грижеше за работниците. Тоа почитуван Мицкоски, не е политика што ја води еден државник, тоа е политика што ја води политичар кој се грижи само за себеси и за партијата. Е тоа разликата помеѓу ВМРО ДПМНЕ и СДСМ, ние се грижиме за граѓаните, се грижиме за државата, за нејзината иднина, за европска перспектива, стабилност и безбедност. Па и по цена на нашиот рејтинг, па и по цена на тоа да бидеме во опозиција. Разликата меѓу нас и вас е што ние не калкулираме, туку работиме за граѓаните и затоа денеска е смешно кога зборувате за НАТО, за тоа кога ние седиме на иста маса со најголеми сили, кое лицемерие, ароганција до бескрај. И кога сме кај лицемерието, господине Мицкоски на крајот морам да се осврнам на лицемерниот патриотизам што го промовирате. Што е патриотизам за вас господине Мицкоски. Патриотизам е да го откочите евроинтегративниот процес и тоа не само сега, туку и децении наназад, а во исто време да имате член во Владата, а веројатно и во раководство во партијата со бугарски пасош. Велите бугарскиот пасош го земала од економски причини, фактот дека се изјаснува како Бугарка секако ќе го игнорираме, тоа нели нема врска за идентитетот, а сите оние што сакаат економски да напредуваат, а при тоа се патриоти, си ја сакаат државата, не сакаат бугарски пасош, а сакаат да бидат дел од ЕУ и да ги почувствуваат привилегиите на членството во Европската Унија, не се патриоти. Патриотизам господине Мицкоски е да имате визија, да работите за сопствената држава и да обезбедите подобро утре во сите области. Патриотизам носите тешки одлуки по цена на вашиот рејтинг, а не да се криете зад работниците и работодавачите, зад граѓаните, да манипулирате со флоскули и ароганција. А она кое што е многу битно, а тоа е патриотизам е транспарентно одговорни и отчетни институции, бидејќи само на тој начин ќе се постават темелите за справување со корупцијата. А она што го видовме изминатата година е се, само не транспарентност, отчетност и одговорност. Ја задолжувате државата кај стигнете, ги трошите парите без никаква транспарентност, а на секое барање за отчет, не само од опозицијата, туку од медиумите навредувате ми нормално манипулирате. И на крајот ќе се осврнам на тоа што го кажав и претходно, убеден сум дека за сите наши прашања ќе одговорите со ароганција, манипулации, закани и обвинувања, но тоа веќе господин Мицкоски не ви поминува, најголемата одговорност за се е кај вас. Кај вашата Влада, кај вашата коалиција. И од тоа колку и да сакате, не може да избегате. Благодарам.", "source_page": 9, "end_page": 11}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е пријавен пратеникот Бојан Стојаноски, повелете.", "source_page": 11}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Бев уверен и му кажав на Мицевски изутринава дека вас прв ќе ве натераат да се јавите за збор, бидејќи елементарно ќе бара некој кој што нема никакво чувство за срам и култура, па да излезе тука кога претседател на неговата партија е Венко Филипче кој што успеа оваа држава да ја донесе во ниво да бидеме први во Европа по смртност во Корона кризата кога се собираа донации од синдикатите за маски, или кога оние траорни призори по 40, 50 до саат и пол колони долги на границите на нашите граѓани кога одеа да се вакцинираат во соседството затоа што кога требаше тој криминалец да донесе вакцини, правеше тендери и формираше одредени фирми кој што требаше да донесат вакцини тука, а нив им беше поважна провизијата со оној за кој што заедно во Дубаи сега пеат и слават на српски турбо фолк пејачи, а особено е дно и мене лично ми е срам. Ама затоа кажав ќе најдат некој што нема срам да зборува за некоја трагедија кога истиот тој членува во партија во чија што претседател сега го нема тука. Бега, заради тоа што кукавица и криминалец нема образ да се соочи со фактите која што го направил неговото министерување и да излезе пред овој народ и да каже зошто набавуваше модуларни клиники. И тоа во спецификацијата немаше никаква заштита од против пожар и дозволи 14 луѓе живи да изгорат. Заради тоа што истиот тој во спецификацијата што ја правел, за која што немало огласи, за која што ја склучувал во четири очи, барал да се наместат панели кој што биле направени од пур пена. И сега излага тука и беседи и кажува за некоја трагедија дека некој бегал од нешто, а истиот тој заборава да каже дека тие 14 модуларни клиники ургентно му беа платени на тој што го добил тендерот повторно без јавен оглас и во четири очи. Никакво чувство на срам и тука се доаѓа и се беседи и се обидува да се критикува човек за кој што истиот кој што до сега беседеше гласал на два наврата. Еве го списокот. И кога го критикувате некого или кога сакате овој народ да играте на кратко помнење дека не знае кој сте вие или што сте направиле вие за овој народ и кога сакате таа злоба што ја има во вас да ја истурите некому, а така да се обидете да се амнестирате од одговорноста, да знаете дека токму поради тоа навредување и вие кој што тука на еден циркузант кој што сега е избеган од државава му се тресевте и правевте како до сега и му аплаудиравте тука на Ковачевски кој што го бранеше тој што играше фудбал баскет во Собранието. Вие на некого ќе делите памет? Вие на него ќе му кажувате тука што седите 18 со 150 илјади гласа? За сето ова што го зборувате уште неколку месеци ќе дојде соочувањето. Јас ќе бидам првиот што тебе лично ќе те потсетам тука на резултатот од Прилеп и ќе те прашам нели беше поинаку од тоа што ти го кажуваше.", "source_page": 11}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За контра реплика е пријавен пратеникот Миле Талески, повелете.", "source_page": 11}
{"speaker": "Миле Талески", "raw_text": "Олицетворение на злобата и на вашата фрустрација се покажува преку дотичниот пратеник. Но она кое што е безобразлук од ваша страна е тоа дека заборавате. Идете од арамиското гнездо на таа бела палата, од таа најбогата политичка партија во Европа која што државата ја држеше 12 години во заробеништво. И вие тука имате образ пред јавноста да зборувате за некаква чесност. А бе луѓе, мислите дека народот ви заборави дека вие сте нај криминалното дувло. Сега имате реприза на она на кое што го работевте 12 години како што ги крадевте граѓаните. кажете со што се променивте. Буквално колега Стојаноски вие кога ќе се поздравевте со Никола Груевски две недели рацете не ги миевте. И сега наивно тука кажувате тука, држите некаква беседа. Благодарам.", "source_page": 11, "end_page": 12}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Следен за збор е координаторот на пратеничката група на ДУИ, Блерим Беџети, повелете.", "source_page": 12}
{"speaker": "Блерим Беџети", "raw_text": "Почитуван потпретседател на Собранието, почитувани пратеници, почитува премиер, почитувани граѓани на Република Северна Македонија. Денес е невообичаен ден, но е почеток на рушење на политичкото организирање на Албанците. Ќе вообичаен ден ако премиерот дојдеше со лично решение за замена на еден министер, ресор и така натаму, што е во негова надлежност. Но ние тука сме како резултат на ова. Значи недоразбирање кое ние сме го поздравиле и како Демократска унија за интеграција и како Европски фронт бидејќи еден дел од Алијанса за Албанците раководена од Таравари ја напушти Владата. Ги слушнавме аргументите за кој што ние сме кажале и пред да се формира оваа Влада сме предвиделе и после формирањето на Владата. зошто реков дека не е вообичаен ден, но е почеток на крајот. Албанската јавност има информации со изборот на вазали. Овие методи се користеле во поранешна Југославија и кој бил резултатот? Оваа политички пристап за жал во многу големи етнички поделби прави тука во нашата држава. Се надевам овие разлики да се до тој степен за да се надокнадат, но не се зависи од едната страна во овој случај. Јас нема да ги повторам аргументите од политичката групација која ја напушти Владата, ниту нашите аргументи кој сме ги кажале. Во континуитет сме предвиделе и факт е дека со кроење сакате да владеете. Се трудите не да ја менаџирате силата, туку да злоупотребите. Сакате да не го почитувате албанскиот глас и да факторизирате лични избори или крупни избори за одредени цели. Охридскиот договор произведе уставни норми кој реално нудат стабилност во оваа земја. Кога велам стабилност не само на безбедноста, но и на сите области кој се дел од нашиот секојдневен живот. Јас нема да се пуштам во анализа во врска со кандидатот, но ме чуди ќе сте во една Влада, со еден лик кој што дошол до Зајас да побара потпис од претседателот на Демократската унија за интеграции, господин Али Ахмети да ниту една политичка партија нема да биде дел од власта која нема да продолжи со брзо темпо во евроинтегративниот процес. И со сигурност од време на време ќе имате можност да разговарате каде е испратен тој потпишан лист од претседателите на политичките партии. Што произведе оваа ситуација? Непочитување на легитимноста, ароганција, тенденција за етикетирање каде пред време албанските функционери и во трагедијата во Кочани, но и во други случаи има тенденција за да се девалвираат, да се оцрнат. И сме во оваа ситуација во која што сме со сигурност ги имате истражувањата и мислењето од јавноста и мерењето на институтите меѓународни и релевантни кој 90% од Албанците не се задоволни од начинот на вашето владеење. Со сигурност тој број ќе се зголеми но ние сме тука дебатирајќи цело време. Се трудиме да предвидиме, но евидентно е. Значи од ова што го истакнав се злоупотребуваат државните органи дејствувајќи за девалвирање на албанската политичка сцена. Вообичаено која што е многу штетна бидејќи е вториот етнитет во оваа држава. Значи има една Влада со кроење кое со вашето именување секој ден како да сте на фудбалски натпревар, бидејќи често преферирате да го истакнете спортот или на пазар колку пратеници ќе поминат на овој дел, колку од Европскиот фронт итн. Европскиот фронт зборува за принципи, Европскиот фронт е мандатиран од мнозинството Албанци да ги артикулира сите овие ставови. Оваа изразена волја која беше со изборите и се оценија како демократски. Никој не ја оспори победата на вашата партија, како што никој до сега не постигна не министер за здравство, но имало и многу поголеми позиции подадени од страна на многу премиери во една држава која јас и ти не сме можеле да ја запознаеме поблиску бидејќи сме биле млади. Тоа е поранешна Југославија. Но се знае како тоа заврши. Затоа ние во континуитет испраќаме апел и другите партии и пратениците да ја напуштат оваа Влада бидејќи не резултира со политичката волја на Албанците и од ден на ден оди во се полоша ситуација. За да се врати ситуацијата во нормала ќе беше политички многу добро тоа што господинот премиер на оваа говорница вие први го кажавте да се оди на предвремени парламентарни избори каде ние како Демократска унија за интеграција и како Европски фронт повторно ви велиме е идеална можност со локалните избори да се оди и на парламентари избори. Значи суверенитетот уште еднаш да ја одлучи легитимноста и да се излезе од оваа внатрешна и надворешна криза. Ќе кажам што е присутно во нашата држава. Најмал проблем е едно кадровско решение или лично решение. Тоа е во ваша надлежност. Значи вие му верувате, односно одлучувате кој ќе биде министер за здравство. Бакшиш, гратис никој не ти дава позиција. Ако се повикаш значи нас ни прилега да направиме една анализа и мерење кој дел од Алијанса и колку останале во ВЛЕН или ЛАЈАТ, како сакате именувајте ги. Но многу е видливо и евидентно целта е лоша. На принципиелен и ако мислиш со еден пратеник се нудат два министри, тоа се гледа од многу далеку која е причината и целата. Затоа велам овој ден не е вообичаен. Ќе беше вообичаен ако се зборува за личните достигнувања на предложениот кандидат. Но ние кога го гледаме како политички пристап кој носи во правец, кој не е последен чекор. Не сум убеден дека е последен чекор во рушење на политичкото организирање на Албанците. Затоа имате можност, го имате и бројот на пратеници, но уставната обврска да има локални избори во месец октомври заедно со локалните избори ние сите политички партии, сите политички групации, сите коалиции да се вратиме значи кај народот. И мислам дека легитимноста на двата главни табори во оваа држава, но и на другите етнитети ќе му прави добро и ќе и помогна на нашата држава не само во интегративниот процес, не само во поголем економски развој, не само од аспект на здравство, образование, култура и сите други можности. Напротив, ќе продолжи со агонијата, ќе ги имате бројките, но државата значи ќе биде во многу поголема криза и не е во интерес на никој да се зголемат етничките разлики во оваа држава. Затоа ви испраќам еден апел да размислите сериозно. Првиот од оваа говорница во тоа време му предложивте на СДСМ, на Венко Филипче да има предвремени парламентарни избори. Која е причината да мислите и сите кој ја поткрепуваат оваа опција што донесе инпонираната промена. Една година ги слушаме нашите колеги пратеници што подобро донесен за Албанците или за сите граѓани ние повторуваме ние ја немаме оспорено легитимноста. Но демократијата не е само математика. Значи да го промени уставниот поредок, затоа ние велиме да не се еден референдум овие локални избори. Да се убедени дека ќе е еден референдум. Затоа добро е вие да излезете од овој пристап и да одиме на предвремени избори. Тука ќе го има зборот народот. Албанците не импонира на ситуација која денес со помош на 58 ваши мандати ги држите како декор. Оваа дефакторизација на Албанците во институциите и тоа најмалку од се треба да ве радува вас како премиер и партијата која вие ја раководите и сте ги победиле изборите кај македонскиот народ, како ние што сме ги победиле изборите кај албанскиот народ. Целата оваа криза што ќе прави новиот министер за 4 месеци. Ништо. Не е еден проблем кој треба да му се стави на товар овој министер. Проблемите во здравството се со години и експертите, пратениците можат да направат една анализа колку е прогресот и колку е постигнато. Значи ќе посведочи и трагедијата во Кочани. Здравството има потреба од поголема поткрепа во сите сфери да сме за граѓаните. Ова е тоа што мислам дека треба да се анализира и треба да го разгледате. Чекаме сите заедно еден ден што поскоро да изгласаме една одлука ова парламентарно мнозинство да се расформира и да излеземе на предвремени парламентарни избори. Ви благодарам.", "source_page": 12, "end_page": 13}
{"speaker": "Антонијо Милошоски", "raw_text": "За реплика се пријавени пратениците Саранда Имери Стафаи, Аднан Азизи, Беким Ќоку. Прва реплика има госпоѓата Саранда Имери Стафаи, повелете.", "source_page": 13}
{"speaker": "Саранда Имери Стафаи", "raw_text": "Ви благодарам потпретседателе. Немав намера да се јавам за реплика, но кога некој сака да не ја почитува интелигенцијата имам обврска да се обратам кај граѓаните. Не можам да ги заштитам од едно лице кое ни дава политички и морални говори, кој водеше министерство и кој имаше голем број на функции во минатите влади. Како прво Европскиот фронт не беше мандатиран од Албанците, туку беше од 9 политички партии и од 4 идентитети. Затоа легитимитетот на Албанците дека треба еднаш да се заврши или самиот во својата потсвест го знаете. Но можеби ова го правите поради спорт, ова е ваша работа. Тоа што се однесува до вазалитететот почитувани вие бевте тој кој се сложивте да влезете во оваа Влада со 4 министерство и без претседател на Собранието. Значи ова е јавна тајна и сите знаме кој каде зборувал во која канцеларија итн. Вазалитетот ќе биде од прислушувањата ти што направил пазарлук со функциите со обвинителите. Не можеш овде нас да не обвиниш за вазалитет и за именување на министрите и на функционерите. Вие сте правеле трговија со вашиот колега кој што седи позади вас. Функции кој што им следеле на Албанците зошто на пример тогаш не се дистанциравте? Бидејќи немавте сила, бидејќи тогаш беше добро да бидете на власт. Седевте како кукли и немавте потреба да излегувате од таа Влада, 10 години бевте на власт. Но, што се однесува до денешната Влада вие во минатиот мандат, вие Владата сте ја држеле на стаклени нозе, бидејќи немавте парламентарно мнозинство. Вие ќе ни кажувате. Што добро видел народот од оваа Влада. Доволно да се кажат рестрикциите во албанските општини. Видовме во општината каде што вие ја водевте, давајте му тендер на младо момче, на вашиот син.", "source_page": 13}
{"speaker": "Антонијо Милошоски", "raw_text": "За контра реплика е пријавен пратеникот Блерим Беџети, повелете.", "source_page": 13}
{"speaker": "Блерим Беџети", "raw_text": "Саранда, почитувана колешке. Ако мојот син земал 12 денари, вие нема да имате потреба ни да побарате јавно извинување. Јас нема да паднам на ваше ниво на оваа дебата. Но знам дека во вашата потсвест не се чувствувате добро и знам дека ќе ти биде срам за случувањата бидејќи вас не ве сметам како за глумец. Значи не сте некој глумец каде што ја создадовте оваа ситуација само сте помагале. Благодарам.", "source_page": 13}
{"speaker": "Антонијо Милошоски", "raw_text": "За реплика е пријавен Азизи Аднан, повелете.", "source_page": 13}
{"speaker": "Азизи Аднан", "raw_text": "Почитуван Блерим, вие зборувате за организирање и политички концепти и реорганизирање кон девалвација на Албанците. алудирајќи на актуелното присуство и зборувате за Охридскиот договор и сите тие постигнувања како да се од вас и де факто значи се еден епохален историски потоп на кој не му настанал на ниту еден народ кои прави војна. Имаме меѓународен договор со меѓународна арбитража со одредени рокови и вие по 20 години зборувате за реализација на Охридскиот договор и имавте рок да го реализирате. Од 2001 до 2004 година вие сте најлошиот модел на владеењето со Албанците. во вашето време да не зборуваме што се реализираа тие права на Албанците кои беа акцептирани со таа војна од 2001 година да се забрза во рок од 4 години и да се реализираат. Вие и после 20 години сте оставиле една голема дупка која ние од ден на ден ги реализираме и ги санираме тие работи кои вие сте ни ги оставиле. Во текот на вашето владеење вие не направивте ни канализација во Зајас. Вие не ја направивте ни болницата во Кичево, вие не изградивте ни 2 километри пат Скопје – Блаце. Вие правевте само скандали во вашиот период. Имаше политички монтирања и имаше затварање на Албанците, елиминирање на поранешните војници на ОНА и промоторите командантите на ОНА. Ти беше тој кои менаџираше со министерството и беше во рамките на оваа лоша Влада. Мијалков – Груевски која се уште не се знае тие не Албанци кои немаат вина зошто се во затвор. Тие случаи за егзекутирање кои ги реализираше чие сценарио беше и вие имавте и судиите и обвинителите да ги координирате како министер на Јанкуловска. Заедно со Јанкуловска кои ќе биде судија и кои обвинител. Во вашето време беше и Дурмо Транс, Беса Транс, модуларната болница. За разлика од тоа Влада која беше корумпирана која го држеше системот настана и Кочани. Но, во Кочани се затворија тие кои сите кои беа виновни. Но, во модуларната болница судиите осудија само еден не виновен Артан Едеми поранешниот, значи, тој кои ја изгради модуларната болница во слобода.", "source_page": 13, "end_page": 14}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За контра реплика е пријавен пратеникот Беџети Блерим, повелете.", "source_page": 14}
{"speaker": "Беџети Блерим", "raw_text": "Значи, излегува дека државниот апарат и на страната на ВМРО ДПМНЕ и СДСМ имаше право да со инженеринг ти овозможи да станеш пратеник почитуван колега. Ги излажа Албанците, значи кажувајќи му дека имате порачани убиства. Повели втор пат ти велам. Значи покрени Комисија, расветлете ги тие случаи или побарај му извинување на граѓаните кои ги лажеше. Повели. Тие се најдобриот модел на двете страни и десната и левата кои ти овозможија да си пратеник во власт, значи да ги малтретираш твоите сонародници бидејќи изборниот резултат што ќе дебатирам со еве еднаш можеме еднаш тука. Дали знаеш себе си кај си? Не знаеш и нема да знаеш.", "source_page": 14}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е пријавен пратеникот Беким Ќоку, повелете.", "source_page": 14}
{"speaker": "Беким Ќоку", "raw_text": "Можам да кажам јас господине каде господине Азизи. Господин Азизи е наспроти лошото една лоша структура која ја узурпираше политичката сцена за 23 години. Таму господин Атнан Азизи. Значи, тука ние гледаме на инфлација на зборови бидејќи сме разбрале колку повеќе зборуваме толку по не значајни се зборовите додека делата не се никаде. Овие се делата. За 15, 16 години, ниту една болница во населените места каде што сте добиле гласови. Ниту еден театар, спортски терен, ниту еден стадион, ниту еден километар автопат. Значи, ако политиката била само вие да излезете најбогати од времето кога сте влегле, значи сте ја злоупотребиле политиката. Уште еднаш, немате од оваа инфлација на зборови се да е релативно. Значи, немате ниту една морална основа да критикувате една Влада од 9, 10 месеци колку е ефективна. Немате, бидејќи и како да функционираше лошо значи нема капацитет да ја направи штетата која вие ја направивте 23 години. Ова не може да ги надомести тие штети. Големата дупка која сте ја оставиле вие, е толку голема, толку голема дупка која не може да се покрие во толку краток период. И за толку краток период дами и господа за толку краток рок ако вие кажувате дефакторизација на Албанците дали е дефакторизација на Албанците. изградбата, интензитетот на Коридорот 8. Дали е дефакторизација на Албанците вон стоп шоп, дали е дефакторизација на Албанците инвестициите од 300 милиони евра кои се во општините. Дали е дефакторизација на Албанците овие 6 милијарди евра кои се долг од Велика Британија, ќе се инвестираат сите. Значи, тука е министерот кои ќе дојде новиот министер за здравство ќе има можност да изгради болница во Кичево кои вие никогаш не постигнавте да ја изградите. Ќе се до изгради болницата во Тетово. Вие имавте лоша политика, сте поставиле само пепел во вашите населени места од каде што избегале значи и ги напуштиле местат околу 500 илјади Албанци или граѓани на оваа земја. Ова е резултат на вашата политика. Ова е резултат на уништувањето кое вие сте го направиле 22, 23 години. Другите се зборови само зборови тука.", "source_page": 14}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За контра реплика е пријавен пратеникот Блерим Беџети, повелете.", "source_page": 14}
{"speaker": "Блерим Беџети", "raw_text": "Почитуван колега, вие кои што самиот изјавивте дека легитимитетот се добива од мандатар од меѓународен фактор од некој си проект. секако дека и Албин Курти се срами од тебе. Се срами поради тоа што како што негов советник ништо не сте научиле од него. Јас повикав за пред времени избори. Повелете, да се мериме на мегдан таму каде што народот има збор, каде што граѓанинот ќе одлучи со во најдобриот суд и секогаш најдоброто одлучување го дава граѓанинот. Ако за другото ние сме рушеле. Христијан Мицкоски седи во НАТО како премиер на државата. Само едно потсетување.", "source_page": 14}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За збор е пријавена пратеничката Дијана Тоска, повелете.", "source_page": 15}
{"speaker": "Дијана Тоска", "raw_text": "Благодарам пот претседателе. Почитувани присутни, денеска сме пред една од тука каде што не е само формалност, но е една одлука која што треба да се донесе предлогот за да се врати Азир Алиу како министер за здравство една тентатива за да се зачува интересот, личниот интерес и политичкиот интерес на народот и да сме јасни. Азир Алиу е професор по информатика, тој служел пред неколку години како министер за информатичко општество и администрација. Во една сосема друга област во здравството, во текот на неговиот мандат, не е дека покажал некој конкретен резултата или некоја голема реформа. Големите проекти остануваат само на хартија, дигитализацијата беше само слоган и после сепак немавме таква работа. Потенцирам дека сето тоа што го кажувам нема врска со неговата личност, но начинот како што се прават овие именувања. Прашањето е многу просто, како може да претендираме дека еден специјалист по информатика кои што не донел промени во неговата област ќе менаџира со успех еден комплексен систем како што е здравството. Здравството не е област за администрација, тој е сектор каде што бара големо менаџирање, сектор каде што станува збор за животот на луѓето. Некој можат да велат дали не може да се научи и да се прилагоди во секторот на здравство, јас велам дека ние не зборуваме за административна работа каде што може да се научи брзо. Ова е еден пост каде што секој одлука има влијание во животот на луѓето. Значи, овие работи се многу значајни за животот на луѓето и не може да имаме политички експерименти. Може да се постави друго прашање ако тој ќе донесе подобрување во дигитализација на здравството фактички тој би имал такви способности, но и да би бил истакнат во таа област. Ние би го виделе тоа во постот кои што го имаше претходно како министер. Здравството бара повеќе од дигитализација, бара поголема работа и работа со пациентите. Неговото именување од министер за информатичко општество во министер за здравство актуелно особено во услови каде што Таравари и дел од неговата партија која што остана овдека. Ова ни покажува јасно дека станува збор за политичка игра. Вака, излегува дека тој останува во една мала група во Алијанса на Албанците, не да им служи на граѓаните туку да ја чува неговата позиција. Ова не е именување во меритократија, но политичка трговија каде што немаме како резултати во моментов за здравство. Не можеме да дозволиме здравството да се употреби како средство за чување на власта. Каде што до една мала група каде што нема никаква визија за подобрување ниту за граѓаните. Ова е време кога ние како претставници на народот треба да бидеме заштитник на интересот на граѓаните, на јавната свест. Не само во интерес на политичките игри. Значи, ова именување нема да биде добро за граѓаните и за докторите и за сите тие што чекаат услуга од здравството. Ве молам да не го изгласате ова и на чело на ова министерство да се предлага личност која што доаѓа од областа на здравството. Благодарам.", "source_page": 15}
{"speaker": "Антонијо Милошоски", "raw_text": "За реплика се јави Ваљбона Адили Емини повелете.", "source_page": 15}
{"speaker": "Ваљбона Адили Емини", "raw_text": "Почитуван премиер, почитуван потпретседателе на Собранието, почитувани колеги пратеници, дами и господа, почитувани медиуми. Иако сум млада со искуство во Собранието, но имам големо искуство во областа на здравството. Јас сум доктор која што доаѓам од болницата во Кичево и сум работела над 22 години. Здравството е многу една сензибилна тема и навистина е, повеќе сакав да реплицирам околу тоа што се водеше здравството порано дојдовме до оваа ситуација. Ние сега треба да правиме корекции и да ги поправиме сите грешки на 20 и кусур години кои што беа од ваша страна како ДУИ каде што бевте на власт. Би сакал да ви кажувам што направивте вие со бегање на докторите. Но лекарите и зошто бегаат медицинските сестри, зошто условите по болниците се многу лоши, зошто пациентите немаат можност каде да ги измијат рацете и немаат ни тоалети. Не знам колку имате вие искуство во здравството бидејќи повеќе од вас седат во Собранието. Во текот на Корона, јас ќе ви кажам јас бев лекар од прв ред. Верувајте дека никој не дојде да ми даде ниту една маска ниту дезинфекција. Кога отидов кај директорот на фондот видов дека имаше еден магацин каде што само ги држеа таму и ги земаа за себе. Ниту градоначалникот не дојде да ни се заблагодари за работата која ја правевме. Ние се обидовме да излеземе во пресрет на пациентите. Дали вие не бевте тие што ги изградивте модуларните болници. Каде бевте тогаш да дојдевте и да видите каде се лекарите. Многу ми е жал. Вие немате образ да зборите за здравството, бидејќи состојбата е катастрофална. Дојдете во Терцијалната болница на Радиологија ќе видите како работат, во какви канцеларии, каде да седат. Немате ни чешми за рацете да ги измијат. Вие не одите бидејќи се срушивте. Благодарам.", "source_page": 15}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За контра реплика е пријавена пратеничката Дијана Тоска, повелете.", "source_page": 15}
{"speaker": "Дијана Тоска", "raw_text": "Почитувана колешке, мило ми е што имате големо искуство како лекар и во текот на времето на ДУИ сте вработена. Ова што се однесува до времето на пандемија, ние сите бевме вознемирени тоа време и на накој начин бевме ангажирани, но со сета почит, секако дека лекарите имале поголем товар и јавно за ова сме им се заблагодариле и сме им дале признание за тој период. Што се однесува за модуларните болници, да ве присетам дека тогаш заменик министер беше нашиот колега Илир Хасани.", "source_page": 15, "end_page": 16}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За збор е пријавена пратеничката Рина Ајдари, повелете.", "source_page": 16}
{"speaker": "Рина Ајдари", "raw_text": "Почитувани колеги, почитувани претставници на медиумите, многу почитувани граѓани, Сведоци сме на една Одлука, разочарувачка од оваа Влада, именување на еден информатички инженер како министер за здравство во период кога здравствениот систем е лош, со многу проблеми, бидејќи ова го посведочи трагедијата во Кочани и кој систем има потреба од добро менаџирање со професионално медицинско искуство. Ова дејствие е пример на една Влада, која кажува омаловажување спрема Албанците и отсуство на сериозност во нивното институционалното претставување. Ако повлекувањето на господин Таравари се интерпретира како, да не се идентитицира како една Влада која нема потреба од Албанците, не може да се рече истото и за господин Алиу. Фактот кој денес го дискутираме на седница, тој да се именува за министер, зборува за неговата политичка личност која, како што се гледа, се карактеризира со еден чист политички опортунизам, бидејќи како што се гледа не му е лесно да му избега власта од рака. Како е можно во многу професионалци Албанци, професори, универзитетски професори, власта да одбере лице без ниту едно искуство во здравствениот систем. Ова не неодговорен политички акт кој говори дека Албанците во оваа држава не се третираат како подеднаков фактор, туку како бројки за дополнување на места и за да ги зачуваат многу слабиот баланс. Како порака им испраќаме на младите Албанци кои студираат медицина, кои години трошат да изградат една добра кариера. Му кажуваме, не е доволно да си професионалец, бидејќи местата не се добиваат со работа, туку со политички пазар, надвор од сцената. Со сигурност има и една магла во политичкото на овој кандидат кој самиот кажува од 2013 до 2017 година работел како советник за високо образование во Кабинетот на премиерот Никола Груевски, кој во меѓувреме избега во Унгарија за да избега од затвор. Ова е друго прашање кое треба да се дискутира и фрла магла над политичката личност. Кандидатот се избира бидејќи ова место на ВЛЕН или сега ЛАЕ, му го дава премиерот Мицкоски. Му кажува, оваа позиција ја имате, оваа е за вас, снајдете се кој како ќе го ставите тука. Со целата почит за професионализмот на кандидатот во овие околности јас не сум убедена дека ќе има резултат во текот на работата, бидејќи самата дигитализација на здравството може да се реализира и од Министерството за дигитална трансформација. Вие, кои толку многу ја критикувате Демократската унија за интеграција за отсуство на транспарентност и меритократија, каде е сега меритократијата и професионалната квалификација. Почитувани граѓани, ова е повеќе од хипокризија и не знам друго што е. Оваа дејствие од друга страна е уште еден показател на неуспехот на оваа Влада да ги зачува, да ги штити интересите на Албанците. Во здравството, образованието, правдата, Албанците бараат нивниот глас да се почитува и слуша, бидејќи оваа Влада контролира се и се труди да ги држи на нозе со помош на неколку Албанци, индивидуи кои немаат тежина кај Албанците, освен амбиции за високи позиции и да се министри. Ми се импонираат квази претставници кои се во канцеларии, да ќутат и да спроведуваат наредби без да кренат глас за основните вредности на граѓаните. Здравството не е место за политички експерименти и политички шарлатизам. Ние денес во име на граѓаните бараме објаснување за ова именување, критериум за избор и бараме политичка одговорност за лошото кое настанало во здравството и животот на Албанците. Доволно со претставници кои никој не го претставуваат, доволно со непочитување кое ви е норма, вредност и како ваква се испраќа во јавноста, времето е за професионализам и вистинска еднаквост, која никако оваа Влада не му ја нуди на граѓаните. Благодарам. (Со седницата продолжи да заседава потпретседателот на Собранието, госпоѓа Весна Бендевска)", "source_page": 16}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. За реплика се пријави пратеникот Аднан Азири, повелете.", "source_page": 16}
{"speaker": "Аднан Азизи", "raw_text": "Кога ве слушам вас, кога зборувате за вазалност, искрено се чудам како не се срамите од самата себе си. Вие бевте вазал на Мијалков, Груевски и сите тие лоши режими. И тој вашиот колега кој пред малку ме апострофираше, значи сакам да го потсетам, јас сум Аднан Азизи, сум кристален чист 100%, во мојата биографија нема ниту една единствена црна дамка. Ме знаат по дедо и прадедо, како што му го знаат дедото и прадедото на Блерим. И не сакам да правам повеќе коментари кога зборувате за легитимност или некој нас од лево или од десно ни нуди мандат, јас ве потсетувам на денот кога се правеше прегласување во моето село и резултатот беше 500 со 50 тој ден. Целата полициски, воена машинерија со хермелини, со специјални единици беа во моето село, кое беше, вашите банди, со парите кои ги имаа украдено со злоупотреба на власта, нудеа со стотици евра за да земат 50 гласа во моето село и да ми го земат мандатот. Ова е реалноста. Во врска со мене, јас ниту се купувам, ниту се продавам. Во целата моја кариера јас имам само еден стан во кој живеам по кирија, додека господинот, значи целиот Сарај го наполнил со илегални бизниси, сопственик е на милионски бизниси, кои се постигнати незаконски и нечесно и денес Сарај го имате на ранг листа како општина шампион со дивоградби кои господинот ги направил сите тие манипулации. Затоа јас сум чист, додека тие нека зборуваат за нивната потсвест. Уште нешто да истакнам, јас како Аднан Азизи не му имам долг на никој, ниту од лево, ниту од десно. И јас нема да потклекам пред никој освен пред Господ. И јас му служам само на мојот народ и граѓаните на оваа држава. Додека господинот многу добро знае во какви постапки е вмешан, каков производ, од која политичка манџа е, и во текот на целото време бил дел од системот заедно со неговото минато и на неговите претходници и јас во никое време не сум имал ниту една позиција. (Со седницата продолжи да заседава потпретседателот на Собранието, господин Антонијо Милошоски)", "source_page": 16, "end_page": 17}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За контра реплика е пријавена пратеничката Рина Ајдари, повелете.", "source_page": 17}
{"speaker": "Рина Ајдари", "raw_text": "Почитуван, вие мислам дека ги измешавте лицата и вашата реплика кон мојот говор немаше врска со тоа што јас го кажав. Но го разбирам вашето вознемирување, вие сет тој каде што на една национална телевизија во една изјава рековте дека коалицијата која што беше во 2020 година вие направивте експеримент со Албанците. Кој ви го даде тоа право господине да правите експеримент со Албанците. Јас сум Рина, моето потекло го знаат сите Тетовчани и мојата заложба и на моето семејство ја знаат сите. Значи тие што можат да прават експерименти со Албанците, јавноста тоа го знае, тоа ќе се одрази на изборите.", "source_page": 17}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е пријавена пратеничката Имрлије Салиу Фетаи, повелете.", "source_page": 17}
{"speaker": "Имрлије Салиу Фетаи", "raw_text": "Почитуван потпретседателе на Собранието, почитувани колеги, почитувани медиуми, почитувани колешке. Гледам дека станува традиција од ДУИ да се спротивстават за именување на функционери од страна на ВЛЕН. Вие гласавте против кандидатурата на Ваљбона и сега барате да не се подржи ниту Азир Алиу. За Азир Алиу нема што да зборам, тој е докажан професионален и во претходните мандати. Мислам дека требаше да го прочитате сивито на господинот Алиу и да го видите неговиот професионализам, многу е битно менаџирањето во една институција, без разлика на тоа што е по професија. Го спомнавте и албанскиот дигнитет на Албанците. Ние знаеме дека сме една година на власт и јас со гордост можам да кажам дека во нашата коалиција има млади без скандали, без афери коруптивни кои што ги бранат Албанците со дигнитет и кога сме кај дигнитетот тоа што не постигнавте да направите за 22 години, јас ќе набројам неколку проекти бидејќи не сте застанале да ги анализирате или не го знам вашиот пристап или начинот како вие ја гледате политиката на ВЛЕН бидејќи треба да бидете информирани бидејќи цели време дискутирате за работи кои што сте ги оставиле. Владата, ВЛЕН постигна 18 милиони евра за општините да подели, вие не сте можеле тоа да го направите за 20 години. Ние сме на трета фаза за плоштадот Скендер Бег, 34 милиони евра за Универзитетот Мајка Тереза, зголемивме плати на наставниците за 12%, пензиите покачени за 5000 денари, завршување на училиштето во Чашка кое што беше заборавено и во сите тие мандати беа заборавени учениците Албанци. И меѓу проектите уан стоп шоп на два гранични премини со нашите браќа од Косово и вие додека се занимававте со Опен Балкан, ние го јакнеме Балкан и имаме братски односи со нашите браќа од Косово. Не знам за кои проекти зборувате вие за дигнитетот на Албанците во вашиот мандат.", "source_page": 17}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За контра реплика е пријавена пратеничката Рина Ајдари, повелете.", "source_page": 17}
{"speaker": "Рина Ајдари", "raw_text": "За каков дигнитет зборувате јас не можам да разберам и додека ние дискутираме овдека во Министерството за одбрана се вработени 120 Македонци и само 14 Албанци. Значи ова е голема дискриминација. Сега ја слушнав веста дека ниту еден наставник не е ангажиран од државата за дијаспората во Швајцарија и кога се знае дека Албанската дијаспора и повеќе концентрирана во Швајцарија. Ситуацијата е иста и во другите држави, од 13 наставници испратени од Министерството за образование и наука во дијаспора, само тројца се Албанци. Гледано статистички резултатот ни покажува дека имаме 66% албанска дијаспора и македонска дијаспора 24%. Вие сега ми зборувате за дигнитет и застапеност.", "source_page": 17}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За збор е пријавен пратеникот Јован Митрески, повелете.", "source_page": 17}
{"speaker": "Јован Митрески", "raw_text": "Благодарам потпретседателе. Почитувани граѓани, почитувана јавност, колеги пратеници, почитуван министер, премиер, се извинувам. Ова уште кога почна дебатата за влез на Алијанса, за излез на Алијанса, за превирањата во Таравари некако пробавме да му дадеме некој наслов, секако и денес со почетокот на седницата наслов, бидејќи има предлог за нов министер и насловот од прилика како што постои во економија пазарна економија ние би требало да му дадеме наслов пазарна политика или можеби хокеарска политики, еден си оди друг влегува и тоа е работа која се повторува веќе, не подолг период, 30 години во македонската политика. Ова денес што го слушам како дебата секако со наша помош помогната оваа теза може слободно да се нарече или политичка шизофренија, може ние како пратеници да кажеме дека помагаме во тој политички фолклор и на крај после се што се случува во оваа држава подолг временски период, најдолг откако постои како осамостојување ние кога ќе дојдат вакви точки на дневен ред треба можеби да викнеме играорна група овде во Собрание, наместо да зборуваме за што е суштина, барем нека биде забавно за граѓаните. И еве вратете се назад од, бидејќи зборуваме за здравство еве видете за господинот Таравари какви изјави имало во претходниот период. Прв пат стана политички активен или доби политичка јавна функција во 2017 година кога стана министер за здравство во тогашната власт. Тогаш од денешното мнозинство, тогаш опозиција беше нарекуван министер смрт за тоа што се случувале смрт на новороденчиња неколку последователно, за жал. Меѓутоа беше нарекуван министер смрт. Во 2021 година кога стана кандидат за градоначалник, тогаш беше најдобриот, најчесниот човек, човекот кој што треба да ја добие довербата за да го води тогаш Гостивар, вие тогаш како претседател на ВМРО ДПМНЕ и коалиционен партнер ги повикавте граѓаните на Гостивар, кажавте, цитирам: Јас ако сум Гостиварчанец ќе ја дадам мојата поддршка за Таравари, меѓутоа ја доби поддршката и тогаш беше се ок. Во 2023 година, кога Таравари влегува во друга влада со свои, како партија со свои министри, тогаш беше прогласен за најголемиот криминалец во државата, човекот кој што не можел да докаже потекло на имотот, на куќата која што ја купил во Карпош и така натаму. Во 2024 година стана дел од, како што кажавте вие тогаш, и гледам и денес исто повторивте, нов почеток, нова надеж, тој министерот што претходно беше министер за смрт, сега стана министер кој што треба да прави реформи, да води здравство, да го реформира здравството, да ги реши сите проблеми и така натака, сѐ до пред еден месец кога стана, исто така кога станува еден од најлошите министри. Еве гледам и за кандидатот Азир Алиу, кога стана министер за информатичко општество, не го спорам, еден од подобрите кандидати, луѓе, како човек сме имале кратко време да соработуваме, меѓутоа навистина со импресивна биографија и навистина квалитетен, општо како човек и како кадар. Меѓутоа, тогаш никој не кажа од денешното мнозинство, тогашна опозиција дека бил од чесно семејство, браќата му ги знаеле, снаите ги знаеле, реномирано семејство, богато семејство. Напротив, не доби ниту еден глас поддршка кога беше кандидат за министер за информатичко општество и администрација, фактички тоа што му е звање, за денес да биде супер истиот човек, за министер за здравство да не зборувам, бидејќи тоа е дел од тој таканаречен политички фолклор кој што го спомнував претходно и кој што нема ништо, не носи ништо ниту на македонската политичка сцена, ниту на државата. Напротив, не оди ништо кон подобро, сѐ оди кон полошо. И наместо ние денес да зборуваме за тоа што треба да правиме како држава, како она што вие го ветивте во таа нова надеж и тоа што им го дадовте на граѓаните како нова надеж со поддршката која ја добивте, денес имаме пак препукување од една страна, од страна на ВЛЕН кон ДУИ, па тој бил вазал на Груевски и на Мијалков, ДУИ биле вазали на Груевски и на Мијалков. Па ако биле вазали на Груевски, тогаш во оваа биографија голема што ја дава Азир Алиу, стои дека четири години бил советник на Груевски. И сега пак доаѓаме до тоа што го кажав на почеток, политички фолклор, политичка шизофренија, ништо ново, ништо што носи добро на нашите граѓани. Ја отворив програмата. Зошто го велам ова, зошто треба да зборуваме или за што треба да ја користиме оваа говорница, еве видете ја вашата програма. Вашата програма, вие со која што ја добивте довербата на граѓаните, со која што добивте огромна доверба, затоа што ветивте и нова надеж и реформи, и нов почеток, и како и да го наречете. Не зборувам за тоа што го нарекувате професионализација, деполитизација, затоа што од тоа нема ништо. Видете сите предлози кои што доаѓаат и за регулаторни тела, и за Народна Банка, за АНБ и така натаму, да не бројам, веќе е спомнувано многу пати, од тоа нема ништо ново, буквално тоа што било претходно 30 години, истото продолжи. Еве ја земам ова што било дел од економија, бидејќи, еве најавувам од оваа говорница дека, бидејќи вие не ги пуштате тие закони, јас ќе ги предложам како пратеник од опозицијата или како пратеничка група. Еве видете, подигнување на прагот за регистрација на ДДВ од два милиони на три. Една година помина, нема подигнување. Ќе направиме целосен поврат на данок на личен доход за секоја вработена жена со новороденче. Една година, нула поврат. Враќање на даночни поволности на фирмите, уплатени премии за доброволно животно, ништо. Една година, ништо. Зелена карта за олеснет поврат на ДДВ. Седум месеци фирмите, доцни повратот на ДДВ за сѐ. Вие велите и добивте огромна поддршка од граѓаните, зелена карта за олеснет поврат на ДДВ. Седум месеци доцни повратот на ДДВ, а не да им биде нешто олеснето. Финансиска поддршка за вработување на лица од јавен сектор. Така сте напишале вие. Фактички, за да ги стимулирате тие вработени во јавен сектор да дојдат во приватен, да стимулира државата, да помага, еве последно време излегуваат и партиски списоци, за тоа што се прави дополнителен товар партиски на администрацијата. Значи, не да се намали, не да се намалат трошоците, не да се намалат непродуктивните трошоци, дополните, не да се стопира, продолжува со поголемо темпо и тоа ниту е нова надеж, ниту е нов почеток. Зголемена поддршка за секое новородено дете и неговите родители. Сега ги читам вака тие први што ми се. Еднократна финансиска поддршка од 250 евра, ништо, нула. Еднократна финансиска поддршка од 500 евра за второ родено дете, нула. Еднократна од 750 за близнаци, трето родено, нула. Една година поврат на уплатен данок на личен доход за првородено дете, нула поврат. Една година помина. Значи, помина една година. Ние не зборуваме за суштински работи овде во Собранието. Што ви кажав, политичка шизофренија, која што ние како пратеници ја поддржуваме со сите говори кои што беа досега барем кажани. Кој, што кажал, што рекол, што направил и што не направил. Една година, ништо од ова што досега е кажано. Две години поврат на уплатен данок. Поддршка за фирмите работодавачи, да не бројат, значи 39 точки. Откуп на стаж, еве имате за социјална помош, зголемување на гарантирана минимална помош за 10%, нула посто една година. Зголемување на посебен додаток за 30%, нула зголемување. Зголемување на парична помош за потполно глуви за 20%, нула зголемување. Значи, сѐ што досега стои во ова што вие сте го напишале, за жал, реализација има нула. А што правиме, хокеарска политика или како претходно ја нареков, пазарна политика, еден влегува, друг излегува, како да се одржиме, како да продолжиме, ништо суштински не се разговара. И ова го кажувам најдобронамерно. Не за Азир Алиу како кандидат со биографија, меѓутоа, против за Азир Алиу како министер за здравство. Мислам дека Азир Алиу има и образование, има и историја, има минато, има карактеристики кои што му даваат да води многу добро некое друго министерство или друга институција. Но, ова за да пополниме место, за да му направиме штета на Таравари или на Алијанса, па да земеме нешто, тоа е само Пазар 3, Реклама 5 ја нарекуваше...", "source_page": 17, "end_page": 19}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е пријавен пратеникот Ријад Шаќири, повелете.", "source_page": 19}
{"speaker": "Ријад Шаќири", "raw_text": "Благодарам. Почитуван господин потпретседател, почитуван премиер, почитувани колеги пратеници присутни, почитувани медиуми, Иако денес немав план да се пријавам ни за реплика, ни за дискусија, но инспириран бев од колегата Јован Митрески, кој се потруди да направи еден опис, можеби нереален опис на ситуацијата. Јас сакам да го потсетам колегата Митрески, дека господин Таравари му служел и во владата кога вие бевте претседател тоа време и господин Таравари во тоа време беше помеѓу најуспешните министри во тоа време. Не е коректно, етички да се излезе и да се каже дека господин Таравари во тоа време или во ова време бил, значи се именувал како министер на смртта. Не е вистина, бидејќи вие бевте задоволни со резултатите на господин Таравари и тој беше пример и во времето на Мицковски со менаџирање на ситуацијата, трагедијата во Кочани, која за жал, значи имаше значаен број на смртни случаи, но господин Таравари многу добро излезе во текот на оваа ситуација. Во врска со другиот дел, во врска со политичкиот фолклор кој вие сакавте да го реферирате, јас сакам да ве потсетам на една работа. Ние никогаш не сме дејствувале, не сме презеле одлуки во врска со фолклорот. Нашите ставови ги заземаме во врска со тоа кои се политички ставови. Нашиот политички став е дека во оваа Влада работите не оделе добро. Ние слушнавме еден дел од пријавувањата, значи кои ги имавме од нашите колеги, имавме тотално не почитување на вработувањето, проектите кои сме имале како императив да ги имплементираме во текот на нашата. Значи ние одбравме наш пат и сакаме да сме коректни во врска со нашите политички ставови и на крај опозицијата е можност да служи за доброто на сите граѓани. Затоа ние ќе продолжуваме да придонесеме како дел од опозицијата каде ќе ги даваме нашите забелешки за одредени случаи или одредени работи кои не одат како што треба и ние секогаш ќе бидеме тука и ќе го кренеме нашиот глас. Јас барам да има корекција, значи коректност во врска со ова и имињата кои оставиле добра трага не е добро да се оспоруваат. Во врска со кандидатурата со новиот министер не сакам да навлегувам во тоа бидејќи лицето има негово сиви.", "source_page": 19}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За контра реплика повторно е пријавен пратеникот и потпретседател на Собранието Јован Митрески, повелете.", "source_page": 19}
{"speaker": "Јован Митрески", "raw_text": "Благодарам потпретседателе. Почитуван колега, изгледа во 10 минути не ме разбравте што точно сакам да кажам, а фактички го кажав тоа што вие го кажувате во реплика. Ние како политички фолклор како фраза која што ја спомнав и карактеристиките на личностите кои што ги даваме како пратеници од секогаш во ова Собрание, барем јас од кога паметам е зависно дали човекот е предложен од една или од друга политичка гарнитура. За жал, 30 години истиот муабет за личноста, не за тоа што треба да правиме ние како пратеници за државата и за граѓаните. Ништо ново, никаква измена, никаква реформа, никаква нова надеж.", "source_page": 19}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За збор е пријавена пратеничката Јованка Тренчевска, повелете.", "source_page": 19, "end_page": 20}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам потпретседателе. Почитувани колеги пратеници, почитувани медиуми, почитувана македонска јавност, почитуван претседателе на Владата. Денес на дневен ред имаме предлози за избор на министер за здравство и заменик министер за земјоделство, шумарство и водостопанство. Имаме предлози за избор за член и еден заменик на Влада, Влада која со најслаби перфоманси покажани во своето едногодишно функционирање од било која друга Влада во Македонија од нејзината самостојност до денес. Влада која што ја претвори Македонија во приватна фирма за семејни вработувања на блиски роднини и пријатели, функционери на власта како единствен критериум за вработување и избор. Влада која ја тресат секој ден по некој коруптивен скандал само за една година од нејзиното функционирање. Имаме Влада која не успева да се справи со ценовните шокови во државата и Влада која не се грижи за животниот стандард на граѓаните. Влада која што освен што се задолжува односно ги задолжува граѓаните во износи од милијарди евра нема никакви позитивни резултати. Влада која го задолжи народот од една милијарда евра од Унгарија за капитални инвестиции и поддршка на приватниот сектор, а парите напротив се потрошени без да има капитални проекти, потрошени за скапи патувања и луксузирања на членовите на Владата и нивните блиски. Ново задолжување од 6 милијарди евра кои како и претходната милијарда нема да стасат за тоа што биле наменети, туку за луксузирање и богатење на власта и нивните омилени фирми. Имаме Влада која ги троши државните пари, парите на граѓаните за патување во светот без резултати. Министерството за култура и туризам е претворено во туристичка агенција за задоволување на желбите за далечни дестинации на министрите и соработниците во пакет со своите сопруги, сопрузи и блиски партиски соработници. Влада која го доби мандатот и довербата на граѓаните со куп лаги и манипулации, со ветувања кои останаа единствено запишани само во предизборната платформа. Зошто во реалноста за една година има нула резултат за граѓаните, а поприлично успешна во местење тендери и скандали на Владата. Влада која ги уназадува работничките права не се грижи за работниците, за платите и Влада која што го погази синдикалното движење во државата. Влада која го смета за непријател, која враќа со понижување и со навреди кон секој оној кој јавно искажува ставови кои на мнозинството не му се допаѓаат. Имаме Влада која што се соочи заради својата неспособност со најголемата трагедија во историјата на независна Македонија, кочанската трагедија каде што згаснаа 62 млади животи, а 200 се повредени. Влада која што не знае како да се справи ниту со финансиите, ниту со здравството токму во контекст на оваа трагедија која не прифаќа понудени законски решенија од опозицијата со кои се нуди вистинска и реална поддршка и помош. Влада во која мнозинството во која мнозинството го има ВМРО ДПМНЕ кој вчера прослави 34 години од постоењето на Унијата на млади сили со скандалозно шоу од пиротехнички средства на неполни 3 месеци од пожарот во Кочани. Како паметот да не ни доаѓа или намерата беше да се испрати јасна порака дека вам се ви е дозволено. Дека болката ќе си ја носат родителите, сестрите, браќата, фамилијата, роднините, пријателите, граѓаните, а вие ќе се терате како сакате и ќе отворате телефонски линии за да покажете некаква божемски грижа, оти од финансиската поддршка ништо не обезбедивте. Обезбедија граѓаните и компаниите со донации. Вам ви остана фалбата и лажниот пијар. Влада која се луксузира до манго, папаја, морски плодови и луксузна храна, за народот високи цени на прехранбените производи и ниски плати. Влада која со лошите економски политики ја зголеми синдикалната потрошувачка кошничка за месец мај 2025 година скоро на 64 илјади денари. Влада која го донесе здравството за степен на тешко болен пациент на кој му нема спас, секој сектор од здравството е метастазиран од неспособноста и негрижата на власт, а граѓаните со здравјето го плаќаат цехот. Влада која што наместо да гради систем кој треба да се грижи за здравјето на граѓаните и да лекува создава систем кој го става во ризик животот на луѓето, систем кој убива. Единствениот проект што го најавивте е нај криминалниот и нај скандалозниот тендер за паркингот на Клинички со компанијата Ѓока, меѓутоа по реакциите на јавноста и тој проект ви пропадна. Наместо реформи и подобри здравствени услуги сведоци сме на тотален хаос, хуманитарни катастрофи кои за жал станаа секојдневни. Речиси и да нема клиника која не се соочува со некаков проблем дали е тоа терапија, опрема, персонал, нема пациент кој не минува низ голгота кога му е потребна здравствена помош и сега овој хаос треба да го средува новиот министер за здравство. Азир Алиу е предлог за нов министер за здравство. Азир го познавам лично затоа што беше министер во Владата во која што и јас бев министерка, имаме почит еден кој друг. Азир Алиу е дипломиран инженер по електроника, докторирал и се сретнал со звање доктор на информатички науки и со искуство во својата област. Азир Алиу бил во периодот 2013-2017 исто така советник на премиерот, тогаш Груевски, за високо образование, наука и ИКТ и моето мислење за Азир Алиу како професионалец во својата област во информатиката е за почит. Но Азир Алиу ниту го бираме за министер за информатичка технологија, ниту за образование и наука. Азир Алиу треба да биде избран за министер за здравство, точно е дека министерот треба да биде добар менаџер, но исто така е точно дека сепак треба да доаѓа од некоја сродна област, да има претходно искуство поврзано со областа. Да ги знае добро состојбите и самата проблематика, прашање со кои што треба да менаџира. За жал Азир Алиу нема никакво претходно искуство во здравството, да, Азир Алиу е доктор, но не е доктор на медицински науки, туку по информатички науки. Дури да се запознае со областа во која влегува со организацијата за здравствениот сектор, а здравството не е Министерство за информатичко општество со околу 100-тина вработени, туку еден комплексен систем со многу предизвици пред себе. И најверојатно, дур да се запознае и него ќе го смените или сам ќе си отиде и повторно нема да е криво ВМРО ДПМНЕ, туку ќе бидат криви коалиционите партнери затоа што дале такви кандидати. Ви благодарам.", "source_page": 20, "end_page": 21}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. Следна за збор е пратеничката Соња Мираковска, повелете.", "source_page": 21}
{"speaker": "Соња Мираковска", "raw_text": "Ви благодарам потпретседателе. Колеги пратеници, господине премиер, денеска пред нас е предлогот за избор на нов министер за здравство, господинот Азир Алиу поранешен министер за информатичко општество и администрација, редовен професор на факултетот за компјутерски науки и технологии. Премиерот денес многу малку зборови употреби за да го претстави своето решение за министер за здравство, всушност скоро и ништо не кажа за својот кандидат, освен дека ќе воведе дигитализација на ресорот здравство. Господине Алиу немојте да ме разберете погрешно, не ја потценувам дигитализацијата на здравството, напротив исклучително е важна, сигурно има таму многу предизвици за кои треба, кои треба да се решат. Но јас се прашувам, имајќи ја во предвид и вашата биографија и она што сте работеле досега и она што сте судирале, што сте менаџирале досега. Дали знаете со какви се проблеми ќе се соочите. Дали знаете какви предизвици и сега има здравството, дали ќе можете накрај да се фатите во костец со тие проблеми и дали ќе можете да ги контролирате процесите кои се случуваат само или ќе оставите некој друг да носи одлуки. Тоа поготово како опозиција исклучително многу не интересира, затоа што за една, само за една година, од силни ветувања во здравството, не успеавме да видиме ништо, ништо од реформа и подобри здравствени услуги, сведоци сме напротив на еден тотален хаос во здравствениот систем, недостиг на лекови, недостиг на опрема, недостиг на персонал, недостиг на вработувања и во таков недостиг кога нема доволно персонал, не се вработени доволно луѓе и она што е на повидок е загрижувачки, затоа што вработувањата се прават од партиски списоци, наместо да се вработат најдобрите студенти за кои нема место на клиниките, а тоа се луѓе кои што сакаат да останат тука и да работат за оваа држава. За жал со вакво однесување ќе ги изгубиме и многу брзо ќе заминат некаде на друго место, ќе работат за некоја и ќе и служат на некоја друга земја, на некои други народи. Можете ли и ќе имате ли доблест овие состојби да ги смените. Јавно ви го поставувам прашањето сега, затоа што само за неколку часа ќе станете министер за здравство во оваа Влада. Јас да ви кажам, се плашам дека тоа ќе бидете во состојба да го направите, напротив ќе продолжите и понатаму да исполнувате нечии желби. А знаете ли што се се случи во оваа година, само за 2 месеца, три пати снемавме биолошка терапија во Клиниката за онкологија, многу болни од канцер за кои тоа е исклучително важно, ја изгубија таа терапија, се борат за живот. Во 6 месеци беа регистрирани 19 починати доенчиња и едно девојче од 5 години и ова не се бројки, ова се човечки судбини над кои ќе мора како министер, посебно вие да се замислите и да бидете спремни ако и се случи нешто, си заминете за 2 минути како во многу сериозни земји каде што поднесуваат оставка луѓето кога ќе доживеат такви трагедии, поготово како трагедијата во Кочани, за која нема да зборувам никој не преземе никаква морална одговорноста, но ќе зборувам за она што во моментот се случува што е исклучително важно. Кочанската болница е соочена со предизвик во моментот да одговори и да им даде помош на сите оние млади луѓе кои се вратија од странство каде што беа на лекување, а сега треба да ја добијат потребната помош која нема да биде ниту едноставна, нити краткотрајна, напротив ќе биде долготрајна, има некои процедури кои треба да се направат, можеби вчера за да можат да останат млади и убави да можат да го продолжат својот живот, по прилог на тоа и Законот за кои вие сеуште не сакате да зборите, да го ставите на дневен ред, овие затоа што ќе бидете дел од оваа Влада. Гледам дека во моментот нешто што утре треба да биде и ваша работа, се нуди како ад хок решенија, туристички центар да стане центар за рехабилитација, убаво, убави кревети, има телевизори, има се, ама има ли опрема за тие луѓе да може да им се направи рехабилитација, има ли се што им е потребно за да бидат, да застанат на нозе, е прашање или се што се прави, ќе биде обична шминка за луѓето навидум да бидат задоволни, а тие таму да се чудат како ќе прават. Можете ли вие господине Алиу со овие предизвици да се соочите веќе од денес, затоа што влегувате господине Алиу во една Влада која само за една година не испорача ништо од она што го ветуваше и заради што доби, а заради што доби огромна, огромна поддршка и за жал нивна за многу кратко време стана огромно разочарување. Како беше, да ве потсетам премиере, Македонија повторна твоја, промените се во твоите раце, силни зборови, ама знаете што, празни зборови кои не хранат гладни усти, за една година цените отидоа во плафон, сиромаштијата почна вртоглаво да расте, платите стагнираат како никогаш. Владата не сака да учествува во трипартитниот договор, ги остави работодавачите да се расправаат самите со синдикатите, велејќи дека тоа не е нејзина работа, на крај сосема елитистички извади од ракав вредност која им рече, ова ќе биде минималната плата, а тоа не беше производ на тој трипартитен договор кој е исклучително важен и кој е столб на договарањето помеѓу работниците, исклучително важен поготово за работниците, затоа што тие не се силни ако ја немаат таа поддршка. Многу лажни ветувања, средување на системот, тоа е нешто што го говореа сите и посебно кога се случи трагедијата во Кочани. А сега имаме систем кој се средува само за свои цели, за заштита на се она што може да го нагризе рејтингот на владејачката партија кои така ревносно и така фанатично секојдневно го мерат, затоа што единствена цел и од ова можеме да видиме, наликува многу на она што се случуваше претходно, е само голо владеење, пари и само пари и тоа многу пари и затоа се обезбедија 7 милијарди и сега ќе почнат да се трошат, а веќе се гледа како видовме симнат асфалтот, 10 сантима поставен, 5 сантима кој го нема веќе за 2 дена. Тендери без контрола, нетранспарентни тендери во таа цел, во тој правец го направивме и Законот за јавни набавки, одличен за да може да биде нетранспарентен, тендери на блиски до власта, на роднини, се даваат тендери на вчера формирани партии, фирми, се извинувам 20 дена пред да се објави некој значаен тендер, знаете вие за кој станува збор. Стануваше збор за еден таков голем скандал сега во, скоро во МВР, наместо департизација, силна партизација, непотизам, хронизам на сите страни, во сите институции фрчат партиски список. Пример е Осломеј, нема критериуми, ништо од сето тоа нема, само обични списоци за да може да се исполнат партиските вработувања, а сите институции станаа штабови за вработувања. МЕРИТ систем веќе никој не го спомнува, професионализација, исто така сето тоа падна во вода, го нема веќе. Единствено што брзо се случува е ставање обрач околу сите неистомисленици. Во мај месец беше потпишан договор за прислушкување и се нешто ми мириса на она претходно владеење на ВМРО кога се вршеше контрола на се она што не е, што значи неистомисленици, да не зборувам за скандалот со Христовски, да не зборувам за тоа што Кочани како го решивте, како се скрија и оставивме многу денови за да видат луѓето како ќе се справите со кризата.", "source_page": 21, "end_page": 22}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Последен за збор е пријавен пратеникот Оливер Спасовски, повелете.", "source_page": 22}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам потпретседателе. Почитувани колеги пратеници, почитуван претседателе на Влада, почитувани граѓани. Денеска имаме една точка на Дневен ред, избор, односно две, избор на нови членови на Влада, министерот за здравство и заменик министер за земјоделство, шумарство и водостопанство. И секако дека тоа е обврска и на претседателот на Владата да се потполни составот на Владата после случувањата и секако дека тоа е и одговорност пред македонските граѓани во однос на изборот на кандидатите, се со цел да сето она што во изминатиот период, пред се во предизборниот период било еден од принципите, начини на делување, понуда која што била пред избирачите, да се реализира во текот на мандатниот период. И еве сега доаѓаме во ситуација повторно за промена на министерот за здравство и многу од коментарите во јавноста, кажувањата, пишувањата итн. се дека може и најголемиот проблем на секторот здравство е токму промената на министрите, многу често за краток временски период и секако дека тоа е нешто што претставува еден најголем проблем за државата, за граѓаните и како систем во кои што многу малку или скоро воопшто не се поместува во изминатите 30 години. Иако некој ќе рече да, има сигурно одреден напредок и е во право, бидејќи државата не е иста, таа што била 90-та година, ниту во 2025-та година итн. година во година, или ден во ден се менува. Претседателот на Владата во својот предлог или говор што го даде до Собранието, се повика на пораката за промени и барањата кои што граѓаните ги искажаа или нивниот став во однос на промените си тоа што се доби поддршка на тој концепт кој што го застапуваше токму сега. Владејачката ВМРО ДПМНЕ заедно со коалиционите партнери ВЛЕН и ЗНАМ. Меѓутоа ако зборуваме за промени, ако зборуваме за нова надеж, ако зборуваме за некаква нова енергија и сето тоа што се бара или се подразбира од страна на граѓаните во однос на овие пораки на промени, тогаш за мене не може да биде констатацијата исправна дека еден министер од Владата која што ја предводеше Социјалдемократскиот сојуз до 2024-та година, може да биде надеж за промени и во 2025-та година кога некој друг ја презема и ја има власта во свои раце. И ако сите тие негативности, констатации, забелешки, критики итн. се упатуваат за времето на владеењето на претходната власт, тогаш не гледам како можеме да ги доведеме во корелација или ако сакате да не ги доведеме во корелација истите кадровски решенија кои што биле тогаш, а денеска ги ставаме да бидат министри за здравство. Секако дека, да ако зборуваме за професионалниот бек раунд на Азир Алиу, за тоа што се образувал за тоа што придонел во науката, итн. во делот на информатичката технологија, тука нема забелешки. И не може да се оспорува од тој аспект неговата биографија. Меѓутоа сметам дека во овие моменти, посебно во состојба кога здравството се наоѓа во една лоша ситуација, нема да може ниту еден чекор да се помести на подобро, затоа што пред се е човек кој што не го познава тој систем, човек кој што не може да се прикаже ниту како менаџер, затоа што и во говорот рече премиерот дека е потребно да се доведе менаџер на местото во здравство, а еден професор не може да биде и добар менаџер, или, а при ова не значи дека ќе биде добар менаџер, посебно за еден сегмент кој што е исклучително важен, исклучително сензитивен. Понатаму, пораката за нов систем исто така беше основата во однос на предлогот. Таа порака за нов систем исто така не може да се направи или да се пренесе со старо решение. Затоа што Азир Алиу, повторно ќе напоменам е министер кој што бил во Владата до 2024-та година и сите забелешки кои што се дадени за таа Влада и сите оценки кои што ги правевте и вие како ВМРО ДПМНЕ или како претседател на Влада и граѓаните итн. еден дел од тие забелешки е и на Азир Алиу и во тој правец нов систем нема се додека не започнеме со нови вредности. Нов систем, нема се додека не ги вклучиме луѓето кои што излегуваа во изминатиот период и даваа надеж, нова енергија итн. преку нудење на одредени кадровски решенија, пред се на најголемата партија која што е на власт, затоа што еден сегмент како што е здравството, мислам дека најголемата одговорност треба и може да ја понесе и најголемата политичка партија која што ја предводи Владата и на тој начин да се покажат сите тие промени кои што ги имаме. Понатаму, еве ќе цитирам еден пратеник на ВМРО ДПМНЕ кој што говорел при изборот на Азир Алиу за член на Владата во претходниот состав. Се работи за Љупчо Пренџов кој ќе рече, дали е срамот од јавноста, дали е срамот од партиското членство, треба да ти кажат самите зошто ниту еден од партијата која што го предлага, кои што ги предлага тројцата министри, се мисли на Алијанса, не излегоа да ни каже кој се луѓето, која им е биографијата, чии соработници биле, како напредувале во кариерата, кои се нивните квалитети, молк. Од тој молк ќе ви стане јасно за тоа што се случува во Република Македонија ќе ви стане јасно дека ова не е никаква европска опција и ќе ви стане јасно дека на крајот влегува секој оној кој што може да ќари нешто за себе за своите блиски и за својата партија. Е сега ако и денеска сте на истиот тој став тогаш многу нејасно дали вие го преземате Азир Алиу како еден од луѓето кој што не застапува европска опција и определен да биде дел од Владата или се бара една таква кохерентност. Понатаму, дали и понатаму се смета или имате сменето убедување дека секој кој што ќе влегува, влегува за да ќари нешто за себе, па веројатно ако не е Ѓока Транс ќе биде, односно таму како се викаше, ќе биде некој си друг според кажувањата на пратениците на ВМРО ДПМНЕ и многу дека ќе направи нешто за својата партија искрено и јас сега не верувам затоа што не знам ни во која партија е. Денеска во една, утре во друга, денеска во едно, утре во друго се променува, не се променува итн. така мислам дека и ова јасно говори дека не можеме ништо повеќе да очекуваме од новиот министер за здравство кој што практично денеска треба да го преземе раководењето на ова Министерството. Понатаму, исто сметам дека ставот дека огледалото кое што пука, така како што ни кажа претседателот на Владата за секторот здравство не може да го состави човекот кој што воопшто не бил дел од еден таков систем. Затоа што за да раководите со системот на здравство треба да се познава тој систем во неговата срж. Јас сметам дека постојат низа на експерти луѓе кои што се од областа, кои што многу добро ја знаат целата оваа состојба и дека ќе можат многу повеќе да придонесат во овој дел. Ако единствената намера барем од тоа што се кажа дека ќе се насочи кон дигитализацијата во составување на систем, мерки итн. кои што би биле многу поефикасни во делот на здравственото осигурување и дека неговата експертиза во тој дел ќе се искористи. Еве тоа ќе го оставиме на времето да видиме и да се покаже дали тоа ќе може да го направи човек кој што е надвор од системот и кои што само ќе се занимава со дигитализација за да не се доведеме во ситуација како еден поранешен министер што почна да прави операции, се сеќавате за кој министер исто така предложен од ВМРО ДПМНЕ што може да прави и операции преку роботи итн. и тоа не беше ништо страно или не е ништо страно за ВМРО ДПМНЕ. Понатаму, сакам да ја искоментирам констатацијата која што беше исто така во предлог упатена до Собранието дека на овој начин ќе се пресече врската помеѓу политиката и здравството. Ова можеме да го прифатиме како констатација ако денеска имавме состојба во која што некој виден експерт од областа ценет професор на Медицинскиот факултет, во делот на здравство итн. кој што не припаѓа на ниту една политичка партија и ако беше понуден како решение излезно во оваа ситуација и како човек кој што ќе може да направи многу повеќе не оптеретен или не обременет со политика пред Собранието и пред македонските граѓани. Меѓутоа, да ни се понуди Азир Алиу за министер за здравство и да ни се каже дека на тој начин ќе се прекине врската помеѓу политиката и здравството тоа нема никаква логика, човек кој што бил советник на Никола Груевски на времето, човекот кој што бил министер во Владата на Ковачевски, човекот кој што цело време бил дел од Алијанса на Албанците одеднаш да биде човекот кој што ќе ја прекине врската помеѓу политиката и здравството. Јас би сакал навистина да се случи тоа, да го видиме тоа и ако е така тогаш ќе мораме да бараме и други кандидати од таков ранг кој што биде во повеќе влади и да на тој начин ги прекинеме врските помеѓу политиката и соодветниот ресор без разлика дали е тоа здравство, дали е образование итн. И на крајот само кратко во однос на тоа дека минатиот период се упатуваа многу критики посебно во времето на Владата на Социјалдемократскиот сојуз дека албанските партии земале многу од колачот, дека се делат позиции итн. не заслужено, дека не треба толку да се даде, а тоа се прави за да се чува власта итн. и денеска кога ВМРО ДПМНЕ има 58 пратеници, а кога Вреди како политичка партија се намалува со број на пратеници, еве и сега гледаме колку се 9, 10 во салата, тогаш логично се поставува прашањето зошто ВМРО ДПМНЕ не го зема мандатот и да раководи со здравство, од колку да го остави повторно на Вреди. Тоа значи дека токму некој друг одлучува односно овие.", "source_page": 22, "end_page": 24}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За крај пријавен е претседателот на Владата како предлагач кој што го образложи предлогот и кој што има преостанато време да го искористи за истото образложение, повелете.", "source_page": 24}
{"speaker": "Христијан Мицковски", "raw_text": "Благодарам потпретседателе. Благодарам на пратениците кои што учествуваа во дебатата кои што дадоа свој коментар за предлозите, кои што дадоа свој коментар околу политичката реалност, околу политичките случувања, дел од нив говореа за изминатата речиси една година од кога е избрана оваа Влада, без малку две недели до таа една година од како ќе помине, дел од нив си имаат свој став за одредени политики, дел од нив одлучија да продолжат на начинот на кој што претходно 7 години владееја со лаги, со конструкции, со невистини и сл. Но јас како предлагач и како човек кој што е еве прв човек во Владата како претседател да ви кажам дека секој има право на свое мислење и секој има право на свој став, па дури и кога не ја говорат вистината. Но тоа е начинот како можеби оваа опозиција одлучила да функционира во Парламентот без разлика кој дел од опозицијата дали овој првиот, дали средишниот или оној крајниот дел. Но на крајот од денот за 4 месеци од денеска ќе дојдат избори и на тие избори граѓаните ќе кажат дали ова вие што го говорите е така или можеби што го работи Владата е спротивно на она што вие го говорите. Јас не мислам дека е така како што вие говорите, мислам дека не ја говорите вистината и дека е спротивно на чувството во јавноста. Но во ред, оставам на вашата совест, на вашата човечка одговорност, морален капацитет да говорите тоа што мислите да говорите иако повторно ќе кажам како што зборував пред речиси една година мислам дека тоа не ви носи поени, мислам дека ви одзема, но во ред. И треба да разберете дека за да една работа ја почувствуваат граѓаните треба да ја кажуваат кредибилни лица. Кога граѓаните ги гледаат овие лица кои што кажуваат вакви работи тогаш тие се присетуваат на лошите моменти кои што ги почувствувале кои што ги правеле овие лица, па дури и да е вистина иако вие и сега не ја говорите вистината. Затоа не мислам дека тоа ви носи поени. Но во ред вие така сте избрале да делувате, делувајте за помалку од 4 месеци од денеска што ќе кажат граѓаните. Од друга страна исто така дел од опозицијата со тотални неповрзани политички пораки кои што немаат никаква врска со реалноста изнаслушав денеска, морам да признам. Но во ред и тие така избрале да држат говори од времето на Политбирото, па мислат на тој начин ќе привлечат внимание, некој глас повеќе итн. Јас не мислам дека така ќе се добие некој поен, но тоа е одлука на опозицијата и конечно имаме една континуирана реторика од опозицијата со две тези кои што ги слушаме оваа година, а тоа се предвремени избори и класична етничка пропаганда која што нема никаква врска со реалноста. Но мислам дека и тоа не помага затоа што граѓаните не сакаат да речеме политичари Албанци кои што се на црни листи да ги застапуваат нивните интереси поради криминал и затоа не мислам дека вие сте кредибилни на тој начин да привлекувате гласови бидејќи имате бегалци, ризикувате партијата многу скоро и таа да ви биде на црната листа поради криминал и не мислам дека Албанците во Македонија сака да има такви репрезенти, ниту пак такви гласови да претставуваат нивните интереси. Јас мислам дека тие повеќе сакаат да ги видат новите проекти, да речеме, кои што оваа Влада ги прави во Тетово, во Гостивар, во Желино, во Теарце, во Боговиње и така натаму, исто како што ги прави во другите делови од Македонија. Но во ред, вие мислите дека тоа ви носи поени, јас не мислам. Многу скоро од денеска на изброи ќе зборуваат граѓаните гласно и ќе кажуваат дали се за трговски центри, за инстант компании кои што стануваат милионери преку ноќ, затоа што увезуваат јаглен, дали се за таков тип на политика, или пак се за поинаква политика. Година дена без скандали за криминал и корупција, година дена кога се работеше, кога се консолидираше државата, бидејќи почнавме од минус 200 милиони евра, кои што најверојатно некој претходно ги покрал. Но како и да е, тоа е ваша одлука. И сосема на крај, бидејќи ќе ми помине времето, во принцип не сакав ова да го коментирам, но ете да кажам некој збор да не излезе дека не сум кажал, сакав да дадам некаков коментар на дискусијата на господинот Халил Снопче, кога зборуваше за неблагодарни луѓе, за Арбен Таравари и така натаму. Дали е мој кандидат? Логично е дека е мој. И идниот министер за здравство и заменикот, јас сум мандатар на оваа Влада. Логично е дека јас го предлагам. Мислам, не знам зошто тука треба да имаме дилема. Дали сум го добил тој предлог од коалициониот партнер ВРЕДИ? Да, така сум го добил тој предлог и го познавам лично и стојам со сиот свој интегритет позади тој предлог. И знам дека ќе направи исчекор напред огромен во она руинирано здравство кое што го затекнавме и кое што изминатата година дена вративме 3 милијарди денари долг, околу 50-тина милиони евра долг. Неколку клиники реновиравме, неколку се реновираат. Успеавме да ги покачиме платите на средниот медицински персонал, на докторите, да потпишеме историски Колективен договор и секогаш Министерството и министерот ја имаа поддршката моја лична кога воведувавме нови лекови на позитивната листа, кога договаравме да се гради клиничкиот центар во Штип, клиничката болница да се реновира во Тетово, новата болница во Кичево, кога се примаа 300 специјализанти и така натаму. Немам толку време да редам сѐ што е направено. И знам дека и идниот министер за здравство во таа насока ќе продолжи. Но не заборавајте, не заборавајте дека и 2017 година, еден од пратениците ги промаши годините. И 2021 година, градоначалникот поранешен на Гостивар и поранешен министер за здравство беше избран токму од ВМРО-ДПМНЕ. Тоа никогаш да не го заборавите. Токму од ВМРОДПМНЕ. А тие другите кои што денеска, или за блиска иднина ќе ви бидат коалициони партнери ви велеа, ние ќе дадеме поддршка, посебно во 2021 година во Скопје, а вие ве молам, ако може да не давате поддршка за Гостивар. Ние останавме на зборот. Кај нас зборот е збор. И ќе остане засекогаш збор. Благодарам.", "source_page": 24, "end_page": 25}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Ги замолувам службите да му овозможат на господинот Азир Алиу да биде присутен како предложен кандидат и да констатирам дека е исцрпена листата на пријавени за збор по овој претрес, по предлог за избор на член на Владата на Република Македонија за ресорот здравство. Ве потсетувам дека Собранието избира член на Владата на Република Македонија со мнозинство гласови од вкупниот број на пратеници. Преминуваме на гласање. Предлогот Азир Алиу да биде избран за министер кој ќе раководи со Министерството за здравство на Владата на Македонија, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 80 пратеници. Од нив 65 пратеници гласаа за, 15 пратеници гласаа против, воздржани нема. Констатирам дека господинот Азир Алиу е избран за министер за здравство. Го молам членот на Владата, господинот Азир Алиу да даде свечена изјава. Ве повикувам да станеме. “Изјавувам дека функцијата министер за здравство ќе ја вршам совесно и одговорно и ќе го почитуван Уставот и законите на Република Македонија“. Благодарам. Го молам членот на Владата да потпише и свечена изјава за дадената заклетва. Почитувани колеги пратеници, почитуван претседател на Владата, дозволете во мое име и од име на сите пратеници во Собранието да му го честитам изборот на господинот Азир Алиу за нов министер за здравство во Владата на Република Македонија. Минуваме на точка 2 – Предлог за именување на заменик на министерот кој раководи со Министерството за земјоделство, шумарство и водостопанство. Предлогот за именување ви е доставен. Во претходното образложение, претседателот на Владата веќе даде аргументи за овој предлог. Со тоа сметам дека го има искористено правото за предложениот кандидат за заменик министер за земјоделие. Отворам претрес и ги повикувам пратениците кои што сакаат да говорат по овој предлог за именување на заменик министер за земјоделие, да се пријават за збор. Повелете. За збор е пријавен пратеникот Беким Ќоку, повелете.", "source_page": 25}
{"speaker": "Беким Ќоку", "raw_text": "Благодарам. Почитувани колеги, граѓани, почитуван премиер, Не можев без да кажам два збора, бидејќи имам посебна почит кон господин Хоџа, затоа. Ќе бидам краток. Мислам дека, значи да го претставам Албрим, денес не одлучуваме само за едно административно именување, денес пред нас имаме еден случај да кажеме каква политика сакаме да градиме, политика која рециклира сега познати лица или политика која отвора пат за новите генерации на претставници кои работата ја извршуваат со чест и работа. Албрим е на 37 години, правник е со искуство на локалната самоуправа, во Струга, во секторот медиуми и организации кои се кои се бават со јавна политика и развој. Тој е еден од тие лица кои самите не се изградиле со привилегии, туку со работа и служење на јавниот интерес. За некои тој може да не изгледа како класичен избор, но е име кое поминало на многу државни позиции. Значи, не е име кое поминало на високи позиции, но име кое поминало во реални предизвици на локалната самоуправа, работа со лица и соочување со различни проблематики. Тој е дел на развојните стратегии во образование за младите, за маргинализирани групи и помогнал во изградба на политиката со конкретни работи. Како новинар и истражувач, Албрим Хоџа известувал со години за руралниот развој, за институционалната транспарентност, за предизвиците во земјоделието и несигурноста која ја имаат граѓаните во јавниот систем. Не е само познавач на политиките, туку директен сведок на лошото менаџирање, владеење и можноста да се направи нешто добра. Ова е причината зошто тој денес се предлага, бидејќи не ни треба само технички кадар, туку претставник со интегритет, кој го знае системот, кој ја разбира реалноста и доаѓа за да суша и да дејствува. Албрим е дел на една коалиција која имала на себе товар за промени, промена која се прави со луѓе кои имаат визија, кои не се корумпирани од власта и кои не ја гледаат државата и власта како привилегија, туку како можност да изградат доверба и правда. Јас го познавам лично Албрим и можам да кажам со лично убедување дека тој ќе работи со чесност. Еден човек со железен морал кој, значи, заедно со мене пател поради Рамиз Мерко, поради локални корупции како Рамиз Мерко, како вработен во општина Струга беше единствен кој изгуби работно место кога се промени локалната администрација и единствениот кој изгуби работа засекогаш. Не се врати ни со судските постапки, бидејќи Рамиз Мерко беше против ова лице до крај. Тој сака да даде придонес, тој не бил дел од старите структури кои го држеле претходниот систем. Тој доаѓа за да направи нешто добро. Тој неговото ангажирање го кажува во ВЛЕН. Денес е моментот да му дадеме поткрепа на еден претставник од новата генерација, во овој случај. Потоа велат дека не е случајно и се има адреса. Албрим Хоџа доаѓа од селото кое се вика Ливади, значи село кое е поврзано со земјоделието и не случајно доаѓа од село, каде земјоделието е особено значајна култура и внатре во неговата семантика го има концептот на земјоделието. Поради сите овие причини, го повикувам секој колега пратеник да даде глас за Албрим Хоџа како заменик министер за земјоделие. Благодарам.", "source_page": 25, "end_page": 26}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Бидејќи со ова пријавување е исцрпена листата на пратеници кои што побарале збор, констатирам дека претресот по предлогот за именување на заменик министер е завршен. Преминуваме на гласање. Да потсетам дека именувањето на заменик на министер се врши со мнозинство на гласови од вкупниот број на пратеници. Предлогот Албрим Хоџа да биде именуван за заменик на министерот кој раководи со Министерството за земјоделство, шумарство и водостопанство го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници. Од нив 65 пратеници гласаа за, 10 пратеници гласаа против, воздржани нема. Заклучувам дека господинот Албрим Хоџа е именуван за заменик на министерот кој што ќе раководи со Министерството за земјоделство, шумарство и водостопанство. Дозволете ми од ваше име и од мое име да му честитам именувањето на заменик министерот за земјоделие и да му посакам успех во работата. Бидејќи дневниот ред е исцрпен, констатирам дека Педесет и четвртата седница на Собранието е завршена.", "source_page": 26}
