{"speaker": "Антонијо Милошоски", "raw_text": "Дами и господа пратеници, ја отворам Дваесет и осмата седница на Собранието на Република Македонија. Дозволете да ве известам дека пратениците: Славјанка Петровска, Горан Мисовски, Валентина Марчевска, Драган Недељковиќ, Марија Петрушевска, Анегелинка Петкова, Александар Велјановски, Грација Бакрачевска, Имерлије Салиу Фетаи, Фатмир Битиќи, Даниел Стојчевски, Миле Цеков, Мендух Тачи, Павле Арсовски, Талат Џафери, Али Ахмети, Зијадин Села, Садула Дураки и Скендер Реџепи ме известија дека се спречени да присуствуваат на денешната седница. За седницата известени и поканети се, Претседателот на државата, претседателот на Владата, како и членовите на Владата на Република Македонија. Ве известувам дека на оваа седница е применет членот 74 став 2 од Деловникот на Собранието за да може Собранието и другите институции во државата непречено да функционираат. Владата на Република Македонија предлага по скратена постапка да се донесе Закон за изменување и дополнување на Законот за услуги. Предлогот на Закон ви е доставен. Повелете кој бара збор. Нема претставник од Министерството од труд и економија, така што во следна прилика ќе одиме по овој предлог. Вториот предлог исто така предлагач е Министерство за економија и труд и е по скратена постапка. Исто ќе одиме во следна прилика кога ќе имаме претставник. Третиот предлог исто така е од Министерство за економија и труд, ќе го поместиме за следна прилика. Четвриот предлог исто е Министерство за економија и труд. Петтиот предлог е исто така Министерство за економија и труд. Шестиот предлог исто е од Министерство за економија и труд. Бидејќи нема претставник нив ќе ги поместиме за следната можност кога ќе се обезбедат услови. Продолжуваме понатаму, Владата предлага по скратена постапка да се донесе Законот за изменување и дополнување на Законот за воздухопловство, а претставник е односно предлагач е Министерство за транспорт. Го молам претставникот на Владата, заменик министерската да даде образложение за оправданоста за скратената постапка, повелете.", "source_page": 1}
{"speaker": "Калтрина Зеколи Шаќири", "raw_text": "Благодарам почитуван пот претседателе. Почитувани пратеници, денес пред вас ќе предложам да се достави предлог Законот за изменување и дополнување на Законот за воздухопловство. Со предлог Законот за изменување и дополнување на Законот за воздухопловство се врши усогласување со стандардите и практиките препорачани од област на воздухопловството кој се земни предвид со договорот за еднакви простор во Европа и конвенцијата од Чикаго и подобрувањето на самиот текст на Законот за истиот да биде по точен и по прецизен. Во врска со ова се врши одредување на ставовите со кои ќе се обезбеди законитост на акционерското друштво во државна сопственост за услуги на воздухопловството М-НАВ Акционерско друштво Скопје. Со член 23 на предлог Законот јасно и без дискусија се уредува дека Акционерското друштво основано во државна сопственост за навигација М-НАВ Скопје ќе продолжи да функционира како Акционерско друштво во државна сопственост за менаџирање на воздушниот сообраќај и нудење на услуги во воздухопловството. Овој член е по барање на М-НАВ, бидејќи претходниот текст се смета не како не точен и е во функција на усогласувањето со новиот Закон за воздухопловство. Другите измени се во правец на одредување, подобрување и објаснување на ставовите од постоечкиот Закон. Врз основа на член 75 од Деловникот на Собранието на Република Северна Македонија се предлага Собранието да го разгледа предлог Законот за скратена постапка бидејќи не широк и комплексен Закон. Благодарам.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за образложените. Предлогот на за Владата кој што беше образложен по скратена постапка да се донесе Законот за изменување и дополнување на Законот за воздухопловство, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 60 пратеници, 60 пратеници гласаа за, нема против, нема воздржани. Во салата има доволен број на пратеници. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка, врз основа на член 176 од Деловникот, ги задолжувам Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на предлогот на Законот. Одиме понатаму. Предлагач е Министерство за финансии, Владата на Република Македонија предлага по скратена постапка да се донесе Законот за задолжување на Република Македонија со заем кај Европската Унија по договор за заем на инструментот за реформи и раст за Западен Балкан. Предлогот на Закон ви е доставен и го молам претставникот на Владата да ја образложи оправданоста на Законот да се донесе по скратена постапка. Го поканувам заменик министерот за финансии, повелете.", "source_page": 1, "end_page": 2}
{"speaker": "Николче Јанкуловски", "raw_text": "Благодарам пот претседателе. Почитувани пратеници, во рамки на третиот столб од планот за Западен Балкан секоја земја корисник од Западен Балкан вклучително и Република Македонија подготви реформска агенда која се однесува на периодот 2024-2027 година. Согласно одлуката за спроведување на Европската Комисија од 23 октомври 2024 година со која се одобри реформската агенда 2024-2027 година предвидено е да се склучат договор за инструментот со кој се пропишува начинот и постапката за спроведување на реформите и добивање на средства за инструментот за реформи и раст за Западен Балкан. Тука потписник и имплементатор на договорот е Министерство за европски прашања, како и договор за заем со кој се пропишува начинот и постапката за користење на заемот кој е дел од инструментот за реформи и раст за Западен Балкан. Ова е сличен потписник и имплементатор на договорот е Министерство за финансии. Со обезбедувањето на овој заем ќе се задржат спроведувањата на фундаменталните реформи предвидени со реформската агенда 2024-2027 година. Република Македонија ќе добие 750 милиони 354 илјади 553 евра во периодот 20242027 година. За целосно спроведување на реформите од реформската агенда од кој 535 милиони и 12 илјади 159 евра заем и 215 милини 342 илјади 394 евра грант. Средствата заемот во износ од 535 милиони евра ќе се користа за поддршка на Буџетот на Република Македонија и поддршка на инвестициски проекти преку инвестициската рамка за Западен Балкан. Договорот за заем за инструментот за реформи и раст за Западен Балкан ќе се склучи последните услови. Заемот во износ од 535 милиони 12 илјади 159 евра Република Северна Македонија ќе го отплаќа Буџетот на Република Македонија. Министерство за финансии до Европската Комисија ќе поднесе барање за повлекување на средства од заемот од членот 1 од овој Закон. средствата ќе се повлекуваат на рати. Европската Комисија може да ги исплаќа ратите во една или повеќе транши. За секоја исплата на рата или транша од заемот Европската Комисија ќе издаде потврда за прифаќање во која ќе бидат утврдени конечните услови меѓу кој се и износ на главницата, нето износ на исплата, датум на исплата, датум на доспевање. Датуми на плаќање камата, прв датум на плаќање камата, датум на доспевање и каматен период. Сите повлечени средства ќе се отплаќаат најдоцна 40 години од датумот на потпишување на договорот за заем со вклучен грејс период до 10 години. Отплатат на износот на главницата повлечените средства започнува од 2034 година и се распределува рамномерно на еднакви отплати во текот на преостанатиот период па доспевање на повлечените средства. Пред услов за вклучување на горе наведениот договор за заем со Европската Унија и усвојување на Законот за задолжување од страна на Собранието на Република Македонија и негово објавување во Службен весник. Согласно Законот за јавен долг во име на Република Македонија договор за заем склучува Владата на Република Македонија кој министерот за финансии го потпишува во името на Владата по претходно донесен Закон за задолжување. И оваа прилика ја користам да кажам дека согласно степенот на имплементација на реформите предвидени во планот за раст, така ќе се повлекуваат етапно и предвидените финансиски средства од страна на Европската Унија а ќе ги повлекуваме од наша страна. Од тие причини ви предлагам овој предлог да се усвои по скратена постапка. Благодарам.", "source_page": 2}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за образложението. Предлогот на Владата по скратена постапка да се донесе Законот за задолжување на Македонија со заем кај Европската Унија по договор за заем на инструментот за реформи и раст на Западен Балкан го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 60 пратеници, 60 пратеници гласаа за, нема против, нема воздржани. Во салата има доволен број на пратеници. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка, ги задолжувам Комисија за финансирање и буџет како матично работно тело и Законодавно правната комисија согласно Деловникот да расправаат по Предлогот на законот. А сите други ги известувам дека врз основа на член 158 амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на предлогот на Законот. Одиме понатаму, предлагач Министерство за финансии, Владата на Република Македонија предлага по скратена постапка да се донесе Законот за изменување на законот за Буџетите. Предлогот на Законот ви е доставен и уште еднаш го молам претставникот на Владата заменикот министер за финансии да ни даде образложение за скратената постапка, повелете.", "source_page": 2, "end_page": 3}
{"speaker": "Николче Јанкуловски", "raw_text": "Благодарам пот претседателе. Почитувани пратеници, предлог на уредување на Законот за Буџетите е постапката за изготвување донесување, извршување на Буџетот на Република Македонија и Буџетите на единиците на локалната самоуправа и на Градот Скопје и известување извршување на истите. Со оваа измена предлагаме само усогласување со Законот за изменување, дополнување на Законот за организација и работа на органите на државната управа. Благодарам.", "source_page": 3}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за образложението. Предлогот на Владата по скратена постапка да се донесе Законот за изменување на Законот Буџетите го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, 61 пратеник гласаа за, нема против, нема воздржани. Заклучувам дека предлогот на Владата е усвоен. И бидејќи Собранието одлучи Законот да се донесе по скратена постапка, врз основа на член 176, ги задолжувам Комисија за финансирање и буџет, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. А оние кои сакаат да поднесат амандмани согласно основа на член 158 од Деловникот може да поднесувате до почетокот на седницата за второто читање на предлогот на Законот. Предлагач и група пратеници, пратениците Љупчо Пренџов и Иванка Василевска предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за државниот инспекторат за локалната самоуправа. Молам еден од предлагачите да ја образложи оправданоста на предлогот на Закон кој што ви е доставен, повелете. Збор има пратеникот Љупчо Пренџов.", "source_page": 3}
{"speaker": "Љупчо Пренџов", "raw_text": "Благодарам пот претседателе. Се работи за Закон кој што е практично усогласување со друго законски решенија. Членот 1 се согласува со Законот инспекциски надзор, во членот 2 се врши усогласување за Законот државниот инспекторат на локалната самоуправа и тоа со членовите 27 и 28 од Законот за инспекциски надзор и во однос на објавувањето на јавниот оглас се регулираат подетално сите оние понатамошни права. Во членот 3 имаме измени каде што имаме усогласување со глава 6 каде што се определува вработувањето на инспекторот, во членот 4 вршиме усогласување на став 46 од Законот за инспекциски надзор. Понатаму во членот 5 имаме предвидено исто така усогласување од Законот за инспекциски надзор и во членот 6 се вршат усогласувања со Законот за прекршочни одредби од Законот за инспекциски надзор и затоа, бидејќи се работи за усогласувања бараме да овој Закон биде во скратена постапка. Благодарам.", "source_page": 3}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за образложението. Предлогот на пратениците Љупчо Пренџов и Иванка Василевска по скратена постапка да се донесе Законот за изменување дополнување на Законот за државниот инспекторат за локалната самоуправа, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници, 59 пратеници гласаа за, 4 пратеници се против, нема воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка, врз основа Деловникот, ги задолжувам Комисијата локалната самоуправа како матично работно тело и Законодавно правната комисија да расправаат по истиот. Ве известувам дека врз основа на член 158 од Деловникот амандмани по овој предлог може да поднесувате до почетокот на седницата за второто читање на предложениот Закон. Следно имаме повторно од пратениците Иванка Василевска, Љупчо Пренџов. Предлог по скратена постапка да се донесе Законот за изменување на Законот за просветна инспекција. Предлогот на закон ви е доставен и замолувам еден од предлагачите да ја образложи оправданоста, збор има пратеничката Иванка Василевска, повелете.", "source_page": 3}
{"speaker": "Иванка Василевска", "raw_text": "Благодарам потпретседателе, почитувана македонска јавност. Со колегата Пренџов предлагаме по скратена постапка Предлог на закон за изменување на Законот за просветна инспекција. Се повикувам на членот од Деловникот членот 76 став 2. На кратко со Предлогот на законот за изменување на Законот за просветната инспекција се врши усогласување со одредбите од Законот за изменување и дополнување на Законот за основање на државна комисија за одлучување во управна постапка, постапка од работен однос и инспекциски надзор во втор степен, Службен весник на Република Северна Македонија број 194/24 и со одредбите од Законот за изменување и дополнување на Законот за организација и работа на органите на државната управа. Исто така, со истиот се допрецизираат условите за именување на лице за директор на Државен просветен инспекторат, како и времетраењето на неговиот мандат. Со членот 1 од овој закон, членот 3 од Законот за просветна инспекција се брише заради усогласување со Законот за изменување и дополнување на Законот за организација и работа на органите на државната управа. Со членот 2 се допрецизираат условите за именување на лице за директор на Државниот просветен инспекторат како и времетраењето на мандатот. Со членот 3 се врши усогласување со одредбите од Законот за изменување и дополнување на Законот за основање на државна комисија за одлучување во управна постапка, постапка од работен однос и инспекциски надзор во втор степен. Додека со членот 4 се уредува влегувањето на сила на овој закон. Ви благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за образложението. Предлогот на пратениците Иванка Василевска и Љупчо Пренџов по скратена постапка да се донесе Законот за изменување на Законот за просветната инспекција го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници. Сите 62 пратеници гласаа за, нема против, нема воздржани. Заклучувам дека Предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 ги задолжувам Комисија за образование, наука и спорт како матично работно тело и Законодавноправната комисија да расправаат по предложениот закон. Ве известувам дека амандмани можат да се поднесат до почетокот на седницата за второто читање на Предлогот на законот согласно Деловникот. Пратениците Зоранчо Јованчев, Кире Божиновски, Петар Ристески, Дејан Проданоски предлагаат по скратена постапка да се донесе Законот за изменување на Законот за државниот инспекторат за земјоделство. Предлогот на законот ви е доставен и молам еден од предлагачите да ја образложи оправданоста за скратената постапка. Збор има колегата Зоранчо Јованчев, повелете.", "source_page": 4}
{"speaker": "Зоранчо Јованчев", "raw_text": "Благодарам потпретседателе. Почитувани колешки и колеги пратеници, станува збор за Предлог на закон и за изменување на Законот за државниот инспекторат за земјоделство и Законот за изменување и дополнување на Законот за шумарска и ловна инспекција. Ќе ги образложам двата закона бидејќи се еден позади друг. Станува збор како и претходните закони кои што ги предлагаа колегите пратеници станува збор, односно се врши измена врз основа на усогласувањето со Законот за изменување и дополнување на Законот за организација и работа на органите на државната управа со тоа што со донесувањето на овие закони по скратена постапка ќе им се овозможи на сите вработени во овие инспекторати после Нова година да си ги подигнат своите приходи односно да ги земат своите плати и бидејќи не станува збор за сложен и обемен закон, нема финансиски импликации врз Буџетот на Република Македонија, затоа го предлагаме да се донесе по скратена постапка. Благодарам.", "source_page": 4}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на образложението. Предлогот на пратениците Зоранчо Јованчев, Кире Божиновски, Петар Ристески, Дејан Проданоски по скратена постапка да се донесе Законот за изменување на Законот за државниот инспекторат за земјоделство го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници. Од кои што 63 гласаа за, 1 пратеник против, нема воздржани. Констатирам дека Предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка ги задолжувам Комисија за земјоделство, шумарство и водостопанство како матично работно тело и Законодавно-правната комисија согласно Деловникот да расправаат по предложениот закон. Ве известувам врз основа на член 158 амандмани по овој закон можат да се поднесувате до почетокот на седницата за второто читање на Предлогот на законот. Следната точка од истите пратеници Зоранчо Јованчев, Кире Божиновски, Петар Ристески, Дејан Проданоски кои што предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за шумарска и ловна инспекција. Како што беше соопштено и од пратеникот Зоранчо Јованчев веќе го даде образложението за двата предлог закони, така да можам да сметам дека е и овој закон образложен, односно постапката да биде скратена. Затоа предлогот на Зоранчо Јованчев, Кире Божиновски, Петар Ристески, Дејан Проданоски по скратена постапка да се донесе Законот за изменување и дополнување на Законот за шумарска и ловна инспекција, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници. 63 гласаа за, нема против, нема воздржани. Констатирам дека Предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка ги задолжувам Комисија за земјоделство, шумарство и водостопанство како матично работно тело и Законодавно-правната комисија да расправаат по предложениот закон. Ве известувам врз основа на член 158 од Деловникот амандмани по овој Предлог закон можат да се поднесувате до почетокот на седницата за второто читање. Според тоа за денешната седница до колку немаме присутен. Бидејќи имаме најава за присутен претставник од Владата од Министерството за економија ќе ги замолам службите да дојдат со собраниската сала. Според тоа за денешната седница го предлагам следниот Дневен ред: 1. Предлог на одлука за изменување на Одлуката за избор на претседател, членови и заменици членови на Советот на Собранискиот канал – поднесен од пратениците Никола и Бојан Стојаноски. 2.Дополнет предлог на закон за стручно образование и обука - второ читање. 3.Дополнет предлог на закон за изменување и дополнување на Законот за основното образование - второ читање. 4.Предлог на закон за престанување на важењето на Законот за основање на Национална агенција за нуклеарни технологии на Република Македонија. 5.Предлог на закон за Националната рамка на квалификации - второ читање. 6.Дополнет предлог на закон за учебници во основно и средно образование - второ читање. 7.Дополнет предлог на закон за образование на возрасните - второ читање. 8.Предлог на закон за изменување на Законот за заштита на културното наследство - второ читање 9.Предлог на закон за изменување на Законот за филмската дејност - второ читање. 10.Предлог на закон за изменување на Законот за издавачката дејност - второ читање. 11.Предлог на закон за изменување на Законот за музеите - второ читање. 12.Предлог на закон за изменување и дополнување на Законот за прогласување на Старата скопска чаршија за културно наследство од особено значење - второ читање. 13.Предлог на закон за изменување на Законот за прогласување на старото градско јадро на Кратово за културно наследство од особено значење - второ читање. 14.Предлог на закон за изменување на Законот за прогласување на споменичката целина Kрушево за културно наследство од особено значење второ читање. 15.Предлог на закон за изменување на Законот за прогласување на Старото градско јадро на Битола за културно наследство од особено значење второ читање. 16.Предлог на закон за изменување на Законот за прогласување на Старото градско јадро на Охрид за културно наследство од особено значење второ читање. 17.Предлог на закон за изменување и дополнување на Законот за електронски документи, електронска идентификација и доверливи услуги - второ читање. 18.Предлог на закон за изменување и дополнување на Законот за Централен регистар на население - второ читање. 19.Предлог на закон за изменување и дополнување на Законот за електронско управување и електронски услуги - второ читање. 20.Предлог на закон за изменување на Законот за финансиска дисциплина - второ читање. 21.Предлог на закон за изменување на Законот за административните такси - второ читање. 22.Предлог на закон за изменување на Законот за даночна постапка - второ читање. 23.Предлог на закон за изменување на Законот за заштита на потрошувачите при договори за потрошувачки кредити - второ читање. 24.Предлог на закон за изменување на Законот за супервизија на осигурување - второ читање. 25.Предлог на закон за изменување на Законот за придонеси од задолжително социјално осигурување - второ читање. 26. Предлог на закон за изменување на Законот за трансформација во редовен работен однос второ читање. 27. Предлог на закон за изменување на Законот за државната ревизија - второ читање. 28.Предлог на закон за изменување на Законот за хартии од вредност - второ читање. 29.Предлог на закон за изменување на Законот за Управата за јавни приходи - второ читање. 30.Предлог на закон за изменување на Царинскиот закон - второ читање. 31.Предлог на закон за изменување на Законот за задолжување на Република Северна Македонија со заем кај Меѓународната банка за обнова и развој – Светска банка по Договорот за заем за финансирање на Проектот за администрирање на социјалното осигурување - второ читање. 32.Предлог на закон за изменување на Законот за задолжување на Република Северна Македонија со заем кај Меѓународната банка за обнова и развој – Светска банка по Договорот за заем за финансирање на Проектот за енергетска ефикасност во јавниот сектор - второ читање. 33.Предлог на закон за изменување на Законот за задолжување на Република Северна Македонија со заем кај Меѓународната банка за обнова и развој – Светска банка по Договорот за заем за финансирање на Вториот проект за унапредување на социјалните услуги - второ читање. 34.Предлог на закон за изменување на Законот за задолжување на Република Македонија со заем кај Меѓународната банка за обнова и развој Светска банка по Договорот за заем за финансирање на Проектот за унапредување на социјалните услуги - второ читање. 35.Предлог на закон за изменување на Законот за данок на моторни возила - второ читање. 36.Предлог на закон за изменување на Законот за вршење на работи за застапување во царинските постапки - второ читање. 37.Предлог на закон за изменување на Законот за царинската управа - второ читање. 38.Предлог на закон за изменување на Законот за Развојната банка на Северна Македонија - второ читање. 39.Предлог на закон за изменување на Законот за управување со отпад - второ читање. 40.Предлог на закон за изменување на Законот за квалитетот на амбиентниот воздух - второ читање. 41.Предлог на закон за изменување на Законот за генетски модифицирани организми - второ читање. 42.Предлог на закон за изменување на Законот за водите - второ читање. 43.Предлог на закон за изменување на Законот за управување со батерии и акумулатори и отпадни батерии и акумулатори - второ читање. 44.Предлог на закон за изменување на Законот за заштита на природата - второ читање. 45. Предлог на закон за изменување и дополнување на Законот за животната средина, второ читање. 46. Предлог на закон за изменување на Законот за управување со пакување и отпад од пакување, второ читање. 47. Предлог на закон за изменување на Законот за заштита од бучава во животната средина, второ читање. 48. Предлог на закон за изменување и дополнување на Законот за општа безбедност на производите, второ читање. 49. Предлог на закон за изменување и дополнување на Законот за државен пазарен инспекторат, второ читање. 50. Предлог на закон за изменување на Законот за контрола на надворешно трговскиот промет со необработени дијаманти, второ читање. 51. Предлог на закон за изменување на Законот за основање на агенција за промоција и поддршка на туризмот во Република Македонија, второ читање. 52. Предлог на закон за изменување и дополнување на Законот за основање на Агенција за поддршка на претприемништвото на Република Македонија, второ читање. 53. Предлог на закон за изменување и дополнување на Законот за заштита на потрошувачите, второ читање. 54. Предлог на закон за изменување на Законот за контрола на извоз на стоки и технологии со двојна употреба, второ читање. 55. Предлог на закон за изменување на Законот за данокот на додадена вредност, второ читање. 56. Предлог на закон за изменување и дополнување на Законот за воздухопловство, по скратена постапка. 57. Предлог на закон за задолжување на Република Северна Македонија со заем кај Европската Унија по Договор за заем за Инструментот за реформи и раст за Западен Балкан, по скратена постапка. 58. Предлог на закон за изменување на Законот за буџетите, по скратена постапка. 59. Предлог на закон за изменување и дополнување на Законот за Државниот инспекторат за локална самоуправа, по скратена постапка. 60. Предлог на закон за изменување на Законот за просветната инспекција, по скратена постапка. 61. Предлог на закон за изменување на Законот за Државниот инспекторат за земјоделство, по скратена постапка. 62. Предлог на закон за изменување и дополнување на Законот за шумарска и ловна инспекција, по скратена постапка, поднесен од пратениците Зоранчо Јованчев, Кире Божиновски, Петар Ристески и Дејан Продановски. Врз основа на член 83 од Деловникот на Собранието дали има некој предлог за изменување и дополнување на предложениот дневен ред? Ги повикувам пратениците кој што имаат предлози за изменување и дополнување на предложениот дневен ред да се пријават за збор, повелете. За збор по однос на предложениот дневен ред пријавени се заменикот министер за финансии и пратеникот Бојан Стојаноски. Го поканувам заменикот министер за финансии господинот Јанкуловски. Повелете имате збор.", "source_page": 4, "end_page": 6}
{"speaker": "Николче Јанкуловски", "raw_text": "Благодарам потпретседателе. Почитувани пратеници за денешната седница на Собранието предлагам две точки на дневен ред. 1. Предлог за избор на претседател и членови на Советот на Агенцијата за супервизија на осигурувањето. И оваа точка ја предлагам согласно член 158 ѓ од Законот за супервизија на осигурување, став 3 каде Владата предлага членови, а Собранието ги избира сите. И оваа точка ја предлагам заради непречено тековно работење на Агенцијата за супервизија на осигурувањето. И втората точка која што ја предлагам за денешната седница на Собранието е: 2. Предлог на закон за минимален глобален данок на добивка по скратена постапка. Со предлогот на овој закон по скратена постапка се пропишуваат правила за плаќање на дополнителен данок заради обезбедување на минимално ефективно оданочување на добивката на субјектите кој се членови на група на мултинационални компании или на голема домашна група, со што се врши усогласување со Директивата на Советот на Европска Унија 2022/2025-23 од 14 декември 2022 година за обезбедување на глобално минимално ниво на оданочување на групи на мултинационални компании и големи домашни групи во Унијата. Во споменатата Директива се содржани глобалните модел правила на ОЕСД против намалување на даночната основа, согласно случаите кога ефективната даночна стапка на групата на мулти националните компании во било која земја е пониска од 15%, другите земји можат да ја наплатат разликата до 15%, со што на глобално ниво ќе се постигне минимално ефективно оданочување на добивката на компаниите. Со предлог законот ќе бидат опфатени составните субјекти на групите на мултинационалните компании или на големи домашни групи кој согласно консолидираните финансиски извештаи на крајната матична компанија во најмалку две во претходните четири фискални години оствариле годишен приход во износ од 750 милиони евра или повеќе. Од таму со законот ќе бидат опфатени матичните компании и нивните поврзани субјекти кој го исполниле споменатиот услов за остварениот праг на приходи. Компаниите кој оствариле приходи под овој праг и склучените субјекти пропишани со овој закон како на пример јавен субјект, меѓународна организација, непрофитна организација, пензиски фонд, инвестициски фонд и компаниите кој го исполниле таканаречениот деминимис е исклучок кој подразбира дека остварениот приход на сите составни субјекти во земјата е помал од 10 милиони евра, а добивката е помал од 1 милион евра, нема да подлежат на обврската за плаќање на дополнителен данок согласно овој закон. Со пропишувањето на обврската за плаќање на квалификуван домашен дополнителен данок...", "source_page": 6, "end_page": 7}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Имаше два предлози претставникот на Владата, заменикот министер за финансии. Првиот предлог е предлог за претседател и членови на Советот на експерти на Агенцијата за супервизија на осигурување. Како точка го ставам на гласање, ве повикувам да гласаме. Вкупно гласаа 63 пратеници, 63 пратеници гласале за. Нема против, нема воздржани. Бидејќи Собранието го усвои предлогот на Министерството за финансии да се дополни предлогот на дневниот ред со точката Предлог за претседател на Советот на експерти на Агенцијата за супервизија на осигурување и истиот сметам дека станува дел од дневниот ред. Одиме на вториот предлог од претставникот на Владата, заменикот министер за финансии. Тоа е предлогот за Закон за минимален глобален данок на добивка по скратена постапка. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници, 62 пратеници гласале за. Нема против, нема воздржани. Бидејќи Собранието го усвои предлогот на Министерството за финансии да се дополни предлогот на дневниот ред со Предлог на закон за минимален глобален данок на добивка по скратена постапка. Врз основа на член 176 од Деловникот ги задолжувам Комисија за финансирање и буџет и Законодавна правна комисија да расправаат за предлогот. И ве известувам дека согласно член 158 од Деловникот амандмани по овој предлог може да поднесувате до почетокот на второто читање на предлогот на закон. Следен за збор по однос на дневниот ред е пратеникот Бојан Стојаноски, повелете.", "source_page": 7}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам потпретседателе. Согласно членот 76 ставот 2 на Деловникот сакам дневниот ред да се дополни, односно да се дополни со четири закони. тие закони се за усогласување со ЗОРОДУ, она кое што беше реорганизација на Државната управа. Првиот закон Предлог закон за изменување и дополнување на Законот за превоз во патниот сообраќај по скратена постапка. Вториот закон Предлог закон за измени и дополнување на Законот за комунални дејности по скратена постапка. Третиот закон Предлог закон за изменување на Законот за градење по скратена постапка. И четвртиот закон за кој што сакам да го дополнам дневниот ред е Предлог закон за дополнување на Законот за инспекциски надзор во животната средина по скратена постапка. Благодарам.", "source_page": 7}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Предлогот на пратеникот Бојан Стојаноски еден по еден ќе ги гласаме. Првиот предлог на пратеникот Бојан Стојаноски да се дополни дневниот ред со Предлог закон за изменување и дополнување на Законот за превоз во патниот сообраќај по скратена постапка, предложен од група на пратеници го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници. Сите 62 пратеници гласале за. Нема против, нема воздржани. Бидејќи Собранието го усвои предлогот на пратеникот Бојан Стојаноски да се дополни предлогот на дневниот ред со Предлог на закон за изменување и дополнување на Законот за превоз во патниот сообраќај по скратена постапка врз основа на член 176 од Деловникот ги задолжувам Комисијата за транспорт, дигитална трансформација и животна средина и просторно планирање, како и Законодавна правна комисија да расправаат по овој предлог на закон. Ве известувам дека врз основа на член 158 од Деловникот амандмани може да поднесете до почетокот на седницата за второто читање на предлогот. Вториот предлог од пратеникот Бојан Стојаноски да се дополни дневниот ред со Предлог закон за изменување и дополнување на Законот за комунални дејности по скратена постапка го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници. Нема против, нема воздржани. 62 пратеници гласале за. Собранието го усвои предлогот на пратеникот Бојан Стојаноски да се дополни предлогот на дневниот ред со Предлог закон за изменување и дополнување на Законот за комунални дејности по скратена постапка. И врз основа на член 176 од Деловникот ги задолжувам надлежните комисии да расправаат по предлогот на закон. А согласно член 158 од Деловникот ве известувам дека по овој предлог на закон можете да поднесувате амандмани до почетокот на седницата за второто читање на предложениот закон. Третиот предлог на пратеникот Бојан Стојаноски е да се дополни дневниот ред со Предлог закон за изменување на Законот за градење по скратена постапка го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници, 62 пратеници гласале за. Нема против, нема воздржани. Собранието го усвои предлогот на пратеникот Бојан Стојаноски да се дополни предлогот на дневниот ред со Предлог закон за изменување на Законот за градење по скратена постапка, поднесен од група пратеници. Врз основа на член 176 став 1 од Деловникот ги задолжувам надлежните комисии да расправаат по предложениот закон. Ве известувам дека врз основа на член 158 од Деловникот амандмани по однос на овој предлог закон можете да поднесувате до почетокот на седницата за второто читање на предложениот закон. Четвртиот предлог на пратеникот Бојан Стојаноски е да се дополни предлогот на дневниот ред со Предлог закон за дополнување на Законот за инспекциски надзор во животната средина по скратена постапка, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници. Нема воздржани, нема против. 63 пратеници гласале за. Бидејќи Собранието го усвои предлогот на пратеникот Бојан Стојаноски да се дополни предлогот на дневниот ред со Предлог закон за дополнување на Законот за инспекциски надзор во животната средина по скратена постапка, поднесен од група на пратеници. Врз основа на член 176 став 1 од Деловникот ги задолжувам надлежните комисии да расправаат по овој предлог закон. Ве известувам дека врз основа на член 158 од Деловникот може амандмани да доставувате за овој предлог закон до второто читање на предлогот закон. Листата на пријавени пратеници по однос на точката за дневниот ред е исцрпена. Предложениот дневен ред во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласале 64 пратеници. 1 против, 63 за, нема воздржани. Констатирам дека Собранието го утврди предложениот дневен ред. Процедурална интервенција побара координаторот на пратеничката група на Социјалдемократскиот сојуз на Македонија, господинот Спасовски, повелете.", "source_page": 7, "end_page": 8}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Почитуван потпретседателе сакам да реагирам процедурално на ова што ни се случува денеска во Собранието. Мислам дека ваков начин на функционирање на Собрание во кое што во моментов добиваме точки на дневен ред. Не известуваат собраниските служби и во ист момент се ставаат на дневен ред. Тоа нема ниту едно слово во Деловникот кое што може да ги оправда ваквите постапки. мислам дека лично вие како потпретседател претседателот на Собранието и не знам кој се учествувал во креирањето на ваквите седници се однесуваме како целосно суспендирање на Парламентот, на дебатата во Парламентот заради некакви причини кој што за мене се неприфатливи. Најголемиот дел од законските текстови се однесуваат со усогласувањето со Законот за организација и работа на органите на државната управа. и не ми е јасно како може министрите, замениците министри, службите итн. да не знаат дека тоа треба да го направат со усогласувањето до 31 декември. Денеска по итна постапка, по скратена постапка, сите закони како да денеска гори и ќе мора да ги донесеме. Зошто? Па ќе немале луѓето плата од 1-ви јануари. Па тоа не е проблем на Парламентот. Мислам дека вакво однесување не треба да се толерира, посебно од оние од кој што доаѓаат овде и ни делат лекции во Парламентот за демократија, а на ваков начин се однесуваат и не ставаат сите во една таква позиција во која што целосно го рушиме нашиот систем на парламентарна демократија. Доколку сметате дека не треба да има никакви дебати, не треба да има Парламент, дајте тогаш да не трошиме ниту пари на граѓаните, ниту ресурси, ниту време и така натаму. Измислите некој друг начин во кој што ќе ги носите законите повикувајќи се на тоа дека имате парламентарно мнозинство и тоа треба да се прави. Тоа е првата работа. И втората работа е сакам да реагирам. Не може Комисијата за образование и наука да се свикува во 11 часот, затоа што 6 часа по Деловникот мора да поминат од усвојувањето на дневниот ред. И ве молам немојте да го силувате Деловникот и во тој правец. Значи дајте барем да ги почитуваме малку демократските вредности и принципи ако сакаме и меѓусебно да се почитуваме. Доколку сметате дека не треба да се почитува Парламентот, дека се ќе тераме на сила, се ќе правиме како што ние сакаме да правиме, тогаш верувајте ние нема во тоа да учествуваме, во една таква активност. Затоа што лесно е, се доаѓа тука, се збори, се кажува, се продава демократија принципи..", "source_page": 8, "end_page": 9}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за интервенцијата. Само кратко објаснување по однос на втората забелешка. Од она што го проверив за Комисијата за образование станува збор за ненамерна техничка грешка и истата нема да биде закажана порано од предвидениот рок со Деловникот. По однос на првата забелешка како што и самиот напоменавте, точно е, се работи во најголем дел на предлог на закони за усогласување со ЗОРОДУ, со Законот за органите на државната управа. И одредени правни субјекти го губат степенот на правно лице од прв степен и одат во состав на други установи. И мислам дека е коректно и од страна на Собранието навреме и под итна постапка да ги заврши овие измени за да можат и тие вработени да ги остварат месечните приходи, а суштински нема измени во текстот и содржината или начинот на организација. Инаку само да ве потсетам на членот 76 став 2 предлагачите од ставот 1 на овој член се должни да поднесат материјал во писмена форма и да ја образложат итноста во траење од 10 минути. Но исто така пратеник и Влада може до утврдувањето на дневниот ред на седницата да предложат внесување на точки во дневен ред само во случај на итна и неодложна потреба. И мислам дека сите ќе ги добиете и материјалите или мислам дека можеби веќе ги имате добиено. Како и да е благодарам на забелешките. Тука давам пауза и продолжуваме во 13,30 часот.", "source_page": 9}
{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани колеги пратеници. Пред да преминеме на расправата на точките од Дневниот ред, да ве потсетам дека согласно член 86 од Деловникот пратениците се пријавуваат за збор во рок од една минута по отворање на претресот. Предлагачот и координаторите на пратенички групи можат да се пријават за збор и во текот на претресот. Листата на пратеници не може да се менува и дополнува во текот на претресот. По исклучок, пратениците кои во едната минута по отворање на претресот се спречени да се пријават за збор поради отсуство заради нивно присуство на седници на работно тела и делегации на Собранието, имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието, доколку претресот по соодветната точка на Дневниот ред се уште трае. Истовремено, Ве известувам дека согласно член 91 од Деловникот на Собранието пратеникот кој се пријавил за збор, а не е присутен во салата кога е повикан да говори, го губи правото за збор за претрес за кој се пријавил и не може повторно да се пријави. Врз основа на член 92 став 1 и 2 од Деловникот пратеник во текот на претресот може да говори само еднаш во траење од 10 минути, известителот на матичното тело и Законодавно правната комисија 10 минути, координаторот на пратеничка група или еден пратеник определен од пратеничка група или од координаторот може да говорат повеќе пати, но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач, може да говори само еднаш, најдолго 15 минути. Минуваме на точка 1 – Предлог на одлука за изменување на одлуката за избор на претседател, членови и заменици членови на советот на Собранискиот канал, поднесен од пратениците Никола Мицески и Бојан Стојаноски Предлогот на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачите и пратениците кои сакаат да говорат, да се пријават за збор, повелете. Бидејќи нема пријавено за збор заклучувам дека општата расправа е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Гласале вкупно 74 пратеници, сите 74 пратеници гласале за, нема против, нема воздржани. Констатирам дека Собранието ја донесе Одлуката за изменување на Одлуката за избор на претседател, членови и заменици членови на Советот на Собранискиот канал. Минуваме на точка 2 – Дополнет предлог на Закон за стручно образование и обука – второ читање Дополнителниот предлог на Комисијата за образование наука и спорт, како матично работно тело и на Законодавно правната комисија ви се доставени. Ве известувам дека врз основа на точка 2 од Амандманот 10 на Уставот и член 11 од Законот за Комитетот за односи меѓу заедниците, овој закон се донесува со мнозинство гласови од присутните пратеници, при што мора да има и мнозинство гласови од присутните пратеници кои што припаѓаат на заедниците кои што не се во мнозинство во Македонија. Врз основа на член 163 став 1 од Деловникот на второто читање на седницата на Собранието се води претрес само по членовите 38, 72 и 92 што се изменети со амандмани на работните тела. Отворам претрес по споменатите членови на дополнителниот предлог. Ги повикувам пратениците и предлагачот кои сакат да говорат по овие членови да се пријават за збор, повелете. Бидејќи нема пријавени за збор, а извинете Сали Мурати, извинете, не видов, пратеникот Сали Мурати, повелете имате збор.", "source_page": 9, "end_page": 10}
{"speaker": "Сали Мурати", "raw_text": "Почитуван претседателе. Почитувани колеги, почитувана македонска јавност, пред малце еден многу интересантен закон и со длабоко загрижување за иднината на нашите деца, во образованието, но во, со надеж дека заедно ќе дискутираме за неколку проблеми за токму по овој закон. И минатата недела во обемниот закон, Закон за средно образование, ние како Европски фронт имаме повеќе од 60 амандмани, изградивме еден став дека има многу недоречености и против уставности на тој закон, истите одредби се гледа и во овој закон, па ќе дискутирам за оваа проблематика. Исто така во Комисијата за законодавство побарав заедно бидејќи е отстранет од Дневниот ред Закон за средно образование по дифолт да биде и овие други закони во врска со образование да бидат одложени дури да помине основниот закон, Закон за средно образование. За жал Предлогот закон за образование што денес е пред нас, не само што ги повторува истите грешки, туку и дополнително ги продлабочува. Почитувани колеги, ценета јавност, овој закон е само збир на технички одредби, тој е огледало на нашата визија за нашето општество. Тој е документ кој што ќе ја одликува иднината на новите генерации, наши млади луѓе и токму мора внимателно да размислиме каква порака испраќаме со него. Дозволете накратко да кажам неколку свои видувања, неколку клучни проблеми на овој закон. Прво, јазичните права и информирањето, во членот 38", "source_page": 10}
{"speaker": "Антонијо Милошоски", "raw_text": "Ве молам за тишина.", "source_page": 10}
{"speaker": "Сали Мурати", "raw_text": "За објавување само на македонски јазик и на јазик што го зборуваат најмалку 20% од граѓаните, замислете ги последиците, талентирани наставници, кадри од другите помали заедници немаат воопшто да дознаат за овие можности. Во сите 4 закони, огласите се објавуваат спротивно на Уставот на нашата држава на македонскиот јазик и на јазик што го зборуваат повеќе од 20%, но за жал на другите јазици нема огласи да бидат и во другите делови. Во сите закони кој се за огласите. Ова не е само прашање на информирање, а сите имаме право да бидеме информирани согласно законот со Уставот. Ова прашање е не едно елементарно достоинство и почит кон сите наши граѓани на еднакво ниво на целата држава. Втората работа претставува по мене, дискутирав по оваа проблематика и во моја матична комисија, во Комисија за законодавство, повторно воведување на дискриминаторски услов за познавање на странски јазик на директорските позиции. Колеги да бидеме искрени, дали познавање на англискиот јазик е поважно од познавање на некои од локалните јазици, од разбирање на потребата на учениците и нивните родители од способноста да се гради доверба меѓу различните етнички заедници. Па дозволете од уставен правен аспект Уставот на нашата држава не предвидува пола познавање на странски јазици како услов за вршење на јавна функција. Ваквиот Устав може да се смета за дискриминаторски и да го поганчува уставното право на еднаков пристап на работното место на сите. Вие ќе ограничувате директорите од рурални места да владее еден од 4 јазици во 50 години, да одат на ЕСА курсеви и на школување за да имаат диплома дека го владее тој дотичен јазик. Европскиот суд за човекови права има пракса во многу предмети дека не е задолжително да се познава, може тоа да биде како еден предимствен услов да кажеме при огласите за директори ако го владее, едниот не го владее, тој да има предимство, но не може да биде императивен услов. Еве случајот Грејнер против Ирска од 1989 јазичните барања мора да бидат пропорционални и со ЦЕФТА. Значи ова не е ЦЕФТА, никој во една рурална општина или во поголемо село каде може да се изведува, еве да кажеме настава само на македонски јазик и да се бара од директорот да го владее еден од јазиците, 4 јазици, а немаме такви луѓе, а имаме способен човек да биде директор на дотичното училиште. Исто така има еден случај, Европскиот суд со Украина од 2007 година јазичните критериуми не смеат да бидат дискриминаторски, токму овде се дискриминаторски. Потребата е да се докаже дека јазичните барања е суштинско за извршување на работата. Еве од локалното населено, едно рурално школо, што е суштината да го владее еден од јазиците за извршување на функцијата директор. Јас не можам да ја сфатам оваа работа. И нашиот Устав, Уставниот суд во повеќе наврати одби, нагласуваат дека условите за вршење на јавна функција мора да биде објективни и недискриминаторски, акцентот на принципот на еднаквост при пристапот на јавна функција и заштита на правата да работат без неоправдано ограничување. Понатака почитувани колеги, во овој закон особено загрижувачки е отсуството на механизмот за меѓу етничката интеграција. Во време кога Европа инсистира милиони во програми за интерактивно разбирање, нашиот закон не предвидува ниту една заедничка активност, ниту еден денар за програми што би ги зближиле нашите деца. Како очекувате да градиме добро општество ако нашите млади луѓе растат во паралелни системи. Во делот на наставата и главното образованието, законот отвора уште поголеми проблеми, замислете ученик во помалата.", "source_page": 10, "end_page": 11}
{"speaker": "Антонијо Милошоски", "raw_text": "Добро, благодарам за говорот, за реплика се пријави пратеникот Малиша Станковиќ, повелете.", "source_page": 11}
{"speaker": "Малиша Станковиќ", "raw_text": "Благодарам почитуван потпретседателе. Почитуван колега Сали, не знам дали сте слушнале за господинот Џемо Оздемир. Господинот Џем Оздемир е министер за земјоделство во германската Влада, инаку од турска националност, по вероисповест муслиман, претходно бил исто така и министер за образование во германската Влада, копретседател е на партијата на зелените во Германија и по таа основа тој е клучна фигура за тоа дали ќе има Германија Влада или нема да има. Сега замислете во Германија живеат околу 4 ипол до 5 милиони Турци, Џемо Оздемир никогаш нема да го слушнете да зборува за едно национални теми, да поднесува предлози во Буџетот кој што се однесуваат таму на турската националност во Германија, да го видете само со турски знамиња, да го видете да има голема карта на Отоманска империја во канцеларија и слично. Па зошто тогаш колега Сали не се однесувате вие како Џемо Оздемир, вие поголем Турчин ли сте од Џемо Оздемир или повеќе ли правата на Турците и ги застапувате од лево. Зошто не се однесувате како тој господин? Нели сте од Европски фронт? Каде ги зимате примерите за Европскиот фронт? Во оние луѓе кој што се веќе дел од Европа или од вашите колеги со кој што заедно го формираат таканаречениот Европски фронт. Не знам дали знаете, Европскиот фронт се гледа на релација Берлин, Брисел, Париз, Европскиот фронт не се гледа на релација Мала речица, Врапчиште, Зајас. Таму се гледа како да се однесувате и како да бидете поголем европјанин. Па зошто не се однесувате како овие луѓе? Од кого ви е пример земате? Ве молам, да ти биде мерак да гласаш за еден таков човек. Во Германија голем број на мои пријатели Германци, гласаат за него. Како со вашиот начин и со вашата реторика и со вашето однесување, едно национално во Собранието очекувате некој Македонец утре да гласа за Сали? Како? Никако. Дајте свестете се малце, коригирајте се во вашиот начин на однесување и ова ви го кажувам јас како социјалиста, бидејќи немам никаква национална претензија, никаква, не ме интересира дали си Турчин, Албанец, Македонец, Србин или што и да е друго. Дајте престанете веќе со едно национални теми од ова Собрание. Више смешно е. И на крајот од денот, замислете вие еден европски политичар да штрајкува пред Уставниот суд, што ќе донел Уставниот суд и овде исклучително само за такви теми зборувате. Па дајте свестете се, бидете малце коректни. Благодарам.", "source_page": 11}
{"speaker": "Антонијо Милошоски", "raw_text": "За контра реплика се јави пратеникот Сали Мурати, повелете имате збор.", "source_page": 11}
{"speaker": "Сали Мурати", "raw_text": "Колега, репликата не беше во доменот на моето излагање на оваа работа. А јас дали ќе ги штитам правата на Турците, тоа е мое право и не може да ми ги скратувате. Споредувањето на господин Оздемир и споредување на Сали Мурати, многу е погрешно споредувањето бидејќи нашиот Устав афирмира овие вредности. Ќе бидам многу среќен вие дел од вас да афирмирате овие вредности овие 6 месеци во Собранието. Што е во мојот говор невистинито? Кога сум јас на пример искажал нешто надвор од доменот на Уставот и законите, никогаш, но ако имаме ние право на основно образование и 7 илјади деца не учат на турски јазик, тоа не е мој проблем, проблем е на државата, 7 илјади турски деца не учат на турски јазик во оваа држава, основно образование, 15 илјади деца имаме во оваа држава. Ние сме основоположници на.", "source_page": 11}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека претресот е завршен по однос на дополнетиот предлог на законот. Врз основа на член 163 став 2 од Деловникот на Собранието не се поднесени амандмани на дополнителниот предлог на закон. Поради тоа што Собранието не усвоило ниту еден амандман на дополнителниот предлог врз основа на член 167 од Деловникот преминуваме на гласање по Предлогот на законот во целина. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласале 88 пратеници, 64 пратеници гласале за, 24 пратеници гласале против, нема воздржани. Ги молам пратениците кои што припаѓаат на заедниците кои не се мнозинство во Македонија да кренат рака за да го утврдиме точниот број на присутни. Присутни се 23 пратеници. Ги молам пратениците кои што припаѓаат на заедниците кои што не се мнозинство. Извинете, Арбана Пашоли бара процедурално, повелете.", "source_page": 11}
{"speaker": "Арбана Пашоли", "raw_text": "Почитуван потпретседателе. Почитувани колеги пратеници, не можеме да веруваме на оваа бројка, случајна бројка, бидејќи ако не се, не може да се изброи електронски, секој пратеник да се изјаснува по која етничка припадност припаѓа. Ви благодарам.", "source_page": 11}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на интервенцијата. Јас само кратко сакам да известам дека системот кој што претходниот да кажам претседател на Собранието го организирал како и го платил за функционирање на собраниските седници во пленарно заседание. Нема можност за електронско утврдување на бројката на присутни по однос на припадност на заедниците. И затоа и на претходните седници сме го употребувале овој начин на утврдување на број на присутни и потоа на гласање. Службите кој што тоа го прават и ја пребројуваат бројката се истите оние кој што 20 години работат во Собранието, сите имаме изградена доверба кон нив и сметам дека може да одиме на таков начин како што сме гласале и досега. Така што после утврдувањето на оваа бројка, јас согласно Деловникот и согласно овој систем што ни е на располагање, должен сум да го ставам на гласање и второто гласање за да утврдиме колку се за, против или воздржани од оние кои што се изјасниле дека припаѓаат на заедниците кои што не се во мнозинство. Согласно тоа, ги молам пратениците кои што припаѓаат на заедниците кои што не се мнозинство во Македонија да се произнесат Предлогот на законот. Ве повикувам да гласате. Вкупно гласале 25 пратеници, 13 пратеници гласале за, 12 пратеници против, нема воздржани. Сметам дека и ова гласање е успешно. И констатирам дека Собранието го донесе Законот за стручно образование и обука. Минуваме на точка 3 – Дополнет предлог на закон за изменување и дополнување на Законот за основно образование – второ читање Дополнетиот предлог на закон на Комисија за образование наука и спорт како матично работно тело и Законодавно правната комисија е доставен. Ве известувам дека врз основа на точка 2 од Амандманот 10 на Уставот и член 11 од Законот за Комитетот на однос на заедниците и овој закон се донесува со двојно мнозинство од гласовите на присутните пратеници. Врз основа на член 163 став 1 од Деловникот, второто читање на седницата ќе се води претрес само по членовите 20, 25, 35 и 60 кој што се изменети со амандмани на работните тела. Отворам расправа по членовите 1, 20, 25, 35 и 60 на Дополнителниот предлог на закон. Повелете, кој бара збор. За збор се пријавени 6 пратеници, но претходно процедурално интервенција има колешката Арбана Пашоли, повелете.", "source_page": 11, "end_page": 12}
{"speaker": "Арбана Пашоли", "raw_text": "Почитувани колеги пратеници. Бараме еден час пауза за консултирање со парламентарната група на Европскиот фронт.", "source_page": 12}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. По барање на заменик координаторот, даваме пауза и продолжуваме во 15:15 минути.", "source_page": 12}
{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани колеги пратеници, после завршувањето на паузата може да продолжиме, согласно пријавените за збор за Дополнетиот предлог на закон за изменување и дополнување на Законот за основното образование. Прва за збор е пријавена колешката Даниела Николова, пратеник од Социјалдемократскиот сојуз на Македонија, повелете.", "source_page": 12}
{"speaker": "Даниела Николова", "raw_text": "Благодарам потпретседателе. Почитувана јавност, почитувани колеги, пред нас е пакет на закони кои се однесуваат на образовниот систем, а кои ги носиме во ова Собрание на еден нетранспарентен начин. Одбивањето на јавната расправа на предложените закони покажува недостиг на транспарентност и отвореност. Како пратеници наша должност е да ги слушнеме сите засегнати страни, во овој случај се учениците, родителите, наставниците и стручната јавност. Ние сме тука да ги претставуваме интересите на нашите граѓани, а не да носиме одредени решенија зад затворени врати. Ова значи дека Владата не е заинтересирана за повратни информации и критики од страна на јавноста, што е клучно да можеме да донесеме добри законски решенија. Кога се работи за закони кои го уредуваат образовниот систем, неминовно се наметнува едно прашање. Какви вредности сакаме да вградиме во нашето општество. Тоа пак нужно не води кон прашањето каква иднина посакуваме за нашите деца. Токму затоа ние како опозиција пристапивме сериозно кон разгледување на понудените законски решенија и преку 48 амандмани го артикулиравме гласот на сите оние кои што изразија загриженост за брзото носење на овие важни системски закони, каде што може да се забележат одредени недостатоци и враќање на некои процеси назад. Во еден од нашите амандмани ја искажавме реакцијата на институтот по педагогија при УКИМ. Имено, во измените на Законот за основно образование е оспорена компетентноста на педагозите за реализација на наставниот процес во одделенската настава и продолжениот престој на учениците во основното училиште. До сега во јавноста и во стручната фела не е презентирана ниту една причина зошто педагозите како профил не се адекватни за вклученост во наставниот процес и продолжениот престој во основните училишта. Со ова се оспорува и статусот на педагозите кои што веќе се вработени и реализираат настава и продолжен престој во основните училишта. Со овие предложени измени се проблематизираат и одлуките на голем број студенти што се определиле да студираат педагогија, имајќи предвид дека по завршувањето на студиите ќе може да се вработат и како наставници во основното образование. Ваквиот потег со измените и дополнувањата на Законот за основното образование значат дискриминација за сите нив. Со нашите амандмани реагиравме на законските измени кои се на штета на инклузијата на децата со попреченост во образованието, како и во заштитата од насилство и дискриминација по основ на род, родова еднаквост и родов идентитет. Токму за ова беа и силните реакции кои што доаѓаат од стручната фела, како што е Комисијата за спречување и заштита од дискриминација и многу граѓански организации кои што се занимаваат со оваа проблематика. Начинот на организирање на инклузијата која е предвидено во ова законско решение значи враќање назад за речиси една деценија. Сето она што е вложено во напредокот на овој процес, само со една интервенција во Законот за основно образование ќе предизвика штета кои долгорочно ќе ја чувствуваат дечињата со попреченост. Овие измени можат да значат повторно враќање на специјализираните училишта и оставање на децата со попреченост на маргините на општеството. Наместо подигање на свеста за овие сензитивни прашања, Владата одлучува да постапи со непопуларни мерки кои го уназадуваат целиот овој процес. Еден од нашите амандмани кои ги предложивме, а Владата и мнозинството во Комисијата ги одбија, се однесуваше на вработувањето на образовните асистенти на неопределено време. Сметавме дека на тој начин ќе се обезбеди нивна лична сигурност, но и сигурност за непречено одвивање на инклузивниот процес. Почитувани, Во амандманската расправа реагиравме и на законските измени со кои се бришат термините род, родова еднаквост, родов идентитет како дискриминаторски основи. Тоа не е во согласност со одредбите на Законот за спречување и заштита од дискриминација, а исто така претставува и повреда на одредбите од Уставот, како и на меѓународните конвенции кои ги имаме ратификувано. Токму во образовниот процес децата и младите треба да учат како да се почитуваат меѓу себе, како да се доживуваат како припадници на едно општество. Со ваквите законски решенија се овозможува поттикнување на булингот, односно меѓуврсничкото насилство, поголема обесправеност на девојчињата и на другите маргинализирани групи. Таму каде децата треба да се чувствуваат најбезбедно, таму каде треба да им е понудено заштита од насилство и дискриминација, таму со овие измени се праќа јасна порака дека институциите нема да препознаваат, а и со тоа да санкционираат одредено насилство. Почитувана јавност, почитувани колеги, Со нашите амандмани предложивме решенија кои значат поголема транспарентност при целокупната постапка за издавање на учебници, но за жал не беа прифатени. Во оваа прилика сакам да истакнам дека единствениот амандман кој беше прифатен во однос на Законот за учебници во основно и средно образование се однесува на гарантирање дека учебниците повеќе нема да содржат дискриминаторска содржина по било која основа за дискриминација предвидена во Законот за спречување и заштита од дискриминација. За нас тоа беше важно бидејќи така само кажавме и потврдивме на дискриминацијата која е присутна во образовниот процес и на која мора преку солидни законски решенија да се спротивставиме. Исто така понудивме и решенија со кои се зајакнува правната рамка за регулирање на одговорностите на работодавачите и образовните институции, кога станува збор за Законот за средно стручно образование и обука, но сите беа одбиени. Ситуацијата дека од 48 поднесени амандмани прифатени се само четири, уште еднаш потврдува дека Владата не е подготвена за носење на законски решенија во кои што ќе учествува опозицијата, стручната фела и сите засегнати страни. Она што сите во оваа сала треба да го знаеме е дека образованието треба да биде инклузивно, праведно и безбедно за сите деца. Наша задача е да работиме заедно за подобрување на нашето законодавство и создавање услови кои што ќе обезбедат напредок за секое дете во нашата земја. А не да се собираат дневно политички поени на сметка на квалитетот на образованието. Треба да се грижиме за сите деца еднакво, нема некои важни, а други се помалку важни. Нема некои мои, а некои не се мои. Нема деца што заслужуваат напредок, а некои кои што треба да ги маргинализираме. Грижата за сите деца во нашата заедница е наша должност, наша обврска и треба да биде цел на секое законско решение кое овде го разгледуваме и носиме. Само така ќе создадеме иднина за нашите деца кое што ќе им овозможи напредок и ќе значи подобро општество за сите. Ви благодарам.", "source_page": 12, "end_page": 13}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Следна за збор е колешката Арбана Пашоли од пратеничката група на ДУИ, повелете.", "source_page": 13}
{"speaker": "Арбана Пашоли", "raw_text": "Почитуван потпретседател, почитувани пратенички, колеги пратеници, Основното образование во Република Северна Македонија претставува првото ниво на обврзувачкото образование кое со едукативно образовниот процент се регулира со Законот за основно образование. Со овој закон се регулира не само организирањето и работата на основните училишта, туку и организирањето, планирањето и спроведувањето на едукативно-образовната работа. Факт е дека основното образование е поднесено на неколку реформи во текот на годините, во врска со план-програмата за следење на модерните трендови во образованието. Но, училиштата исто така се соочуваат и со проблеми и меѓу ни ќе ги истакнам проблемите поради инфраструктурата, големиот број на ученици кој во некој случај го расипува едукативнообразовниот процес и обврзувајќи ги тие да работат по две, три смени. Прашања, значи проблеми со транспортот, со текстовите, опрема многу слаба за училиштата, итн. И бидејќи сме сведни дека сите ние можеме да дадеме придонес најмалку во текот на гласањето на измените и дополнувањата на Предлог законот за основно образование малку да дадеме надеж за проблемите да се минимизираат и да се санираат. Вие, со жалење ќе истакнам, пратениците на парламентарното мнозинство поминувате еден амандман во Законодавно-правната комисија кој воведува ставање односно давање на испитот по македонски јазик како услов за директор во основните училишта. Зошто констатацијата дека овој амандман е лош. Факт е во образложението на овој амандман, најмалку не се истакнува додавањето на еден став кој претходно не бил дел од овој Предлог закон и после ова Предлог законот во многу краток временски период се враќа на матичната комисија, Комисијата за образование и наука. Се поставува едно природно, значи општо прашање и тоа е, зошто овој амандман не се поднесе претходно во матичната комисија. Дали мислевте дека ќе помине неистражен, односно не разгледан од нас, бидејќи немаме сомнеж, колегите од ВЛЕН ви дале поткрепа со затворени очи, не само во овој случај, туку и за сите други обвреднување на Албанците. Значи јас би сакал од вас колеги да добијам одговор, имајќи го во предвид фактот вашата министерка за образование често пати бара од нас да сме конструктивна опозиција, но заборава каква позиција сте биле вие во претходниот мандат. И барам да знам, зошто се шверцуваат амандмани и сето ова на грб на Албанците и албанското прашање во Република Северна Македонија. Благодарам.", "source_page": 13, "end_page": 14}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Следна за збор е пријавена пратеничката Илире Даути, повелете.", "source_page": 14}
{"speaker": "Илире Даути", "raw_text": "Почитуван потпретседателе, почитувани колеги пратеници, Еве се развива дебата на второ читање за Предлог законот за основно образование кој што на начин на кој беше предложен од страна на Владата не го имаше проблематичниот дел за тоа што јас земав збор денес и ова доаѓа во време кога образовниот систем воопшто во нашата држава има толку проблеми, но политиката за жал одлучи и понатаму да биде концентрирана на тоа како ќе изгради супермација, македонска супермација над другите етникуми, особено над Албанците. И ова изгледа многу точно преку однесувањето што се случува не само во Владата, но и овде на дебатите на соодветните комисии. Мене ми треба да го истакнам фактот дека нашата забелешка која што ние ја спомнавме за Законот за средното образование каде што реков дека е проблематичен делот што предлагавте директорите да бидат лиценцирани без разлика на кое место на живеење ја вршат нивната должност како директори, да бидат лиценцирани за македонскиот јазик. Еден таков пристап е само покажување на сила еден кон друг и ништо повеќе. Истакнувајќи го ова во Законот за средно образование каде што беше во јавноста повеќе проблематизиран, истото го најдоа претставниците на Владата преку нивните претставници овдека, да го контрабадираат помеѓу амандман во Законодавно-правната комисија, помеѓу условите каде што треба да ги исполнуваат директорите на основното образование, кое што ни беше потенциран претходно во Законот за средно образование. Сега сме во ситуација каде што тој дел е додаден преку амандманите во Законодавно-правната комисија, е изгласана во таа Комисија од сите пратеници на мнозинството и што е најлошо и од самите пратеници Албанци кои што се дел од Собранието и од Владата каде што се дел од мнозинството. Секако дека ова е големо вознемирување за нас, бидејќи јас сакам да се обратам искрено на пратениците на ВЛЕН и да им кажам дали сме свесни со амандманот кој што тие го прифатиле и го предложиле во Законодавно-правната комисија, ќе го натераат секој директор и било од каде да дојдат и директорот од населените места каде што се со чисто албанско население, треба да имаат положен испит, треба да го знаат македонскиот јазик. И ги прашувам пратениците од ВЛЕН дали го знаат тоа што го гласале и тоа би сакал да го кажат спротивното. И еден директор кој што доаѓа од местото од каде што доаѓам јас, каде што 100% од учениците се Албанци, треба да биде тестиран за македонскиот јазик. Додека нашиот предлог кој што беше преку амандманите, во Законот за средно образование предвидуваше дека јазикот кој што треба да биде тестиран и треба да биде јазикот кој што е предвиден со статутот на училиштето и јазикот на кој што се води наставата. Значи ова е прифатена, оваа другата варијанта и денеска сме во една таква ситуација каква што сме. Затоа, јас сакам уште еднаш да го потенцирам и да побарам од пратениците на ВЛЕН особено да бидат против со глас, против овој закон, бидејќи треба да мислат добро, каков ќе биде нивниот одговор пред тие кои што мислеа како нас. Мислеа дека директорите на училиштата без разлика на кој етникум се тие, треба да го познаваат јазикот кој што го познаваат учениците од тоа училиште и на кој јазик се води наставата. Ги молам пратениците на ВЛЕН да ни се придружат против овој предлог на закон. Ви благодарам.", "source_page": 14}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Следен за збор е колегата Сали Мурати, повелете имате збор колега Мурати.", "source_page": 14}
{"speaker": "Сали Мурати", "raw_text": "Почитуван потпретседател на Собранието. Почитувани пратеници, почитувана македонска јавност. Во врска со предлог Законот за измени и дополнувања на Законот за основно образование кое има сериозни недостатоци според мене од аспект на правата на заедниците пак особено на делот на јазични права и мултикултурниот карактер на нашата држава. Анализата на законот покажува загрижувачки тренд на ограничување на уставните загарантирани права во членот 48 односно Амандманот 8 од Уставот кој гарантира право на образование на мајчин јазик и заштита на етничкиот, културниот и јазичниот идентитет на заедниците. Ќе се обидам со неколку кратки црти вака најпрвин да се осврнам на системски недостатоци на законот особено од јазични права, управување, одлучување и финансии ресурси. Па, после ќе дојдам до сегрегацијата според Европскиот суд за човековите права. Прво, јазични права и објавување на огласи пак и овдека за жал иако ние во Македонија имаме основно образование во повеќе од 60 или 70 училишта за жал огласите за вработување на нашите луѓе или други огласи не се предвидени да се објавуваат на наш јазик а со образование се врши можеби исклучиво на турскиот јазик во одредени средини. И, кога го кажувам ова, испаднувам дека сум националист. Законот не предвидува задолжително објавување на јавни огласи на јазиците на заедниците што е во директна спротивност со Уставот од наведениот член. Второ, отсуството прецизни одредби на јазиците на заедниците во административна комуникација и третото е не постои гаранција за објавување на конкурси за вработување на јазиците на заедниците токму во овие училишта. Понатака, управување и одлучување и тука сме обесправени, не е обезбедена соодветна застапеност на заедниците на управните органи на училиштето. Мора да биде, ако имаме ние Амандман во Уставот за правична соодветна застапеност тоа мора да се предвидува во сите закони. За жал тука нема. Отсуствува механизам за консензуално одлучување на прашање од витален интерес на заедниците и не е предвидена пропорционална застапеност во училишните Одбори согласно со Амандманот за правична и соодветна застапеност. Што се однесува финансирање и ресурси нема посебни буџетски алокации за образование на јазици на заедниците, отсуствуваат механизми за финансирање на преводи на учебници и наставни материјали и не се предвидени дополнителни средства за професионален развој на наставниците. Пак овие проблеми ние во нашите амандмани во Закон за средно образование ги имавме сите овие проблеми како амандмани но се повторуваат и овие други закони. Не е предвиден фонд за развој на образование на заедниците, отсуствуваат одредби за формирање на Совет за образование на заедниците и не се предвидени механизми за меѓуетнички интеграции. Имам во интерес на времето само ќе кажам, 4 пресуди од Европскиот суд ова во моја полза, тоа еден случај. Тоа е чешкиот случај за сегрегација на Ромите кое е многу интересно и користена е како пример и за нашата сегрегација во Битола и во Штип со ромските деца и тука клучно Европскиот суд за човековите права, клучна пресуда за сегрегација за образование. Многу децидно стои. Судот утврди дека сместувањето на ромските деца во специјални училишта претставува индиректна дискриминација тоа е чешкиот случај. Орош против Хрватска во 2010 година пак со Ромите има Кипар против Турција една пресуда и имаме брилијантни пресуди на нашиот Уставен суд токму за овие проблематики што фактички недостасуваат во овој закон. Дозволете накратко да искажам посебно загрижува фактот член 63 од предложениот закон иако привидно го регулира прашањето на реонизација. Знаете дека има една одредба за реонизација на училишта, основни училишта на ниво на градот и не се дозволува ако нема оправдани услови другите деца надвор од тој реон да се школуваат на дотичниот реон. Е, што биднува тука пак? Не содржи довола гаранција за спречување на сегрегација. Искуството за случајот од Битола и Штип, јасно покажува дека се потребни посебни механизми за интеграција. Почитувани колеги како судија сум имал издвоено мислење за овие предмети, за Битола и за основното училиште во Битола „Ѓорѓи Сугаре“ и основното училиште „Гоце Делчев“ во Штип и тука кај нас во нашиот суд не се утврди сегрегацијата но имаме една да кажеме една заслуга и многу брилијантна една пресуда сегрегација на Ромите но срам за нашата држава зошто не воочиме сегрегацијата на Ромите во основните училишта. Дозволете да искажам против Македонија во таа пресуда. Судот утврди директна повреда на членот 14 од Конвенцијата и член 2 од протоколот број 1. Констатирано е дека дефакто сегрегацијата на ромските ученици судот експлицитно навел дека отсуството на дискриминаторски намери не може да се смета за објективна оправдуваност. Што во законот иако ние имаме обврски да си ги применуваме пресудите од Европскиот суд за човековите права, сметам дека делумно се вметнати одлуките во овој член 63 иако и тоа не содржи прецизни механизми за спречување на сегрегацијата, не предвидува систем за мониторинг на етничките структури во училиштата. Нема јасни критериуми за формирање на паралелки и не предвидува санкции за случај на сегрегација. Понатака, во законот мора да предвиди за оваа работа јасни критериуми за формирање на паралелки, систем за мониторинг на етички структури, механизми за превенција на сегрегација, санкции за непочитување на одредбите. И, на крајот почитувани колеги, сакам да укажам дека овие недостатоци директно го повредуваат член 48 од Уставот кој гарантира правна на припадниците на заедниците на наставен мајчин јазик и во основното и во средното образование. Дополнително се игнорира Амандманот 8 кој бара активна заштита на етничките, културните и јазичните права но за жал во законот нема. Поради тоа сметав овие закони заедно со Законот за средно образование треба да бидат повлечени од процедура за да се вметнат сите овие заклучоци што ќе биде во полза на нашите деца зошто и нашите деца се децата на нашата татковина. Благодарам за вашето внимание.", "source_page": 14, "end_page": 16}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на пратеникот Сали Мурати. Следна за збор е колешката Рина Ајдари и ја поканувам да го искористи своето право, повелете.", "source_page": 16}
{"speaker": "Рина Ајдари", "raw_text": "Почитуван потпретседателе. Почитувани пратеници, почитувани граѓани. Денеска сме овдека да дискутираме за едно многу значајно прашање кое што допира човековите права. Основно образование и гаранциите кои што ги имаме за сеопфатност помеѓу различниот диверзитет. Законот за основно образование претрпи измени кое што требаше да аванцираат квалитет на образование и да заштитат права на децата. Овој закон не се совпаѓа со реалноста на нашите граѓани. Денеска сакам да спомнам неколку аспекти кои што бараат рефлекција и подобрување и тоа одма бидејќи ова го спомнавме во Комисијата за образование и Законодавна - правната комисија, овие се поврзани тесно со наставниците, учениците и родителите. Особено за Албанците и овие предизвици се однесуваат на нашето мултиетничко општество. Според текстот на законот, член 25 – Училиштата треба да обезбедат учење на мајчин јазик за сите ученици. Ако ова не е возможно само кога нема капацитет ова да се одржи, дискутабилно прашање е овдека во пракса многу ученици Албанци имаат недостиг на материјали и особено разграничување на ресурсите според тоа како што гледаме во овој текст како што изгледа нема конкретен план за обезбедување на материјалите на албански јазик за секој регион каде што има деца Албанци. Не балансирањето во помали групи за учење на културата и јазикот во член 22 за формирање на помали групи и за учење на групите на етникумите се аплицираат само за оние кои се специфични групи. Албанците дека не се опфаќаат во оваа категорија значи ова може да се концептира како дискриминација и затоа што, не се земаат во предвид потребите на населението кое што зборува албански како штоп се селата во регионот на Велес, Прилеп, Битола и т.н. Прашањето е зошто Албанците не се опфатени во оваа предодредба во оваа одредба и немавме одговор кога истото прашање го поставувавме кон министерот во комисијата. Содржината на член 3 опфаќа дека треба да имаме пристап и да немаме во обезбедување историски секогаш се случуваше спротивното на ова. Наставните содржини во Северна Македонија секогаш не и почитувале културните елементи на Албанците. На пример националната историја ги минимизира придонесот на Албанците во земјава и во регионот. Овдека е дилемата е тоа дали е определен механизам за разгледување на наставната програма и дали се опфатени албанските експерти во овој процес. Недостигот на Албанците во Комисиите член 36 став 5 вели: Комисиите кои што избираат тутор и асистенти се од администрацијата на министерството. Прашањето е тоа дека нема гаранција за етничко прифаќање и овдека не се земаат во обзир Албанците во земање на одлуки би било прифатено и би било добро да имаме правило кое што овдека треба да бидат во секоја комисија. Според член 15, туторот или помагачот треба да даваат помош за сите ученици но нема овдека не се опишува како ќе биде тоа. Може учениците Албанци ако асистентите не зборуваат албански но и другите националности. И, овдека треба да се интервенира до сега и да се обезбедат дека асистентите треба да го познаваат мајчиниот јазик на учениците на кои што им доаѓаат на помош. И, поради овие вознемирувања со амандманот кој што го контрабандиравте во Законодавна правната комисија навлегувате во член 35 од овој предлог на закон каде што ќе ги натерате кандидатите на директорите да дадат испит за познавање на македонскиот јазик. Ова беше една од причините зошто реагиравме и за Законот за средно образование кој што беше повлечен. Овдека за непочитување на албанските права и на другите помали етникуми мислам дека реално нема да одиме многу далеку и нема да одиме напред и мислам дека со оваа политика и со овој менталитет и е спротивно од европските вредности и демократијата, нема да одиме напред но се враќаме многу наназад. Ви благодарам.", "source_page": 16}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Збор има пратеникот Халил Снопче, повелете имате збор.", "source_page": 16}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам. Почитуван потпретседател на Собранието. Нормално јас се пријавив за збор значи со цел да не правам реплики, значи да не ја должиме многу реакцијата и контра реакцијата не само на оваа говорница и претходно имало многу муабети од различен вид, многу критики, но сите овие муабети значи имаат еден ист именител. Е, кој е истиот именител? Значи, заеднички кога ги слушаме овие муабети, критики од опозицијата, албанската опозиција тие на некоја форма му се обраќаат на ВЛЕН со една молба, со едно барање, големо барање. Значи, индиректно кажувајќи ни: Ве молам не правете како нас. Значи, го молат ВЛЕН да не е како нас бидејќи значи направивме доста и го уништивме цело и албанското образование и општо образованието и сега ја молиме ВЛЕН да не биде како нас бидејќи интересот и спасот на образованието е да не сте како нас. И, ви благодарам за оваа молба нормално. Ова е еден заклучок од сето тоа што го слушаме тука, од опозицијата, албанската опозиција, гледајте. ДУИ е партијата која дозволи образовните текстови кои беа лоши за Албанците да не заборавиме значи ДУИ беше таа која пушти вакви текстови и ДУИ беше таа значи ако денес зборуваме за заштита на Албанците, јас ќе ве потсетам. Со ваш Амин значи преминаа книгите во кој учат нашите Албанци, каде Албанците пишува дека не е автохтони туку се дошљаци во овие населени места. Сте дозволиле да Албанците да кажат дека ги пљачкале и краделе Македонците. И, ова е запишано во книгите, треба да го имате во предвид, ДУИ кога зборува за текстовите во образованието треба да истакнеме дека поранешниот нивни министер Бујар Османи повеќе се ангажираше за Бугарите како се третираат во книгите од колку за Албанците. Бујар Османи повеќе беше растревожен за Бугарите од колку за Албанците кога се претставувале како киднапери, како тие кои крадеа, не образовани и убијци према Македонците. Значи, ова сме го виделе од страна на ДУИ. Ниту еднаш, ниту еден збор не се кажа за оваа лоша проблематика. Господинот Бујар Османи кога беше министер ДУИ беше таа која за 20 години дозволи на нашите Албанци да им се вели дека Албанците имаат потекло од Турците и од Черкезите. Значи, ова го пишуваше воопшто учебниците. И, сега доаѓа министер за образование, поранешниот со еден статус, ваш кадар каде дава забелешки за ВЛЕН дека рекол, претседател на Собранието дека албанскиот јазик е преведен јазик. Но, ние не забораваме дека тој министер за образование последниот од ДУИ, тој истиот кога беше министер за образование во конкурсите кој сам ги објавуваше, министерството кое тој го раководеше не дозволуваше авторите, нивните потписи да ги достават на албански. И, тие дозволуваа само на македонски и тоа и за авторите. Значи, и за учениците, ова е најголемо сведоштво бидејќи тој самиот албанскиот јазик го смета како преведен јазик. Самиот последен министер, пред овој министер за образование, на пример конкурсот од 23 март вели 22 за книги за средните училишта. Тогаш на тој конкурс се вели: авторите материјалите ги доставуваат на македонски јазик и кирилично писмо. Тоа важи за сите автори. И сега излегува и ни кажува, било срам да се даде изјава. Замислете, самиот тој значи отворил вакви конкурси, самиот тој отворил такви конкурси, значи дава една ваква изјава на фејсбук. Замислете каква иронија. Гледајте. Да не зборуваме за другите. Значи, има дискриминација и во книгите по математика, да не давам примери сега. Ги имам примерите, да не зборуваме за другите книги кој ги дозволил и сега го имаме тоа оставено од ДУИ. Јас ќе истакнам неколку факти во книгите по музичко образование. На пример, книгата по музичко образование за шесто одделение, каде се констатираат неколку парадоксални аспекти кои не се во склад со педагошките норми за едукација на децата. На пример, страна 6, целата страна е на македонски јазик, целата страна, а книгата е по музичко на албански јазик. Замислете. Значи, интервалите се пишуваат по македонски јазик. Страна 14, 15, значи дистанцата на нотите од 14, 15, исто така. Видете. Значи, вкупно во книгата за музичко образование за шесто одделение се истакнуваат 16 имиња на македонски и српски автори. Немаме ниту еден композитор Албанец, ниту еден, нула, нема албанска носија, нема народна албанска музика. Значи, учениците учат бидејќи како ние да немаме ништо, ни музика, ни игри, значи ни облека, ни ништо, носии, значи сме без културно наследство. Ова е во книгата за музичко образование за шесто одделение, кога ни е оставена од тие министри кои излегуваат на Фејсбук и даваат критики. Ова е на 26 страна, да не ги истакнам, ги имаме и сите имиња на песните, комплет за седмо одделени. Книгата за музичко образование за седмо одделение. На пример се почнува со една песна, Другарство. Само насловот е преведен на албански, само насловот е на албански. Немаме ништо друго на албански. Така се сите песни, сите песни кои треба да ги пеат албанските деца, нашите синови и внуци. Се преведува само насловот на албански. Ова го имаме од вас. Значи, книгата со ноти, песните со ноти, исто така се на македонските јазик. Само нотите останале интернационални. Нормално, значи нотите се интернационални. Кај нотите нема албански, македонски. Повторно имаме песна на македонски јазик и само треба да пеат нашите деца. Значи и песните се на македонските. И треба само да рецитираат албански на некоја форма, значи ги имам сите со страници, со текстови, со имиња. Значи, книгата има вкупно 15 песни на македонски, 14 српски песни. Значи, книгата по музичко образование за седмо одделение, значи 14 македонски, 15 српски и колку има на албански, само 4. Замислете, од 30 и неколку, околу 40 песни, само 4 се на албански. Ова е во книгата по музичко образование за седмо одделение. Во деветто одделение, истата ситуација. Значи, истата ситуација. Значи, сите традиции за свадбите во деветто одделение, во книгата за деветто одделение како што е босански, турски, ромски, српски, се прикажуваат како особени по наслов, додека традиција на албанската свадба се претставува како дел од исламската традиција. Значи, ова е во книгата по музичко образование за деветто одделение во основните училишта по албански јазик. Ова е цинизам, значи најголем цинизам. Традицијата на албанските свадби како традиција на исламските свадби и да имаме традиција за турската свадба, босанската свадба, ромска свадба и српска свадба. Значи, дали вие сте свесни во која позиција сте го оставиле образованието на албански јазик. Народните носии од Тетово, од Галичник, Прилеп, Кочани, Скопје, Мариово, сите тие ги има. Зошто нема носии од Албанците во книгата по музичко образование, по уметност, која е поврзана со културата. Значи, видете заклучоците, текстовите се демантира традицијата, културата и фолклорот, нашиот музички фолклор на Албанците. Значи, културното богатство се третира како муслиманско и како исламска свадба. Значи се вели дека дајрето е инструмент кој се користи примитивно од Ромите, на пример. Значи, за Ромите, но треба да се знае дека дајрето најповеќе се користи кај Албанците и ние сме отишле до тој степен во овие книги и книги по музичко образование. Од текстовите се гледа дека ученците треба да пеат, текстови и песни само на македонски јазик. Јас знам дека вие сте нестрпливи, знаете дека вистината ве боли, но, нормално треба да се каже. Треба да се каже вистината. Не се истакнува ниту еден пеач Албанец, ниту еден композитор, ниту еден пејач на опери, значи кој изведува опери, само со слики се прикажуваат. Ниту едно албанско уметничко друштво и така натаму. Оваа е ситуацијата. Замислете, ситуацијата е слична со многу и многу училишни текстови. Значи, ова го истакнав само за книгите по музичко за да видиме во која позиција е оставено и тука, на пример, излегуваат и продаваат лажен патриотизам и бараат стандард и бараат одговорност. Не, не, треба да се каже вистината и треба граѓаните да знаат какво наследство сте ни оставиле и во каква ситуација, лоша ситуација сте ги оставиле образованите текстови и општо албанскиот јазик. Тој, излегува, критикува за албанскиот јазик кој сите конкурси ги објавил само за авторите за да се само на македонски јазик, да не се дозволи албанските автори да конкурираат. Значи, замислете каква хипокризија. Значи треба да бидете внимателни кога зборувате и како ги карактеризирате овие прашања. Благодарам.", "source_page": 16, "end_page": 18}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за излагањето. За реплика е пријавен пратеникот Блерим Беџети, повелете.", "source_page": 18}
{"speaker": "Блерим Беџети", "raw_text": "Благодарам. Дали се слушаш себе си, Халил. Јас знам дека срамот ќе го јадеш. Министерке, си зборувала и на Комисија. Прашањето беше упатено до премиерот практички, но ми одговори министерката како компетентен министер. Не ти е лесно. Јас знам дека не ти е лесно. И кога ќе излегуваш на говорница и си ги смешал и законите, за малку ќе им го наполнеше паметот на Албанците, бидејќи како измеќар те земале да им ја помогнеш позицијата на Албанците. Имаш два државни универзитети и многу други работи, еден концепт со мнозинство и имало во продолжение и другите политички групации. За Законот за кој говореше за текстовите во училиштата е друга точка од дневниот ред. Треба да се произнесеш дали се сложуваш и ќе прочитам и уште сте го правеле со Иљаз, значи без дали ќе го поткрепите или не, албанските директори во училиштата треба да имаат познавање и користење на македонскиот јазик и неговото кирилско писмо. Освен за наставниците по предметот македонски јазик. Тука е целата содржина на законот кој треба да се гласа и кога се бројат пратениците, бидејќи се гласа со Бадентер. Значи, во практика е докажано, сме имале претходна дебата и за директорот на Агенцијата за национална безбедност, дали има оригинален сертификат или не. И самиот премиер кажа дека мнозинство се такви. Значи, тогаш зошто се оптоварува, зошто. Тука, значи тука е што направиле министрите со нивната работа и излегува говори за твојата работа. Дали се слушаше тука како бараше извинување за колегите тоа што не можеле да го прочитаат. И ти ли не си имал време да прочиташ. Дали слушаш што си барал на Комисија. И тука излегуваш и зборуваш. Овој текст, значи за континуитет се работи. Кого сакаш да го убедиш дека те зеле за да го подобриш статусот на Албанците. И Рахман Морина во Социјалистичка Федеративна република Југославија сакаше да ги убеди Албанците дека ја подобруваат ситуацијата на Албанците. Само Албанците сами со други националности ја подобруваат.", "source_page": 18}
{"speaker": "Анотнијо Милошоски", "raw_text": "Благодарам. За контра реплика е пријавен пратеникот Халил Снопче, повелете, имате збор.", "source_page": 18}
{"speaker": "Халил Снопче", "raw_text": "Благодарам потпретседател. Видете, јас знам дека и на вас не ви е лесно бидејќи се сторивте во нон грата партија. Не ви е лесно бидејќи вашите главни ликови од вашата партија се на црната листа. Не ви лесно зошто не знаете каде избегале. Не ви е лесно зошто треба да дадете одговор за висока корупција. Но, јас исто така не можат да се оспоруваат овие факти. Имавме едно наследство кое што не е добра, онаа хипокризија. Затоа ви ги спомнувам овие факти, бидејќи излегува поранешниот министер, тој што не направил ниту еден чекор за подобрување на околностите и затоа ова ве боли и знам дека не ви е лесно.", "source_page": 18}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е пријавена пратеничката Илире Даути, повелете.", "source_page": 18}
{"speaker": "Илире Даути", "raw_text": "Благодарам. Иако колегата не го спомна моето име во неговиот говор, бидејќи потенцира дека не повикувате, јас сум таа која што се обратив на пратениците на ВЛЕМ денеска да ни се придружат и да бидат против законот за основно образование, каде што го гледаат проблематичниот дел и се подразбира дека сите директори, без разлика на јазикот на кој што се одвива настава во таа институција, треба да бидат тестирани за македонскиот јазик. Меѓутоа, колегата Халил потенцираше многу работи. Јас се сложувам со работите кои што ги кажа, бидејќи биле во минатото, но јас сакам да го прашам колегата, што правите вие денес господин Халил, на друг начин од тоа што го прочитавте. Јас кога ви кажав, ве молам гласајте против, не ве повикувам да се направите како некого. Но пратеникот има право да ја зачува неговата автономија, но поради фактот јас побарав од вас да гласате како нас, јас не ви велев да се направите и како вашиот колега Изет Меџити или Невзат Бејта во Гостивар, јас побарав од вас, бидете како мене. Како и во минатото бев против негативните феномени како што беше и Алијанса на Албанците кога бевме заедно. Кога бевме заедно на тие работи кои што ги цитиравте и да продолжиме и понатаму да бидеме заедно. Во ниту еден момент да не се подразбира по лошо овој повик, бидејќи ако ние не одговарате, што правите вие денес. Еве јас ви велам, тоа што го правите вие денеска, ги терате над 300 директори, меѓу кои мнозинство или добар дел од нив се директори на училишта на албански јазик и треба тестот да го дадат само на македонски јазик. Ако е ова промената и ако овие ги спомнавте сите други работи, за работата да биде уште полоша и тоа што се очекуваше малку да биде подобро, тогаш вие не сте го разбрале мојот повик, затоа што вие се обратив вас. Благодарам.", "source_page": 18, "end_page": 19}
{"speaker": "Анотнијо Милошоски", "raw_text": "Благодарам. За контра реплика е пријавен пратеникот Халил Снопче, повелете.", "source_page": 19}
{"speaker": "Халил Снопче", "raw_text": "Благодарам. Тогаш јас сакав да поставувам прашање, што се случи со изјавите на Зијадин Села дека инсталациите на Али Ахмети во судството ги штитат 150 корумпирани политичари. Што стана со изјавите на Зијадин Села дека предмети од Маџар Телеком се ставаат во фиоки за Ејуп Алими и други предмети. Што стана со изјавата на Зијадин Села дека Али Ахмети прави масакар во правниот систем преку судиите, десеттина судии, обвинители. Што стана со изјавата на Зијадин Села, судството е заробено од Блерим Беџети, Ваљдет Весели, Агим Нухиу и така натаму.", "source_page": 19}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Процедурално е пријавен заменик координаторот Ељми Азири, повелете.", "source_page": 19}
{"speaker": "Ељми Азири", "raw_text": "Благодарам потпретседател на Собранието. Почитувани колеги пратеници, се јавив за процедурално, бидејќи според мое мислење, колегата Халил Снопче претера малку. Претера поради тоа што дискутира за едно лице кое што е претседател на една партија, кој што не е присутен во салата.", "source_page": 19}
{"speaker": "Антонијо Милошоски", "raw_text": "По кој член, господине Ељми.", "source_page": 19}
{"speaker": "Ељми Азири", "raw_text": "Не со мене, туку со претседателот на партија каде што јас припаѓам. Кога претседателот на партијата на која што јас припаѓам не е овдека присутен.", "source_page": 19}
{"speaker": "Анотнијо Милошоски", "raw_text": "Господине Азири, само ако може да наведе член од Деловникот за процедурата.", "source_page": 19}
{"speaker": "Ељми Азири", "raw_text": "Вие во вашиот говор ништо не одговоривте на госпоѓа Илире. Таа кажа што имаше да каже, но вие не дадовте одговор. Репликата треба да има врска со претходниот говорник. Вие ги потенциравте изјавите за лица за процеси за кои што сте убедени. Зијадин Села не се пишмани, ниту повлекува ниту еден збор. Јас и ти сме биле заедно и знаеме многу добро. Јас сум убеден дека вие знаете многу добро зошто дејствувањата на Зијадин Села биле такви што се однесува до коалициите на 8 мај. Но зошто не ја прифаќате реалноста ова не го знам. Зошто ги деформирате тезите јас тоа на го знам. Зошто дојдовте во таква состојба да прифаќате се и сешто кој што доаѓа од ВМРО ДПМНЕ. И знам дека ова навистина не го знам искрено ви го кажувам. Ние најмалку се знаеме и знаеме се познаваме еден кон друг кога зборуваме искрено. Зошто ниту еден ваш предлог не е во Владината програма. Зошто дозволувате сето овие навреди да бидат овие удари институционални удари. Зијадин Села не се пишмани за ниту еден збор и ве молам да се задржите на репликите и контра репликите.", "source_page": 19}
{"speaker": "Антонијо Милошоски", "raw_text": "Добро, јас само сакам да напоменам, дадов процедурално на заменикот координатор и покрај тоа што координаторот е тука на пратеничката група. Но, замолив да кажете на кој член, нема интервенција член на Деловникот, ова беше политички говор. Но, за тоа може секој пратеник да се пријави, немам против. Процедурално бара координаторот Халил Снопче, повелете.", "source_page": 19}
{"speaker": "Халил Снопче", "raw_text": "Само едно објаснување. Бидејќи господине пот претседателе морам да дадам одговор зошто го спомнав, бидејќи мојата реплика беше кон пратеничката Даути која што се обрати што ќе кажете околу тоа што го кажа Изет Меџити или некој друг. Јас дадов одговор што ќе кажете во врска со тоа што го кажал Зијадин Села. Добро е што Зијадин Села стои се уште по овие изјави, бидејќи е факт дека ние принципиелно ја продолжуваме каузата која што ја имавме во тоа време и дека вие ја прекршивте таа кауза и сте под ДУИ поради која причина, вие сами знаете можеби знаат и граѓаните и пошироката јавност. Благодарам.", "source_page": 19}
{"speaker": "Антонијо Милошоски", "raw_text": "Има заменик координаторот Ељми Азири, повелете.", "source_page": 19}
{"speaker": "Ељми Азири", "raw_text": "Халил, значи без навреди те молам, без навреди, без навреди. Бидејќи не ми личи ни мене ни тебе. Значи, ако почнеме, не, не јас никого не навредив, јас никого ништо не навредив. Значи, зборот полтрон не ни прилага нас, не ни прилега на нас Халил, бидејќи ние сме дел на една група на еден Европски Фронт. Но, целата јавност ги гледа нашите разлики. Ние ги имаме нашите мислења и за секој Закон и за секој предлог ние даваме дејствување и наш автономен одговор, не зависен од никој. Вие сте лица кои со затворени очи гласате се што ќе ви дојде од вашиот голем коалициски партнер.", "source_page": 19, "end_page": 20}
{"speaker": "Антонијо Милошоски", "raw_text": "Добро, уште еднаш да замолам кај сите пратеници особено координаторите и замениците координатори на пратенички групи, секој кој што има желба да укаже нешто процедурално ќе му биде дадено можност, но ве молам да не се злоупотребува. Секој има можност да се пријави за збор затоа што кога сте пријавени за збор било кој колега може да ви реплицира. На процедурално не може друг пратеник да ви реплицира. Бидејќи е исцрпена листата на пријавени за збор констатирам дека претресот по членовите 1, 20, 25, 35 и 60 на дополнетиот предлог на Закон е завршен. Врз основа на член 163 став 2 од Деловникот на Собранието за седницата за собранието не се поднесени амандмани на дополнетиот предлог на Закон. а врз основа на член 170 став 1 дополнително ќе определиме време кога Собранието ќе се изјасни по овој предлог Закон. Минуваме на точка 4 - Предлог на закон за престанување на важењето на Законот за основање на Национална агенција за нуклеарни технологии на Република Македонија. Извештаите на Комисијата ви се поделени. Дали некој бара збор? Процедурално пратеникот координаторот Блерим Беџети, повелете.", "source_page": 20}
{"speaker": "Блерим Беџети", "raw_text": "Значи, не е коректно да ставите на гласање и да не ги користите процедуралните игри. Така значи да го зачувате дигнитетот на пратениците, на Собранието и за нас беше евидентно и јасно дека во оваа форма ќе дејствувате во отсуство на аргументи. Координаторот на ВЛЕМ мислеше дека ќе вика и ќе ја де фокусира јавноста. Ве замолувам, значи во својство на претседател на Собранието да ја ставите на гласање, вие често се радувате со 80 пратеници, со колку пратеници. Значи, излезете на гласање и после имаме право еден по еден да ги повикаме пратениците да гласаат тие коректно за вашиот личен дигнитет на Собранието и на сите колеги пратеници да се стави на гласање. Значи, ова нема смисла. Добро, контактирајте го, ако, ќе ви дадам број. Ве замолувам да останете на гласање. Халил Снопче едвај чека да гласа.", "source_page": 20}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на укажувањето. И ќе се гласа се разбира согласно член 170. Процедурално бара координаторот на пратеничката група на ВРЕДИ Халил Снопче, повелете.", "source_page": 20}
{"speaker": "Халил Снопче", "raw_text": "Значи, Халил Снопче супер. Значи, кога гласа, гласа и не како вие што правите пазар со СДСМ кој го предложи закон за бранители кој го имате клауза за одбрана и вие кога правите пауза правите договори со Левица како ваш партнер. Значи, таков пазар јас нема да направам било да е вас со СДСМ со Закон за бранители кој толку многу го оспорувате или со Левица кој секогаш велите проруска, просрпска. Не знам што , но го правите тој пазар. Значи, јас гласам сам себе си. Како гласате вие, како дејствувате вие е во ваша совест.", "source_page": 20}
{"speaker": "Антонијо Милошоски", "raw_text": "Значи, по однос на точката број 4 Комисијата за образование, наука и спорт како матично работно тело и Законодавно правна комисија не поднесоа дополнет предлог на Закон. Бидејќи на нивните седници не биле усвоени амандмани, што е услов за дополнет предлог на Законот. Со оглед на тоа што не е поднесен дополнет предлог на Закон кој може да се поднесуваат амандмани на седницата на Собранието, преминуваме на одлучување по предлогот на Законот во целина. Предлогот на Законот за престанување на важењето на Законот за основање на Национална агенција за нуклеарни технологии на Република Македонија, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 69 пратеници, од кои 67 гласа за, 2 против, нема воздржани. Може да констатираме дека Законот е донесен. Минуваме на точка 5 - Предлог на закон за Националната рамка на квалификации, второ читање. Извештаите на Комисијата за образование, наука и спорт како матично работно тело и Законодавно правна комисија ви се доставени. Ве известувам дека врз основа на точка 2 амандман 10 од Уставот и член 11 од Законот за комитетот за односите меѓу заедниците. Овој закон се донесува со двојно мнозинство од гласовите на присутните пратеници. Комисијата за образование, наука и спорт како матично работно тело и Законодавно правна комисија не поднеле дополнет предлог на Закон, бидејќи на нивните седници не биле усвоени амандмани. Што е услов за дополнет предлог на Закон. Бидејќи не е поднесен дополнет предлог на Закон, а согласно член 170 ќе определиме време и час за кога ќе се изјасни Собранието по однос на овој Предлог Закон. Минуваме на точка 6 - Дополнет предлог на закон за учебници во основното и средното образование, второ читање Дополнетиот предлог на Комисијата за образование и наука и спорт како матично работно тело и Законодавно правна комисија ви е доставен. Ве известувам врз основа на точка 2 од амандманот 10 на Уставот на Македонија, член 11 од Законот за комитетот на односи меѓу заедниците. Овој закон се донесува со двојно мнозинство од гласовите на присутните пратеници вклучително и оние кои што припаѓаат на заедниците кои што не се мнозинство. Врз основа на член 163 став 1 од Деловникот на Собранието на второто читање на седницата на Собранието водиме претрес само по членовите 23 и 27 што се изменети со амандманите на работните тела. Отворам претрес по членовите 23 и 27 на дополнителниот предлог Закон. Ги повикувам предлагачот и пратениците кои што имаат интерес да се пријават за збор, повелете. Со оглед на тоа што нема пријавени за збор по однос на предлогот на Закон за учебници во основното и средното образование, а согласно членот, а извинете. Има пријавени за збор, Ељми Азири, повелете имате збор.", "source_page": 20, "end_page": 21}
{"speaker": "Ељми Азири", "raw_text": "Благодарам почитуван потпретседател. Почитувани колеги пратеници, предлагам Законот за учебниците во основното и средното образование е истата верзија која беше и претходно. Значи, со истиот предлог се прават неколку измени, козметички измени кој беше во подготовка претходно во 2023 година. значи, овие козметички измени не само што не нудат супстеционарни интервенции во Законот не само што не нудат решение на проблематиката. Значи, по значајната проблематика и познати проблематики во учебниците нешто што имавме прилика и претходно да ги слушнеме сите навреди кој се према национално и Албанците кој се во учебниците значи, за жал и со овој Закон ниту една интервенција немаме. Значи се козметички интервенции, немаме значајни интервенции во подобрување на овие и можам да истакнам дека овој предлог Закон уште повеќе ја комплицира, го комплицира системот со што сме убедени дека една комбинација на клиентелистичките интереси на компаниите блиски со политичките субјекти на власта. Дали се овие предлози против интересот на учениците, наставниците. Значи, го зголемуваат бирократскиот лавиринт и го отстрануваат министерот за образование за одговорност за сето лошото што ќе се настани со на времето обезбедување на книгите. Значи, само два три члена на овој закон на кратко ќе ги потенцирам за кои мислам дека е значајно да се запознаат пратениците и значи да се запознае јавноста. Член 6 став 3 на овој Предлог Закон се вели, значи издавачот има обврска текстот да го даде на слободно продажба и тој да е на располагање на студентите со една цена која е не повисока од цената која се купува со која министерството ја купила книгата за актуелната година. Со ова почитувана министерке го легализирате крадењето на јавните средства. Гарантирате дека државата ќе ги плати поскапо учебниците, односно алудирате и наместо тие што се на слободна продажба. Практично значи вие купувате еден текст за 10, 15 илјади ученици за една генерација и вели дека на слободна продажба еден ваков примерок нема да е повеќе од цената кое го плаќа државата. но, која е економската логика за 10 илјади копии на еден текст цената да е повисока од колку цената за една копија. И кај членот 7 исто така се истакнува дека националната Комисија се избира од Влада. Зошто Владата да ја избира Комисијата. Дали министрите од другите ресори кога гласаат ги значи членовите и нивните професионален аспект. Дали оваа работа не Владата или ова е одговорност на Министерството и министерството за образование треба да носи одговорност за избирање на членовите на Националната Комисија. Значи надлежностите се на Министерство за образование и наука и за секој проблем кој ќе се појави Министерство за образование и наука да не бега од одговорност со тоа што Комисијата ја направила или не ја направила работата. Имам едно прашање за став 4 од член 7 каде се вели, во случај именување на членовите на Националната Комисија значи се одредува правичната и еднаквата застапеност на националностите во републиката. Имајќи во предвид јазиците на кој се одвива јазикот во основното и средното образование. Без да се одредат критериумите одредени со Законот. Почитувана министерке, значи, ми претставува задоволство што ВМРО ДПМНЕ го поткрепува првичната еднаква застапеност. Предвидена со Уставот и со рамковниот договор. Прашањето е, како ќе го обезбедите правичната застапеност кога сега Уставниот суд значи, забранува да се истакне националната припадност. Кај член 13 каде се предвидуваат условите за учество во конкурсот за издавачи се вели, меѓу другото, апликантот треба, авторот треба да истакне да даде уверение за работата издадена од фондот за пензиско и инвалидско осигурување на Република Северна Македонија изјава од авторот кои ги исполнува условите ова претходно значи е дека авторите без друго треба да се државјани на Република Северна Македонија. Ова е исто така се потенцира и во член 10, авторот на учебникот е државјанин на Северна Македонија со високо образование завршено кој предава или дава предмети во области итн., да не со објаснување на Законот. Што значи, исто така со овој предлог Закон и со овој член, значи со член 10 вие создавате неколку ограничувања со кој се алудира и се остава да се сфати дека целата е да се создадат преференции за различни автори. Значи, ова е тие два, три автори ги обезбедувате тие да се ваши соработници во овие бизнис договори. Зошто, дали нема издавачи од регионот како што е Албанија, како што е Косово, како што е Хрватска, како што е Германија кои се исто така квалитетни и нивните издавачки куќи се поквалитетни, повеќе од колку издавачките куќи и без да сакам да претседателе едуцирам и авторите во Северна Македонија. Се поставува логичко прашање. Дали нема автори и издавачки куќи или не знаат авторите од земјите во Европската Унија да издаваат текстови по математика да издаваат книги по информатика, хемија, физика, природни науки итн. каде ќе одите со овој закон и каков квалитет на образовните текстови ќе нудите. Почитувана министерке, ние знаеме пред неколку години кога исто така беше ВМРО ДПМНЕ на власт аплициравте, спроведовте со закон и Кембриџ модел и што настана сега, што се измена сега во Северна Македонија еден дијаметрален спротивен пристап од Кембриџ ја затвораме државата и се враќаме на поранешните системи, да ви истакнам. Мислам дека ни во поранешна Југославија ситуацијата не беше од оваа природа како што вие предлагате сега. Значи ги забранувате авторите и издавачките куќи од Албанија и од Косово и за да ги нудите нивните учебници и материјали од друга страна. Од страна во Северна Македонија имаме неколку политичари кои импровизираат значи мислејќи дека се аплицирал унифицирана азбука во основните училишта и се гледа дека се дефинира за дели кај учениците и со овој закон почитувана министерке, со овој закон вие и тоа дефинирање го забранувате бидејќи го ограничувате правото на авторството за авторите кои се надвор од Македонија., надвор од Северна Македонија. Мислам дека ова е еден ограничувачки механизам кој мислам дека нема да биде во функција на зголемување на квалитетот во образованието бидејќи Северна Македонија сите знаеме со наука, со истражување, со научни истражувања знаеме на кој дел е во рангирањето на меѓународните институции и не случајно сме таму каде што сме во ПИСА рангирањето. Затоа почитувана министерке ќе треба можеби и политички да дадете објаснување за ова ограничување или подобро речено и со другите закони, но и со овој закон вие ја спроведувате во практика вашата програма, програма која се именува како Македонија повторно твоја. Значи за жал едно сведоштво, големо сведоштво на флагрантно мешање на политиката во образованието, работа која мислам дека апсолутно нема место. Благодарам.", "source_page": 21, "end_page": 22}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Следна за збор е пратеничката Бисера Костадиновска Стојчевска, повелете.", "source_page": 22}
{"speaker": "Бисера Костадиновска Стојчевска", "raw_text": "Благодарам потпретседателе. Почитувана министерке, најпрво дозволете ми да го искажам задоволството за амандманот кој што беше прифатен од ваша страна во однос на овој закон од пратеничката група на Социјалдемократскиот сојуз, меѓутоа исто така дозволете да кажам дека има два многу големи моменти, две големи работи кои сепак остануваат загрижувачки во фокус на она што треба и понатаму да се направи во однос на унапредување на сите закони да останат на образованието како и на Законот за учебници. Прво би сакала да напоменам дека повторно се покажа дека се нема волја да се унапреди инклузијата особено онаму каде што се работи за изработка на учебници на ученици со попреченост каде што не доволно беа дефинирани стандардите каде што понудивме одредено решение односно учебниците за ученици со попреченост да бидат изработени согласно меѓународно признати стандарди за достапност вклучувајќи Брајова Азбука, аудио верзии, зголемени фонтови, интерактивни дигитални содржини, а нивната примена да биде предмет на редовен мониторинг односно согласно потребите на учениците да се менуваат и содржините на овие учебници. Дозволете ми исто така она што го кажа колегата пред мене дека навистина загрижува Националната Комисија за учебници односно како таа е претставена во овој закон. И јас и вие и сите тука сме биле сведоци колку време заостануваа учебниците од многу голем на причини како од несоработка на Комисијата со одредени аспекти од општествените дејци итн. Меѓутоа исто како и во претходниот закон односно Националната рамка за квалификација и одборот од тој закон и Националната Комисија за учебниците во овој закон се нешто што ги бира Владата и токму затоа тука се сомневаме дека овде станува, односно се остава многу голем простор за политизација на целиот овој процес особено на вака поставени законски решенија односно да нема јасни критериуми кои се има право да биде рецензент односно член на одборот од претходниот закон. Исто така во составот на самата Национална Комисија, односно она како е уредена во Законот иако вие рековте дека тоа ќе може да се уреди понатаму со подзаконски акти сепак сметаме дека оваа Комисија мора да биде добро утврдена и во овој закон затоа што вака како што е навистина се остава впечаток дека буквално секој може да биде член на оваа Комисија која што ќе работи за една многу деликатна тема. Исто така би сакала да напоменам дека во овој закон процесот на одобрување на учебници е доста сложен и вклучува многу чекори што јас се плашам дека понатаму би можело да не одведе до еден број на административни одложувања. Исто така јас напоменав и на првото читање дека целиот закон не е напишан на родово сензитивен јазик односно дека цел закон е напишан во машки род што се надевам дека понатаму нема да биде практика затоа што мора покрај инклузивноста и рамноправноста да биде воведена и на ниво на закон ако сакаме таа вистинска рамноправност да ја имаме и во самото општество. Јас сепак ви благодарам за соработката што ја имавме во Комисијата, меѓутоа како што кажав Националната Комисија за учебници е таа која што навистина будно ќе ја следиме како ќе се формира, од кои експерти ќе се формира и дали таа понатаму ќе биде поинаку доуредена затоа што навистина вака како што е во ова законско решение остава многу голем простор за поголема манипулација. Благодарам.", "source_page": 22, "end_page": 23}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за вашето излагање. Збор има пратеникот Сали Мурати, повелете.", "source_page": 23}
{"speaker": "Сали Мурати", "raw_text": "Почитуван претседателе, почитувана јавност, И овој закон како и претходните закони што ги коментирав чувствувам дека има дискриминаторски однос за заедниците, особено за помалите заедници и еве дозволете да кажам за што се работи. Пред тоа да не бидам само критички настроен анализирав позитивни аспекти на овој закон и може да се каже дека во членот 3 предвидува учебници на јазици на заедниците, по членот 7 предвидува соодветна и правична застапеност во Националната Комисија, но во другите тела не се предвидува и членот 15 превидува вклучување на припадници на заедниците во рецензистичките комисии. Но слабостите кај се тука и практично ќе кажам за да се уверите. Проблем со временската рамка за превод. Ние помалите заедници со годиништа поради не спроведувањето на законските норми и уставните загарантирани права не сме имале книги превод на турски јазик и тоа може да се потврди од страна на Министерството, а сведок сум дека во 2010 година ние самите Турци сме требале повеќе од 80 книги со нашите средства, наместо да преведува државата пред 15 години и тука сум директен учесник за оваа работа бидејќи нашите деца немаат основни книги во основното образование. тоа може ако денеска не во наредниот период да потврди министерката како заедница дале максимум нашите деца да учат на нашиот мајчин јазик. Значи исто секоја година ние имаме проблеми со преводи на книгите на турски јазик и барем очекувавме во овој закон да има законска рамка и санкции за неприменувањето на овие одредби. Не постои санкција за ненавремено на преводи на турски јазик, зошто авторите или вака издавачките куќи немаат економски бенефиции за штампање на книгите на помалите заедници и тоа е нивното оправдување. Тие земаат или учествуваат во тендери, но кога доаѓаат кажуваат јас на пример 500 или 1000 книги немам економска оправданост да ги штампаат тие и остануваме тие без книги. Тука требаше да има императивна норма, законска норма за доцнење на преводите. Значи има, правно е покриено имаме на тендер и турските книги, но турските книги не се штампаат и никој не одговара со годиништа наназад за оваа проблематика. Отсуствува механизам за контрола на квалитетот на преводите. Некогаш тие преводи, не за да бидат книги учебници зошто, зошто нема некој над да се контролираат тие преводи. Втората работа согласно овој закон недостатоци во Советот, на телата, на органите недоволно прецизни критериуми за застапеност на заедниците во комисиите. Исто така отсуствува механизам за консензуално одлучување на прашања во интерес на заедниците и ние секогаш кога ќе дигнеме глас како во Собрание секогаш сум над гласан. Значи мојот глас е толку зошто имате и ете 6 месеци се обидувам да кажам проблемите на една добро структурирана заедница која со векови живееме тука, но во некои сегменти сме обесправени, да кажеме од правична застапеност, од правото на употреба на нашиот јазик. Еве во процес на образование, еве неколку дена се обидувам да кажам, но нема слух за разбирање на проблеми нема зошто нема механизми, така и од финансиски аспект пак овој закон не се предвидени посебни средства за преводи и адаптации, отсуството на механизам за финансирање на учебници на помалите заедници и не постоење на посебен фонд за развој на учебници на заедниците. Ние, привршувам, бидејќи на наредниот закон ќе имам еден коментар, ние бараме чисто почитување на уставните одредби за нашите права во образованието. Некој од страна на Министерството и другите инволвирани субјекти обесправуваат, тоа е проблемот. Не да ги немам овие права во Уставот, никогаш не би проблематизирал, но Уставот не само што ми ги предвидува овие права, гарантира. Но според самовластие и неодговорноста на императивни и неодговорни норми ние со години нека излезе со соопштение Министерството дали во овие 20 години што сме каков статус сме имале со книгите на мајчин јазик, а ние 80 години имаме образование од 44 година бидејќи деновиве ставивме точно Денот на Турците, образование, од 44 години до сега, до пред ова немаме книги или да кажеме другите споредни работи во процес на образование. И очекувам министерката да има слух во иднина за овие проблеми бидејќи имаме сериозни проблеми и во книгите и во процес на образованието и другите сфери. Благодарам.", "source_page": 23}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на пратеникот. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека претресот по членовите 23 и 27 на Дополнетиот предлог на закон е завршен и согласно членот 170 ќе биде утврдено времето и часот за изјаснувањето. Продолжуваме понатаму. Минуваме на точка 7 – Дополнет предлог за образование на возрасните – второ читање. Дополнетиот предлог на Комисијата за образование, наука и спорт како и Законодавноправната комисија ви е доставен. Ве известувам дека врз основа на точка 2 од Амандманот 10 на Уставот како и член 11 од Законот за Комитетот за односи меѓу заедниците овој закон се донесува двојно мнозинство од гласовите на присутните пратеници. Врз основа на член 163 од Деловникот на второто читање на седницата водиме претрес само членовите 53 и 68 што се изменети со амандмани на работните тела. Отворам претрес по членовите 53 и 58 на Дополнителниот предлог на закон. Повелете, кој е заинтересиран за говор по однос на овој предлог закон. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека претресот по членовите 53 и 68 на Доплнителниот предлог закон е завршен, а согласно членот 170 од Деловникот ќе го утврдиме часот на изјаснување на пратениците. Минуваме на точка 8 – Предлог на закон за изменување на Законот за заштита на културното наследство – второ читање. Извештаите на Комисијата за култура и туризам и Законодавно-правната комисија ви се доставени. Ве известувам дека врз основа на точка 2 од Амандманот 10 на Уставот како и член 11 од Законот за Комитетот за односи меѓу заедниците овој закон се донесува двојно мнозинство од гласовите на присутните пратеници. Комисијата за култура и туризам како матично работно тело Законодавно-правната комисија не поднесоа дополнет предлог на закон бидејќи не биле усвоени амандмани. Со оглед на што не се поднесени дополнителни предлози на закон кој може да значат амандмани на седницата по однос на овој закон ќе ги примениме членот 170 и по истиот ќе ве известувам за времето за изјаснување. Минуваме на точка 9 – Предлог на закон за изменување на Законот за филмска дејност – второ читање. Извештаите на Комисијата за култура и туризам како матично работно тело и Законодавноправната комисија ви се доставени. Ве известувам дека врз основа на точка 2 од Амандманот 10 на Уставот како и член 11 од Законот за Комитетот за односи меѓу заедниците овој закон се донесува двојно мнозинство од гласовите на присутните пратеници. Комисијата за култура и туризам како Законодавно-правната комисија не поднесле дополнет предлог на закон бидејќи на нивните седници немало усвоени амандмани. Бидејќи Законот ќе треба да гласаме во целина за истиот согласно член 170 ќе известиме за времето кога пратениците ќе се изјаснат. Минуваме на точка 10 – Предлог на закон за изменување на Законот за издавачка дејност – второ читање. Извештаите на Комисијата за култура и туризам како матично работно тело и Законодавноправната комисија ви се доставени. Ве известувам дека врз основа на точка 2 од Амандманот 10 на Уставот како и член 11 од Законот за Комитетот за односи меѓу заедниците овој закон се донесува двојно мнозинство од гласовите на присутните пратеници. Комисијата за култура и туризам како Законодавно-правната комисија не поднесле дополнет предлог на закон бидејќи на нивните седници немало усвоени амандмани. И законот во целина за истиот согласно член 170 ќе го ставиме на гласање откако ќе известиме за времето кога пратениците ќе се изјаснат. Минуваме на точка 11 – Предлог на закон за изменување на Законот на музеите – второ читање. Извештаите на надлежните комисии ви се доставени. Исто така ве известувам дека врз основа на точка 2 од Амандманот 10 на Уставот како и член 11 од Законот за Комитетот за односи меѓу заедниците овој закон се донесува двојно мнозинство од гласовите на присутните пратеници. Комисијата за култура и туризам како Законодавно-правната комисија не поднесле дополнет предлог на закон бидејќи на нивните седници немало усвоени амандмани. Затоа законот ќе треба да гласаме во целина за истиот согласно член 170 ќе известиме за времето кога пратениците ќе се изјаснат. Минуваме на точка 12 – Предлог на закон за изменување и дополнување на Законот за прогласување на Старата скопска чаршија за културно наследство од особено значење – второ читање. Извештаите на Комисијата за култура и туризам како матично работно тело и Законодавноправната комисија ви се доставени. Ве известувам дека врз основа на точка 2 од Амандманот 10 на Уставот како и член 11 од Законот за Комитетот за односи меѓу заедниците овој закон се донесува мнозинство гласови од присутните пратеници, односно со двојно мнозинство по однос на заедниците кои што не се мнозинство. Комисијата за култура и туризам и Законодавна правна комисија не поднесоа дополнителен предлог на закон бидејќи не усвоија амандмани на нивните седници, затоа за овој закон во целина согласно член 170 од Деловникот ќе се изјасниме во време во кое што дополнително ќе го определиме. Минуваме на точка 13 – Предлог на закон за изменување на Законот за прогласување на Старото градско јадро во Кратово за културно наследство од особено значење, второ читање. Извештаите на Комисијата за култура и Законодавна правна комисија ви се доставени. Ве известувам дека согласно точка 2 амандман 10 од Уставот и член 11 од Законот за Комитетот за односи меѓу заедниците овој закон се донесува со двојно мнозинство по однос на присутните пратеници и пратениците кој што не се мнозинство во Македонија. Комисијата за култура и Законодавна правна комисија не поднесоа дополнителен предлог на закон бидејќи на нивните седници не усвоиле амандмани. Согласно тоа во целина предлог на законот согласно член 170 ќе биде дополнително определено време кога ќе биде ставено на изјаснување. Минуваме на точка 14 – Предлог на закон за изменување на Законот за прогласување на споменичката целина Крушево за културно наследство од особено значење, второ читање. Извештаите на Комисијата за култура и Законодавна правна комисија ви се доставени. Ве известувам дека согласно точка 2 амандман 10 од Уставот и член 11 став 3 од Законот за Комитетот за односи меѓу заедниците овој закон се донесува со двојно мнозинство од присутните пратеници, вклучително и оние кој што припаѓаат на заедниците кој што не се во мнозинство. Комисијата за култура и Законодавна правна комисија не поднесоа дополнителен предлог на закон бидејќи не усвоиле дополнителни амандмани. Затоа законот во целина согласно член 170 ќе биде определено време кога ќе биде ставено на изјаснување пред пратениците. Минуваме на точка 15 – Предлог на закон за изменување на законот за прогласување на старото градско јадро на Битола за културно наследство од особено значење, второ читање. Извештаите на надлежните комисии и Законодавна правна комисија ви се доставени. Ве известувам дека врз основа на точка 2 амандман 10 од Уставот и член 11 од Законот за Комитетот за односи меѓу заедниците овој закон се донесува со двојно мнозинство, вклучително и оние кој што припаѓаат на заедниците кој што не се во мнозинство во Македонија. Комисијата за култура и туризам и Законодавна правна комисија не поднесоа дополнителен предлог на закон бидејќи не усвоиле амандмани на нивните седници. Согласно тоа законот во согласно член 170 ќе го ставиме на изјаснување во време и час кога ќе го определиме истото. Минуваме на точка 16 – Предлог на закон за изменување на Законот за прогласување на старото градско јадро на Охрид за културно наследство од особено значење, второ читање. Извештаите на надлежните комисии ви се исто така доставени. Ве известувам дека согласно амандман 10 од Уставот и член 11 од Законот за Комитетот за односи меѓу заедниците, овој закон се донесува со двојно мнозинство од гласовите на присутните пратеници, вклучително и на оние кој што припаѓаат на не мнозинските заедници. Надлежните комисии не поднеле дополнет предлог на овој закон бидејќи на нивните седници нема усвоено амандмани. Со оглед на тоа во целина законот, согласно член 170 од Деловникот, ќе биде ставен на изјаснување во време во кое што дополнително ќе се определи. Минуваме на точка 16 - Предлог на закон за изменување и дополнување на Законот за електронски документи, електронска идентификација и доверливи услуги, второ читање. Извештаите на Комисијата за транспорт, дигитална трансформација и животна средина, како и Законодавна правна комисија ви се доставени. Овие две комисии не поднеле дополнет предлог на закон, бидејќи нивните седници немале амандмани кој што ги усвоиле. Со оглед на тоа дека не е поднесен дополнет предлог на закон, законот ќе го гласаме во целина согласно членот од Деловникот 170 и истиот ќе биде гласан во време кој што ќе го определиме за изјаснување. Минуваме на точка 18 – Предлог на закон за изменување и дополнување на Законот за Централен регистар на население, второ читање. Извештаите на Комисија за политички систем и односи меѓу заедниците и Законодавна правна комисија ви се доставени. Овие две комисии не поднеле дополнет предлог на закон бидејќи не усвоиле амандмани на нивните седници. Со оглед на тоа дека не е поднесен дополнет предлог на закон овој предлог на закон ќе го одлучуваме во целина и ќе се изјасниме согласно член 170 од Деловникот во време што дополнително ќе го определиме за истото. Точка 19 – Предлог на закон за изменување и дополнување на Законот за електронско управување и електронски услуги. Извештаите на Комисијата за транспорт, дигитална трансформација и животна средина и Законодавна правна комисија ви се доставени. Овие комисии не поднесле дополнителен предлог на закон бидејќи не усвоиле амандмани на нивните седници. Со оглед на тоа што не е поднесен дополнителен предлог на закон во целина по предлог на законот ќе се изјасниме согласно член 170 во време што дополнително ќе го определиме. Минуваме на точка 20 – Предлог на закон за изменување на законот за финансиска дисциплина, второ читање. Извештаите на Комисија за финансирање и буџет како матично работно тело и Законодавна правна комисија ви се доставени. Овие две комисии не поднеле дополнителен предлог на закон бидејќи на нивните седници не се усвоени амандмани што е услов за изготвување на таков закон. Со оглед на тоа што не е поднесен дополнителен предлог на закон, за овој закон како целина ќе се изјасниме во време што ќе го определиме согласно членот 170 од Деловникот. Минуваме на точка 21 – Предлог на закон за изменување на Законот за административни такси, второ читање. Извештаите на Комисија за финансирање и буџет како матично работно тело и Законодавна правна комисија ви се доставени. Ве известувам дека врз основа на точка 1 од амандманот 16 на Уставот на Македонија и член 11 став 3 од Законот за Комитетот за односи меѓу заедниците, овој закон се донесува со мнозинство на гласови од присутните пратеници, но исто така и двојно мнозинство од пратениците кој што припаѓаат на етничките заедниците. Комисија за финансирање и буџет како матично работно тело и Законодавна правна комисија не поднесле дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани. Согласно членот 170 од Деловникот ќе определиме време кога пратениците ќе се изјаснат за овој предлог закон. Минуваме на точка 22 – Предлог на закон за изменување на Законот за даночна постапка во второ читање. Извештаите на Комисија за финансирање и буџет како матично работно тело и Законодавна правна комисија ви се доставени. Комисија за финансирање и буџет како матично работно тело и Законодавна правна комисија не поднесле дополнет предлог на закон, бидејќи немаат усвоено амандмани. И со оглед на тоа дека не е поднесен дополнителен предлог на закон во целина за овој предлог закон ќе се изјасниме согласно член 170 од Деловникот во време што дополнително ќе биде определено. Минуваме на точка 23 – Предлог на закон за изменување на Законот за заштита на потрошувачите при договори за потрошувачки кредити во второ читање. Извештаите на Комисија за финансирање и буџет како матично работно тело и Законодавна правна комисија ви се доставени. Овие две комисии не поднеле дополнителен предлог на закон бидејќи на нивните седници не се усвоени амандмани. Со оглед на тоа дека нема дополнет предлог на закон за овој предлог закон во целина ќе се изјасниме по определување на време на времето за изјаснување, согласно членот 170 од Деловникот. Минуваме на точка 24 – Предлог на закон за изменување на Законот за супервизија на осигурување во второ читање. Извештаите на Комисија за финансирање и буџет како матично работно тело и Законодавна правна комисија ви се доставени. Овие комисии не поднеле дополнителен предлог на закон бидејќи на нивните седници не биле усвоени амандмани. Со оглед на тоа што нема дополнет предлог на закон за овој предлог закон во целина ќе се изјасниме после определување на соодветно време, согласно членот 170 од Деловникот. Минуваме на точка 25 – Предлог на законот за изменување на Законот за придонеси од задолжително социјално осигурување, второ читање. Извештаите на Комисија за финансирање и буџет како матично работно тело и Законодавна правна комисија ви се доставени. Овие две комисии не поднеле дополнителен предлог на закон бидејќи на нивните седници нема усвоени амандмани како предуслов. Со оглед на тоа овој предлог на закон во целина ќе го гласаме согласно член 170 со определено време за кое што пратениците ќе бидат известени. Минуваме на точка 26 – Предлог на закон за изменување на Законот за трансформација во редовен работен однос, второ читање. Извештаи имате од Комисијата за економски прашања, труд и енергетска политика и Законодавна правна комисија. Овие две комисии немаат поднесено дополнет предлог на закон бидејќи не усвоиле амандмани на нивните седници. Со оглед на тоа ќе се изјасниме за предлогот на законот во целина согласно членот 170 откако ќе определиме време за изјаснување на пратениците. Минуваме на точка 27 – Предлог на закон за изменување на Законот за државната ревизија, второ читање. Извештаите на Комисија за финансирање и буџет како матично работно тело и Законодавна правна комисија ви се доставени. Овие две комисии не поднеле дополнителен предлог на закон бидејќи на нивните седници нема усвоено амандмани како предуслов. Со оглед на тоа по однос на овој предлог закон ќе се изјасниме во целина согласно член 170 од Деловникот во време што ќе го определиме. Минуваме на точка 28 – Предлог на закон за изменување на Законот за хартии од вредност во второ читање. Извештаи имате од Комисија за финансирање и буџет и Законодавна правна комисија. Овие две комисии немаат поднесено дополнет предлог на закон бидејќи не усвоиле амандмани на нивните седници како услов за дополнет предлог на закон. Согласно тоа за предлог законот во целина и соодветно на членот 170 ќе се изјасниме во време што ќе биде дополнително определено. Минуваме на точка 29 – Предлог на закон за изменување на Законот за Управата за јавни приходи, второ читање. Имате извештаи на Комисија за финансирање и буџет и Законодавна правна комисија. Овие две комисии немаат поднесено дополнет предлог на закон бидејќи на нивните седници не биле усвоени амандмани. Со оглед на тоа ќе се изјасниме за предлогот на законот во целина по определување на време за истото согласно член 170 од Деловникот. Минуваме на точка 30 – Предлог на закон за изменување на царинскиот закон, второ читање. Имате извештаи на Комисија за финансирање и буџет и Законодавна правна комисија. Двете комисии не поднеле дополнет предлог на закон бидејќи на нивните седници не се усвоени амандмани како услов за истото. Со оглед на тоа ќе се изјасниме по предлог законот во целина откако ќе определиме време за изјаснување согласно член 170 од Деловникот. Минуваме на точка 31 – Предлог на закон за изменување на Законот за задолжување на Република Македонија со заем кај Меѓународната банка за обнова и развој Светска банка по Договор за заем за финансирање на проектот за администрирање на социјалното осигурување, второ читање. Имате извештаи на Комисија за финансирање и буџет и Законодавна правна комисија. Овие две комисии немаат поднесено дополнет предлог на закон бидејќи не усвоиле амандмани на нивните седници. Со оглед на тоа што не е поднесен дополнителен предлог, за овој предлог законот во целина ќе се изјасниме согласно членот 170 откако ќе определиме час за изјаснување на пратениците. Минуваме на точка 32 – Предлог на закон за изменување на законот за задолжување на Република Македонија со заем кај Меѓународната банка за обнова и развој Светска банка по Договорот за заем за финансирање на проектот за енергетска ефикасност во јавниот сектор, второ читање. Имате извештаи на Комисија за финансирање и буџет и Законодавна правна комисија. Ниту една од овие комисии не поднела дополнет предлог на закон бидејќи на нивните седници не биле усвоени амандмани. Со оглед на тоа ќе се изјасниме за предлог законот во целина откако ќе определиме точно време за изјаснување согласно член 170 од Деловникот. Минуваме на точка 33 – Предлог на закон за изменување на Законот за задолжување на Република Македонија со заем кај Меѓународната банка за обнова и развој Светска банка по Договорот за заем за финансирање на вториот проект за унапредување на социјалните услуги во второ читање. Имате извештаи на Комисија за финансирање и буџет и Законодавна правна комисија. Комисија за финансирање и буџет и Законодавна правна комисија немаат поднесено дополнет предлог на закон затоа што немале усвоено амандмани на нивните седници. Со оглед на тоа за овој предлог на закон во целина ќе се изјасниме откако ќе определиме соодветно време согласно членот 170 од Деловникот. Минуваме на точка 34 – Предлог на закон за изменување на Законот за задолжување на Република Македонија со заем кај Меѓународната банка за обнова и развој Светска банка по Договорот за заем за финансирање на проектот за унапредување на социјалните услуги во второ читање. Извештаите на Комисија за финансирање и буџет како матично работно тело и Законодавна правна комисија ви се доставени. Овие комисии не поднеле дополнителен предлог на закон бидејќи на нивните седници не се усвоени амандмани. Затоа за предлог законот во целина ќе се изјасниме дополнително согласно членот 170 од Деловникот на Собранието. Минуваме на точка 35 – Предлог на закон за изменување на Законот за данок на моторни возила во второ читање. Имате извештаи на Комисија за финансирање и буџет и Законодавна правна комисија. Двете комисии немаат поднесено дополнет предлог на закон бидејќи на нивните седници не усвоиле амандмани како услов за истото. Со оглед на тоа ние ќе се изјасниме по предлог на законот во целина, а времето ќе биде определено согласно членот 170 и пратениците ќе бидат известени. Минуваме на точка 36 – Предлог на закон за изменување на Законот за вршење на работи за застапување во царинските постапки, второ читање. Имате извештаи на Комисија за финансирање и буџет и Законодавна правна комисија. Овие две комисии немаат поднесено дополнет предлог на закон бидејќи не усвоиле амандмани на нивните седници. Со оглед на тоа што не е поднесен дополнет предлог на закон за овој предлог закон во целина ќе се изјасниме откако ќе определиме време, согласно член 170 од Деловникот на Собранието на Македонија. Минуваме на точка 37 – Предлог на закон за изменување на Законот за Царинската управа, второ читање. Извештаите на Комисија за финансирање и буџет и Законодавна правна комисија ви се доставени. Овие две комисии на нивните седници немаат усвоени амандмани и согласно тоа не поднесле дополнет предлог на закон. Затоа за овој закон во целина ќе се изјасниме по определување на времето согласно членот 170 од Деловникот на Собранието. Минуваме на точка 38 – Предлог на закон за изменување на Законот за Развојната банка на Македонија, второ читање. Имате извештаи на Комисија за финансирање и буџет како матично работно тело и Законодавна правна комисија ви се доставени. Овие комисии не поднеле дополнет предлог на закон бидејќи на нивните седници нема усвоено амандмани како услов за истото и согласно тоа ќе имаме изјаснување за предлог законот во целина што ќе се изврши според членот 170 од Деловникот во време за кое што ќе бидете известени. Минуваме на точка 39 – Предлог на закон за изменување на Законот за управување со отпадот, второ читање. Извештаи имате од Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавна правна комисија. Овие комисии не поднеле дополнет предлог на закон бидејќи на нивните седници нема усвоено амандмани. Со оглед на тоа дека нема дополнет предлог за предлог законот ќе се изјасниме во целина во време што ќе го определиме дополнително, согласно членот 170 од Деловникот. Минуваме на точка 40 – Предлог на закон за изменување на Законот за квалитетот на амбиенталниот воздух, второ читање. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавна правна комисија ви се доставени. Овие две комисии не поднеле дополнет предлог на закон бидејќи на нивните седници нема усвоено амандмани како предуслов за истото. Со оглед на тоа дека немаме дополнет предлог на закон ќе се изјасниме за предлог законот во целина во време што дополнително ќе го определиме, согласно членот 170 од Деловникот на Собранието. Минуваме на точка 41 – Предлог на закон за изменување на Законот за генетски модифицирани организми, второ читање. Имате извештаи на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавна правна комисија. Овие комисии не поднеле дополнет предлог на закон бидејќи на нивните седници нема усвоено амандмани како предуслов за истото. Согласно тоа дека не е поднесен дополнет предлог на закон, ќе се изјасниме по предлогот на законот во целина во време во кое што ќе го определиме согласно член 170 од Деловникот. Минуваме на точка 42 – Предлог на закон за изменување на Законот за водите, второ читање. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и ЗПК ви се доставени. Овие две комисии не поднеле дополнет предлог на закон бидејќи на нивните седници не биле усвоени амандмани што е услов за дополнет предлог на закон. Со оглед на тоа дека не е поднесен дополнет предлог на закон за овој предлог закон ќе се изјасниме во целина во време што ќе го определиме согласно членот 170 од Деловникот. Минуваме на точка 43 – Предлог на закон за изменување на Законот за управување со батерии и акумулатори и отпадни батерии од акумулатори во второ читање. Имате извештаи на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и ЗПК. Овие две комисии не поднеле дополнет предлог на закон бидејќи на нивните седници не се усвоени амандмани како предуслов за истото. Со оглед на што немаме дополнет предлог на закон ќе одлучиме по предлогот на законот во целина во време што ќе го определиме согласно член 170 од Деловникот. Минуваме на точка 44 – Предлог на закон за изменување нај Законот за заштита на природата, второ читање. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавна правна комисија ви се доставени. Овие две комисии не поднеле дополнет предлог на закон бидејќи на нивните седници не се усвоени амандмани како предуслов за истото. Со оглед на што немаме дополнет предлог на закон ќе одлучиме по предлогот на законот во целина во време што ќе го определиме согласно член 170 од Деловникот. Минуваме на точка 45 – Предлог на закон за изменување и дополнување на Законот за животна средина, второ читање. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавна правна комисија ви се доставени. Овие две комисии не поднесле дополнет предлог на закон бидејќи на нивните седници нема усвоено амандмани како предуслов. Со оглед на тоа што нема дополнет предлог на закон по предлогот на законот во целина ќе се изјасниме во време што ќе го определиме согласно член 170 од Деловникот. Минуваме на точка 46 – Предлог на закон за изменување на Законот за управување со пакување на отпад од пакување – второ читање Имате извештаи на Комисијата за транспорт, дигитална трансформација и животна средина и Законодавно правната комисија. Комисијата за транспорт и животна средина како матично работно тело и Законодавно правната комисија, не поднеле дополнет предлог на закон бидејќи немаат усвоени амандмани. Со оглед на тоа што нема поднесен дополнет предлог на закон ќе се изјасниме за овој предлог на закон во целина во време што ќе биде определено согласно член 170 од Деловникот. Минуваме на точка 47 – Предлог на закон за изменување на Законот за заштита од бучава во животна средина – второ читање Имате извештаи на Комисијата за транспорт, дигитална трансформација и животна средина и просторно планирање и ЗКП. Овие две комисии не поднеле дополнет предлог на закон бидејќи не усвоиле амандмани на нивните седници. Затоа за предлог на законот во целина ќе се изјасниме во време што ќе биде определено согласно член 170 од Деловникот. Минуваме на точка 48 – Предлог на закон за изменување и дополнување на Законот за општа безбедност на производите – второ читање Имате извештаи од Комисијата за економски прашања, труд и енергетска политика како матично работно тело и ЗКП. Овие две комисии не поднесле дополнет предлог на закон, бидејќи на нивните седници нема усвоено амандмани како предуслов. Со оглед на тоа ќе одлучиме по Предлог на законот во целина во време што ќе го определиме согласно член 170 од Деловникот. Минуваме на точка 49 – Предлог на закон за изменување и дополнување на Законот за државен и пазарен инспекторат – второ читање Извештаите на Комисиите за економски прашања, труд и енергетска политика како и ЗКП ви се доставени. Овие две комисии немаа доставено дополнет предлог на закон бидејќи на нивните седници не биле усвоени амандмани што е услов за изготвување на дополнителен предлог на закон. Затоа за Предлог на законот во целина ќе се изјасниме во време што ќе го определиме согласно член 170 од Деловникот. Минуваме на точка 50 – Предлог на закон за изменување на Законот за контрола на надворешно трговскиот промет со необработени дијаманти – второ читање Имате извештаи на Комисијата за економски прашања, труд и енергетска политика и Законодавно правната комисија. Ниту една од овие комисии не поднесла дополнет предлог на закон бидејќи на нивните седници нема усвоено амандман. Затоа по овој Предлог на закон ќе се изјасниме во целина во време што ќе го определиме согласно член 170 од Деловникот. Минуваме на точка 51 – Предлог на закон за изменување на Законот за основање на Агенција за промоција и поддршка на туризмот во Република Македонија – второ читање Имате извештаи на Комисијата за култура и туризам како матично работно тело и ЗКП. Овие две комисии не поднесле дополнет предлог на закон бидејќи на нивните седници не биле усвоени амандмани како предуслов за истото. Затоа за Предлог законот ќе се изјасниме во целина во време што ќе го определиме согласно член 170 од Деловникот. Минуваме на точка 52 – Предлог на закон за изменување и дополнување на Законот за основање на Агенција за поддршка на претприемништвото на Република Македонија – второ читање Извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и ЗКП ви се доставени. Овие две комисии не поднесле дополнет предлог на закон бидејќи на нивните седници не биле усвоени амандмани. Со оглед на тоа за овој Предлог на закон ќе се изјасниме во целина во време што ќе го определиме согласно член 170 од Деловникот. Минуваме на точка 53 – Предлог на закон за изменување и дополнување на Законот за заштита на потрошувачите – второ читање Имате извештаи на Комисијата за економски прашања, труд и енергетска политика и Законодавно правната комисија. Ве известувам дека врз основа на точка 1 Амандманот 16 од Уставот на Македонија и член 11 став 3 од Законот за Комитетот за односи меѓу заедниците, овој закон се донесува со двојно мнозинство на гласови од присутните пратеници и пратениците кои што се припадници на заедниците. Комисијата за економски прашања, труд и енергетска политика и ЗКП не поднесле дополнет предлог на закон бидејќи на нивните седници не биле усвоени амандмани. Со оглед на тоа за овој Предлог на закон ќе се изјасниме во целина според член 170 во време што ќе го определиме за изјаснување на пратениците. Минуваме на точка 54 - Предлог на закон за изменување на Законот за контрола на извоз на стоки и технологии со двојна употреба – второ читање Имате извештаи на Комисијата за економски прашања, труд и енергетска политика како и Законодавно правната комисија. Овие две комисии не поднесле дополнет предлог на закон бидејќи на нивните седници не биле усвоени амандмани што е услов за изготвување на дополнителен предлог на закон. Затоа за овој Предлог на законот ќе се изјасниме во целина во време што ќе го определиме согласно член 170 од Деловникот. Минуваме на точка 55 – Предлог на закон за изменување на Законот за данок на додадена вредност – второ читање Извештаите на Комисијата за финансирање и буџет како матично работно тело и ЗКП ви се доставени. Овие две комисии не поднесоа дополнет предлог на закон на нивните седници бидејќи не биле усвоени амандмани. Со оглед на тоа што нема дополнет предлог на закон ќе се изјасниме на доставениот предлог на закон во целина согласно член 170 од Деловникот во време што ќе биде определено за изјаснување на пратениците. Минуваме на точка 63 – Предлог за именување на претседател и членови на Советот на експерти на Агенцијата за супервизија на осигурување Предлогот за именување ви е доставен. Отворам претрес по Предлогот за именување на претседател и членови на Советот на експерти на Агенцијата за супервизија на осигурување. Дозволете по однос на оваа точка бидејќи во моментов како заменик претседател на Комисијата за европски прашања, пратеникот Игор Здравковски ја води седницата на оваа комисија да ве известам и да замолам да влезе во записник. Дека по однос на оваа точка Предлог за именување на претседател и членови на Советот на експерти на Агенцијата за супервизија на осигурување, пратеникот Игор Здравковски ме извести дека согласно членот 73 од Законот за спречување на судир на интереси, истиот ќе се изземе од одлучувањето и нема да учествува во носењето на одлуката бидејќи еден од предложените кандидати е во роднинска врска со колегата пратеник. Ве молам ова да влезе во записник. По однос на гласањето согласно член 170 ќе го определиме времето и часот на гласање. Преминуваме, има неколку закони за кој што само ќе ги прочитам, не се создадени услови за изјаснување или за претрес, тоа е Предлогот на закон за изменување и дополнување на Законот за воздухопловство по скратена постапка, Предлогот на закон за задолжување на Македонија со заем кај Европска унија по договор за заем за инструментот за реформи и раст на Западен Балкан, Предлогот на закон за изменување на Законот за буџетите по скратена постапка, Предлогот на законот за именување и дополнување на Законот за државниот инспекторат за локална самоуправа по скратена постапка, Предлог на закон за изменување на Законот за просветна инспекција по скратена постапка, Предлог на закон за изменување на Законот за државниот инспекторат за земјоделство по скратена постапка, Предлог на закон за изменување и дополнување на Законот за шумарска и ловна инспекција по скратена постапка, Предлог на закон за минимален глобален данок на добивка по скратена постапка, Предлог на закон за изменување и дополнувања на Законот за превоз во патниот сообраќај по скратена постапка, Предлог на закон за изменување и дополнување на Законот за комунални дејности по скратена постапка, Предлогот на закон за изменување на Законот за градење по скратена постапка, Предлог на закон за дополнување на Законот за инспекциски надзор во животната средина по скратена постапка. Бидејќи за овие предлог закони во моментот за поголемиот дел од нив во тек се седници кои што, на кој што се расправа, комисиски седници на работни тела, матични работни тела за кој што се одлучува. Ќе продолжиме со работа и после 18 часот. Да ве известам и тука давам пауза до 18.30 часот. Благодарам. (Со седницата продолжи да заседава претседателот на Собранието на Република Северна Македонија, господин Африм Гаши)", "source_page": 23, "end_page": 30}
{"speaker": "Афрми Гаши", "raw_text": "Продолжуваме со работа. Точка 3 - Дополнет предлог на закон за изменување и дополнување на Законот за основното образование - второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 81 пратеника, за гласаа 64 пратеници, против 17 пратеника, воздржани нема. Ги молам пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да кренат рака за да го утврдиме бројот на присутни пратеници во салата. Присутни се 27 пратеници. Ги молам пратениците кои не се мнозинство во Република Северна Македонија да се произнесат по Предлог законот. Ве повикувам да гласаме. Вкупно гласаа 30 пратеника, од кои 17 гласаа за, 13 против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за основното образование. Процедурално Блерим Беџети, повелете.", "source_page": 30}
{"speaker": "Блерим Беџети", "raw_text": "Предлагам врз основа на член 103 од Деловникот да има номинално гласање на пратениците за точна верификација на гласањето.", "source_page": 30}
{"speaker": "Африм Гаши", "raw_text": "Треба да имате поддршка од 10 пратеници. Констатирам дека е исполнет условот да има номинално изјаснување. Барам да се заклучат вратите и го молам заменик генералниот секретар и да почнеме со процедурата за номинално изјаснување.", "source_page": 31}
{"speaker": "Бобан Стојаноски", "raw_text": "Гласање на пратениците кои припаѓаат на заедниците кои не се мнозинство во Република Македонија по однос на Дополнетиот предлог на закон за изменување и дополнување на Законот за основното образование, второ читање. Аднан Азизи - за Ељми Азири - против Рина Ајдари - против Али Ахмети - отсутен Блерим Беџети - против Фатмир Битиќи - отсутен Калтрина Беќири - за Африм Гаши - за Илире Даути - против Илир Демири - против Садула Дураки - отсутен Душко Иванов - за Бејџан Иљас - против Саранда Имери Стафаи - за Реџеп Исмаил – не гласал Исмаил Јаховски - против Мерита Колчи Коџаџику - за Амар Мециновиќ – не гласал Сали Мурати - против Мимоза Муса - за Драган Недељковиќ - за Арбана Пашоли - против Скендер Реџепи - против Беким Сали - за Имрлије Салиу Фетаи - за Зиадин Села - отсутен Халил Снопче - за Салим Сулејмани - за Садик Сулејмани - за Мендух Тачи - отсутен Дијана Тоска - против Митко Трајчулески - отсутен Беким Ќоку - за Илир Хасани - против Фериде Хаџиу - за Муса Џафери - против Талат Џафери - отсутен Мевмед Џафери - за Ријад Шаќири – за.", "source_page": 31}
{"speaker": "Африм Гаши", "raw_text": "Вкупно гласаа 32 пратеници, од кои 32 се присутни. 30 гласаа, од кои 17 пратеници гласаа за, 13 пратеници гласаа против, нема воздржани и двајца не гласаа. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за основното образование. Продолжуваме понатаму Точка 5 - Предлог на закон за Националната рамка на квалификации - второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 78 пратеника, за гласаа 66 пратеници, против 12 пратеника, воздржани нема. Ги молам пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да кренат рака за да го утврдиме бројот на присутни пратеници во салата. Ги молам пратениците кои не се мнозинство во Република Северна Македонија да се произнесат по Предлог законот. Ве повикувам да гласаме. Вкупно гласаа 30 пратеника, од кои 17 гласаа за, 13 против и нема воздржани. Констатирам дека Собранието го донесе Законот за Националната рамка на квалификации. Точка 6 – Дополнет предлог на Закон за учебници во основното и средното образование, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 79 пратеника, за гласаа 66 пратеници, против 13 пратеника, воздржани нема. Ги молам пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да кренат рака за да го утврдиме бројот на присутни пратеници во салата. Присутни се 30 пратеници. Ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да се произнесат по Предлог законот. Ве повикувам да гласаме. Вкупно гласаа 30 пратеника, од кои 17 гласаа за, 13 против и нема воздржани. Констатирам дека Собранието го донесе Законот за учебници во основното и средното образование. Процедурално Блерим Беџети, повелете.", "source_page": 31}
{"speaker": "Блерим Беџети", "raw_text": "Како точка од дневниот ред барам да имаме номинално гласање, бидејќи немате слушалки господине Гаши, а велите дека албанскиот јазик не е службен, да ви се обратам на македонски подобро да ме разберете и да им преведете, како што вие тврдите дека е Законот. Барам поединечно гласање.", "source_page": 31}
{"speaker": "Африм Гаши", "raw_text": "Треба да имате поддршка од 10 пратеници. Службите да подготват поединечно гласање. Од денеска со вас само на службениот јазик ќе зборувам.", "source_page": 32}
{"speaker": "Бобан Стојаноски", "raw_text": "Гласање на пратениците кои припаѓаат на заедниците кои не се мнозинство во Република Македонија по Предлог на дополнетиот предлог на закон за учебници за основното и средно образование, второ читање. Аднан Азизи - за Ељми Азири - против Рина Ајдари - против Али Ахмети - отсутен Блерим Беџети - против Фатмир Битиќи - отсутен Калтрина Беќири - за Африм Гаши - за Илире Даути - против Илир Демири - против Садула Дураки - отсутен Душко Иванов - за Бејџан Иљас - против Саранда Имери Стафаи - за Реџеп Исмаил – не гласал Исмаил Јаховски - против Мерита Колчи Коџаџику - за Амар Мециновиќ – не гласал Сали Мурати - против Мимоза Муса - за Драган Недељковиќ - за Арбана Пашоли - против Скендер Реџепи - против Беким Сали - за Имрлије Салиу Фетаи - за Зиадин Села - отсутен Халил Снопче - за Салим Сулејмани - за Садик Сулејмани - за Мендух Тачи - отсутен Дијана Тоска - против Митко Трајчулески - отсутен Беким Ќоку - за Илир Хасани - против Фериде Хаџиу - за Муса Џафери - против Талат Џафери - отсутен Мевмед Џафери - за Ријад Шаќири – за.", "source_page": 32}
{"speaker": "Африм Гаши", "raw_text": "Вкупно 32 се присутни. Од кои 30 гласаа, од кои 17 пратеници гласаа за, 13 пратеници гласаа против, нема воздржани и двајца не гласаа. Констатирам дека Собранието го донесе Законот за учебниците за основно и средно образование. Точка 7 - Дополнет предлог на закон за образование на возрасните, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеник, за гласаа 67 пратеник, против 8 пратеник, воздржани нема. Ги молам пратениците на заедниците кои не се мнозинство во Република Северна Македонија да гласаат за да го одредиме точниот број на пратеници присутни во салата. Присутни се 24 пратеника. Ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да се произнесат по предлог на законот. Ве повикувам да гласаме. Вкупно гласаа 26 пратеник, за гласаа 17 пратеник, против 9 пратеник, воздржани нема. Констатирам дека Собранието го изгласа Законот за образование на возрасните. Точка 8 - Предлог на Закон за изменување на Законот за заштита на културното наследство, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Го поништувам ова гласање затоа што, е дозволено само за пратениците од Бадентер. Уште еднаш ве молам да се поништи ова гласање и повторно да гласаме. Ве повикувам да гласаме. Вкупно гласаа 74 пратеник, за гласаа 68 пратеник, против 6 пратеник, воздржани нема. Ги молам пратениците кои му припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да кренат рака за да го одредиме точниот број на пратеници присутни во салата. Присутни се 19 пратеника. Ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да се произнесат по предлог на законот. Ве повикувам да гласаме. Вкупно гласаа 19 пратеник, за гласаа 17 пратеник, против 2 пратеник, воздржани нема. Констатирам дека Собранието го изгласа Законот за изменување на Законот за заштита на културното наследство. Точка 9 - Предлог на Закон за изменување на Законот за филмската дејност, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеник, за гласаа 67 пратеник, против 6 пратеник, воздржани нема. Ги молам пратениците кои им припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да кренат рака за да го одредиме точниот број на присутни пратеници во салата. Присутни се 19 пратеник. Ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да се произнесат по предлог на законот. Ве повикувам да гласаме. Вкупно гласаа 19 пратеник, за гласаа 17 пратеник, против 2 пратеник, воздржани нема. Констатирам дека Собранието го изгласа Законот за изменување на законот за филмска дејност. Точка 10 - Предлог на Закон за изменување на Законот за издавачката дејност, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 67 пратеник, за гласаа 67 пратеник, против нема, воздржани нема. Пред малку констатиравме дека од не мнозинството пратеници се 19 присутни. Ситуацијата е иста. Ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да се произнесат по предлог на законот. Ве повикувам да гласаме. Ги молам службите да следат ако некој од пратениците не мнозински се промени бројот, да ме известите. Вкупно гласаа 17 пратеник, за гласаа 17 пратеник, против нема, воздржани нема. Констатирам сека Собранието го изгласа Законот за изменување на Законот за издавачка дејност. Точка 11 - Предлог на Закон за изменување на Законот за музеите, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 67 пратеник, за гласаа 67 пратеник, против нема, воздржани нема. Ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да се произнесат по предлог на законот. Ве повикувам да гласаме. Пратеника присутни. Вкупно гласаа 17 пратеник, за гласаа 17 пратеник, против нема, воздржани нема. Констатирам дека Собранието го изгласа Законот за изменување на Законот за музеите. Точка 12 - Предлог на Закон за изменување и дополнување на Законот за прогласување на Старата скопска чаршија за културно наследство од особено значење, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеник, за гласаа 67 пратеник, против 6 пратеник, воздржани нема. Ги молам пратениците кои не се мнозинство во Република Северна Македонија, 19 се присутни. Ги молам тие пратеници да се произнесат по предлог на законот. Ве повикувам да гласаме. Вкупно гласаа 19 пратеник, за гласаа 17 пратеник, против 2 пратеник, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за прогласување на Старата скопска чаршија за културно наследство од особено значење. Точка 13 - Предлог на Закон за изменување на Законот за прогласување на старото градско јадро на Кратово за културно наследство од особено значење, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеник, за гласаа 67 пратеник, против 6 пратеник, воздржани нема. Ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија, присутни се 19 пратеник. Ги молам тие пратеници да се произнесат по предлог на законот. Ве повикувам да гласаме. Вкупно гласаа 19 пратеник, за гласаа 17 пратеник, против 2 пратеника, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за прогласување на старото градско јадро на Кратово за културно наследство од особено значење. Точка 14 - Предлог на Закон за изменување на Законот за прогласување на споменичката целина Крушево за културно наследство од особено значење, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеник, за гласаа 67 пратеник, против 6 пратеник, воздржани нема. Ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија, присутни се 19 пратеници. Ги молам тие пратеници да се произнесат по предлог законот. Ве повикувам да гласаме. Вкупно гласаа 19 пратеник, за гласаа 17 пратеник, против 2 пратеник, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Закон за изменување на Законот за прогласување на споменичката целина Крушево за културно наследство од особено значење. Точка 15 - Предлог на Закон за изменување на Законот за прогласување на Старото градско јадро на Битола за културно наследство од особено значење, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеник, за гласаа 67 пратеник, против 6 пратеник, воздржани нема. Ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија, присутни се 19 пратеници. Ги молам тие пратеници да се произнесат по предлог на законот. Ве повикувам да гласаме. Вкупно гласаа 19 пратеник, за гласаа 17 пратеник, против 2 пратеник, воздржани нема. Констатирам дека Собранието го донесе Закон за изменување на Законот за прогласување на Старото градско јадро на Битола за културно наследство од особено значење. Точка 16 - Предлог на закон за изменување на Законот за прогласување на Старото градско јадро на Охрид за културно наследство од особено значење, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник. Од нив за гласаа 65 пратеници, 6 пратеници гласаа против, воздржани нема. Од пратениците кои припаѓаат на заедниците кои не се мнозинство, присутни се 18 пратеници. Молам овие пратеници да се произнесат по Предлог законот. Ве повикувам да гласаме. Вкупно гласа 18 пратеници. Од нив 16 пратеници гласаа за, против гласаа 2 пратеници, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за прогласување на Старото градско јадро на Охрид за културно наследство од особено значење. Точка 17 - Предлог на закон за изменување и дополнување на Законот за електронски документи, електронска идентификација и доверливи услуги, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници. Од нив за гласаа сите 65 пратеници, нема против, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за електронски документи, електронска идентификација и доверливи услуги. Точка 18 - Предлог на закон за изменување и дополнување на Законот за Централен регистар на население, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници. Од нив за гласаа сите 64 пратеници, нема против, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за Централен регистар на население. Точка 19 - Предлог на закон за изменување и дополнување на Законот за електронско управување и електронски услуги, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници. Од нив за гласаа сите 64 пратеници, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за електронско управување и електронски услуги. Точка 20 - Предлог на закон за изменување на Законот за финансиска дисциплина, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеник. Од нив за гласаа сите 64 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за финансиска дисциплина. Точка 21 - Предлог на закон за изменување на Законот за административните такси, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 69 пратеник. Од нив за гласаа 63 пратеници, против гласаа 6 пратеници, воздржани нема. Дали е променет бројот на пратениците од немнозинството. Присутни се 18 пратеници. Ги молам пратениците да се произнесат по Предлог законот. Ве повикувам да гласаме. Вкупно гласаа 18 пратеници. Од нив 16 пратеници гласаа за, 2 пратеници гласаа против, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за административните такси. Точка 22 - Предлог на закон за изменување на Законот за даночна постапка, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 69 пратеници. Од нив 63 гласаа за, против гласаа 6 пратеници, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за даночна постапка. Точка 23 - Предлог на закон за изменување на Законот за заштита на потрошувачите при договори за потрошувачки кредити, второ читање. Предлог за законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници. Од нив за предлогот гласаа сите 63 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за заштита на потрошувачите при договори за потрошувачки кредити. Точка 24 - Предлог на закон за изменување на Законот за супервизија на осигурување, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници. Од нив за предлогот гласаа сите 63 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за супервизија на осигурување. Точка 25 - Предлог на закон за изменување на Законот за придонеси од задолжително социјално осигурување, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници. Од нив за предлогот гласаа сите 64 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на законот за придонеси од задолжително социјално осигурување. Точка 26 - Предлог на закон за изменување на Законот за трансформација во редовен работен однос, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70 пратеници. Од нив за предлогот гласаа 64 пратеници, против гласаа 6 пратеници, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за трансформација во редовен работен однос. Точка 27 - Предлог на закон за изменување на Законот за државната ревизија, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници. Од нив за предлогот гласаа сите 63 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за државната ревизија. Точка 28 - Предлог на закон за изменување на Законот за хартии од вредност, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници. Од нив за предлогот гласаа сите 63 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за хартии од вредност. Точка 29 - Предлог на закон за изменување на Законот за Управата за јавни приходи, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници. Од нив за предлогот гласаа сите 62 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за Управата за јавни приходи. Точка 30 - Предлог на закон за изменување на Царинскиот закон, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници. Од нив за предлогот гласаа сите 63 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Царинскиот закон. Точка 31 - Предлог на закон за изменување на Законот за задолжување на Република Северна Македонија со заем кај Меѓународната банка за обнова и развој – Светска банка по Договорот за заем за финансирање на Проектот за администрирање на социјалното осигурување, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници. Сите 64 пратеници гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за задолжување на Република Северна Македонија со заем кај Меѓународната банка за обнова и развој – Светска банка по Договорот за заем за финансирање на Проектот за администрирање на социјалното осигурување. Точка 32 - Предлог на закон за изменување на Законот за задолжување на Република Северна Македонија со заем кај Меѓународната банка за обнова и развој – Светска банка по Договорот за заем за финансирање на Проектот за енергетска ефикасност во јавниот сектор, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници. Сите 64 пратеници гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за задолжување на Република Северна Македонија со заем кај Меѓународната банка за обнова и развој – Светска банка по Договорот за заем за финансирање на Проектот за енергетска ефикасност во јавниот сектор. Точка 33 - Предлог на закон за изменување на Законот за задолжување на Република Северна Македонија со заем кај Меѓународната банка за обнова и развој – Светска банка по Договорот за заем за финансирање на Вториот проект за унапредување на социјалните услуги, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласа 64 пратеници. Сите 64 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за задолжување на Република Северна Македонија со заем кај Меѓународната банка за обнова и развој – Светска банка по Договорот за заем за финансирање на Вториот проект за унапредување на социјалните услуги. Точка 34 - Предлог на закон за изменување на Законот за задолжување на Република Македонија со заем кај Меѓународната банка за обнова и развој - Светска банка по Договорот за заем за финансирање на Проектот за унапредување на социјалните услуги, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници. Сите 64 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за задолжување на Република Македонија со заем кај Меѓународната банка за обнова и развој - Светска банка по Договорот за заем за финансирање на Проектот за унапредување на социјалните услуги. Точка 35 - Предлог на закон за изменување на Законот за данок на моторни возила, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници. Сите 64 пратеници гласаа са, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за данок на моторни возила. Точка 36 - Предлог на закон за изменување на Законот за вршење на работи за застапување во царинските постапки, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници. Сите 64 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за вршење на работи за застапување во царинските постапки. Точка 37 - Предлог на закон за изменување на Законот за царинската управа, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 69 пратеници. Од нив 64 пратеници гласаа за, 5 пратеници гласаа против, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за царинската управа. Точка 38 - Предлог на закон за изменување на Законот за Развојната банка на Северна Македонија, второ читање. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници. Од нив 64 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за Развојната банка на Северна Македонија. Точка 39 - Предлог на закон за изменување на Законот за управување со отпад, второ читање. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници. Сите 64 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за управување со отпад. Точка 40 – Предлог на закон за изменување на Законот за квалитетот на амбиентниот воздух, второ читање. Предлог Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, сите 64 гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување Законот за квалитетот на амбиентниот воздух. Точка 41 - Предлог на закон за изменување на Законот за генетски модифицирани организми, второ читање. Предлог Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, сите 64 гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за генетски модифицирани организми. Точка 42 - Предлог на закон за изменување на Законот за водите, второ читање. Предлог Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници, сите 62 гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за водите. Точка 43 - Предлог на закон за изменување на Законот за управување со батерии и акумулатори и отпадни батерии и акумулатори, второ читање. Предлог Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, сите 64 гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за управување со материи а акумулатори и отпадни батерии и акумулатори. Точка 44 - Предлог на закон за изменување на Законот за заштита на природата, второ читање. Предлог Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, сите 64 гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за заштита на природата. Точка 45 - Предлог на закон за изменување и дополнување на Законот за животната средина, второ читање. Предлог Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, сите 64 гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за животната средина. Точка 46 – Предлог на закон за изменување на Законот за управување со пакување и отпад од пакување, второ читање. Предлог Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, сите 65 гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за управување со пакување и отпад од пакување. Точка 47 - Предлог на закон за изменување на Законот за заштита од бучава во животната средина, второ читање. Предлог Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, сите 65 гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот на заштита од бучава во животната средина. Точка 48 - Предлог на закон за изменување и дополнување на Законот за општа безбедност на производите, второ читање. Предлог Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, сите 65 гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за општа безбедност на производите. Точка 49 - Предлог на закон за изменување и дополнување на Законот за државен пазарен инспекторат. Предлог Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, сите 64 гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за државен пазарен инспекторат. Точка 50 - Предлог на закон за изменување на Законот за контрола на надворешно трговскиот промет со необработени дијаманти. Предлог Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, сите 65 гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за контрола на надворешно трговскиот промет со необработени дијаманти. Точка 51 - Предлог на закон за изменување на Законот за основање на агенција за промоција и поддршка на туризмот во Република Македонија, второ читање. Предлог Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник, од кои 65 гласаа за, 6 против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за основање на Агенција за промоција и поддршка на туризмот во Република Македонија. Точка 52 - Предлог на закон за изменување и дополнување на Законот за основање на Агенција за поддршка на претприемништвото на Република Македонија, второ читање. Предлог Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник, сите 65 гласаа за, 6 против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за основање на Агенција за поддршка на претприемништвото на Република Македонија. Точка 53 - Предлог на закон за изменување и дополнување на Законот за заштита на потрошувачите, второ читање. Предлог Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, сите 65 гласаа за, нема против, нема воздржани. Од не мнозинските заедници во сала 18. Присутни се 18 пратеници, ги молам пратениците на задниците кој не се мнозинство да се произнесат. Ве повикувам да гласаме. Вкупно гласаа 16 пратеници, сите 16 гласаа за, нема против, нема воздржани изнесат по предлог законот. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за заштита на потрошувачите. Точка 54 - Предлог на закон за изменување на Законот за контрола на извоз на стоки и технологии со двојна употреба, второ читање. Предлог Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник, од кои 65 гласаа за, 6 против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за контрола на извоз на стоки и технологии со двојна употреба. Точка 55 - Предлог на закон за изменување на Законот за данокот на додадена вредност, второ читање. Предлог Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник, од кои 65 гласаа за, 6 против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за данок на додадена вредност. Точка 63 - Предлог за именување претседател и членови на Советот на експерти на Агенцијата за супервизија на осигурување. Предлог Ели Дракуловска да се именувам како претседател на експерти на Агенцијата за супервизија на осигурувањето, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеници, од кои 64 гласаа за, 4 против, нема воздржани. Констатирам дека Ели Дракуловска е именувана за претседател на советот експерти на Агенцијата за супервизија на осигурувањето. Предлогот Александра Дранговска да се именува за член на советот експерти на Агенцијата за супервизија на осигурувањето, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеници, од кои 64 гласаа за, 4 против, нема воздржани. Констатирам дека Александра Дранговска е именувана за членка на советот за експерти на Агенцијата за супервизија на осигурувањето. Предлогот Горан Здравковски да се именува за член на советот експерти на Агенцијата за супервизија на осигурувањето, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеници, од кои 64 гласаа за, 4 против, нема воздржани. Констатирам дека Горан Здравковски е именуван за членка на советот за експерти на Агенцијата за супервизија на осигурувањето. Предлогот Бобан Пановски да биде именуван за член на совет на експерти на агенцијата за супервизија на осигурување, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеници, од кои 64 гласаа за, 4 против, нема воздржани. Констатирам дека Бобан Пановски е именуван за членка на советот за експерти на Агенцијата за супервизија на осигурувањето. Минуваме на точка 56 - Предлог на закон за изменување и дополнување на Законот за воздухопловство, по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правна комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правна комисија не поднесоа дополнет предлог Закон, бидејќи на нивните седници не се изгласаа амандмани кои се услов за изготвување на дополнет предлог на Закон. Отворам општа дискусија. Ги повикувам предлагачите и пратениците кои сакаат да се пријават за збор по општата расправа за предлог Законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа по предлог Законот е завршена. Предлог Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, сите 64 гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за воздухопловство. Минуваме на точка 57 – Предлог на закон за задолжување на Република Северна Македонија со заем кај Европската Унија по Договор за заем за Инструментот за реформи и раст за Западен Балкан, по скратена постапка. Извештаите на Комисијата за финансирање и буџет, како работно матично тело и Законодавно правната комисија, ви се доставени. Комисијата за финансирање и буџет, како работно матично тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не се изгласаа амандмани што е услов за изготвување на дополнет предлог закон. Отворам општа расправа. Ги повикувам предлагачите и пратениците кои сакаат да земат збор по општата расправа по Предлог законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог законот е завршена. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 69 пратеници, за гласаа 69 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Предлог на закон за задолжување на Република Северна Македонија со заем кај Европската Унија по Договор за заем за Инструментот за реформи и раст за Западен Балкан. Минуваме на точка 58 – Предлог на закон за изменување на Законот за буџетите, по скратена постапка. Извештаите од Комисијата за финансирање и буџет, како работно матично тело и Законодавно правната комисија, ви се доставени. Комисијата за финансирање и буџет, како работно матично тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не се изгласаа амандмани што е услов за изготвување на дополнет предлог закон. Отворам општ претрес. Ги повикувам предлагачите и пратениците кои сакаат да земат збор по општиот претрес по Предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог законот е завршена. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници, за гласаа 63 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за буџетите. Минуваме на точка 59 – Предлог на закон за изменување и дополнување на Законот за Државниот инспекторат за локална самоуправа, по скратена постапка, поднесен од пратениците Љупчо Пренџов и Иванка Василевска, Извештаите на Комисијата за локална самоуправа, како работно матично тело и Законодавно правната комисија, ви се доставени. Комисијата за локална самоуправа, како работно матично тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не се изгласаа амандмани што е услов за изготвување на дополнет предлог закон. Отворам општ претрес. Ги повикувам предлагачите и пратениците кои сакаат да земат збор по општиот претрес по Предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по Предлог законот е завршена. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници, за гласаа 65 пратеници, против 10 пратеници, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за Државниот инспекторат за локална самоуправа. Минуваме на точка 60 – Предлог на закон за изменување на Законот за просветна инспекција, по скратена постапка, поднесен од пратениците Иванка Василевска и Љупчо Пренџов. Извештаите на Комисијата за образование, наука и спорт, како работно матично тело и Законодавно правната комисија, ви се доставени. Ве известувам дека врз основа на точка 2 од Амандманот 10 на Уставот на Република Северна Македонија и член 11 став 3 од Законот на комитетот меѓу заедниците, овој закон се донесува со мнозинство гласови од присутните пратеници, при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија. Комисијата за образование, наука и спорт, како работно матично тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не се изгласаа амандмани што е услов за изготвување на дополнет предлог закон. Отворам општ претрес. Ги повикувам предлагачите и пратениците кои сакаат да земат збор по општиот претрес по Предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог законот е завршена. Ве потсетувам дека врз основа на точка 2 од Амандманот 10 на Уставот на Република Северна Македонија и член 11 став 3 од Законот на комитетот меѓу заедниците, овој закон се донесува со мнозинство гласови од присутните пратеници, при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 69 пратеници, за гласаа 65 пратеници, против 4 пратеника, воздржани нема. Вкупно присутни пратеници од немнозинските заедници се 18. Ги молам пратениците кои не се мнозинство во Република Северна Македонија да се произнесат по предлог законот. Ве повикувам да гласаме. Вкупно гласаа 16 пратеници, за гласаа 16 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за просветна инспекција. Минуваме на точка 61 – Предлог на закон за изменување на Законот за Државниот инспекторат за земјоделство, по скратена постапка, поднесен од пратениците Зоранчо Јованчев, Кире Божиновски, Петар Ристевски и Дејан Проданоски. Извештаите на Комисијата за земјоделство, шумарство и водостопанство, како работно матично тело и Законодавно правната комисија, ви се доставени. Комисијата за земјоделство, шумарство и водостопанство, како работно матично тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не се изгласаа амандмани што е услов за изготвување на дополнет предлог закон. Отворам општ претрес. Ги повикувам предлагачите и пратениците кои сакаат да земат збор по општиот претрес по Предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог законот е завршена. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, за гласаа 61 пратеници, против 4 пратеника, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за Државниот инспекторат по земјоделство. Минуваме на точка 62 – Предлог на закон за изменување и дополнување на Законот за шумарска и ловна инспекција, по скратена постапка, поднесен од пратениците Зоранчо Јованчев, Кире Божиновски, Петар Ристевски и Дејан Проданоски. Извештаите на Комисијата за земјоделство, шумарство и водостопанство, како работно матично тело и Законодавно правната комисија, ви се доставени. Комисијата за земјоделство, шумарство и водостопанство, како работно матично тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не се изгласаа амандмани што е услов за изготвување на дополнет предлог закон. Отворам општ претрес. Ги повикувам предлагачите и пратениците кои сакаат да земат збор по општиот претрес по Предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог законот е завршена. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, за гласаа 61 пратеници, против 4 пратеника, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за шумарска и ловна инспекција. Минуваме на точка 64 – Предлог на закон за минимален глобален данок на добивка, по скратена постапка. Извештаите од Комисијата за финансирање и буџет, како работно матично тело и Законодавно правната комисија, ви се доставени. Комисијата за финансирање и буџет, како работно матично тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не се изгласаа амандмани што е услов за изготвување на дополнет предлог закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да земат збор по општиот претрес по Предлог на законот да се пријават за збор. За збор се јави пратеникот Амар Мециновиќ, повелете.", "source_page": 32, "end_page": 40}
{"speaker": "Амар Мециновиќ", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, интересна ситуација, во еден ден добивме Закон по скратена постапка за реформа на даноци, истиот ден го добивме Законот на дневен ред и во ист ден ќе го гласаме, ќе го гласаме затоа што е добар, но сепак е проблематичен и покажува дека реално ВМРО ДПМНЕ, нивното Министерство за финансии и премиер немаат визија и се понашаат импровизирачки, носат адхок реактивни решенија на приликите, наместо да ги антиципираат како треба да биде. Во овој поглед на даночната реформа би посочиле на тоа дека ВМРО ДПМНЕ покрај тоа што сега го донесоа тоа што треба да го донесе во последниот момент, 93-та минута, за оваа 2024 година, тие сепак во предизборието некого лажеа, лажеа дека ќе намалуваат данок, сега не го намалуваат туку го зголемуваат и сега ќе ви кажеме зошто е тоа така. Затоа што ВМРО ДПМНЕ прв пат во својата историја има многу изразена опозиција која е левичарска и која се грижи за што треба да усогласиме со европската легислатива. За да се приближиме до Европската Унија треба да усогласуваме добри практики и еве антиевропската левица, која така ја огласувате, ви посочи пред месец дена на Комисијата за финансирање и буџет кога го носевме Буџетот за следната година, прв пат во Собранието пратениците на Левица ви посочија дека постои директива во Европската Унија која одредува дека сите членки на Европската Унија и сите аспиранти за членување во Европската Унија треба да имаат минимален корпоративен данок од 15% заклучно, почнувајќи од први јануари 2024 година. Тоа за месец дена Министерството за финансии се обиде набрзина да го спреми и затоа денеска пред нас имаме закон кој е потполно препишан од хрватската легислатива, значи дури имаме некои контрадикторни работи за тоа што се спомнува некој преоден период, а вие во преодните одредби и тоа член 59 вели: одредбите од овој закон се применуваат за фискалните години кои започнуваат на први јануари 2024 година. Што ни покажува ова освен дека Министерството за финансии во последен момент го донел овој закон. Сега имаме ние најави дека некои големи фирми, некои мултинационални фирми ќе го оспорат ова пред Уставен суд за да се оцени ретроактивноста на законот. Иако ВМРО ДПМНЕ лажеа и во последен момент до носат ова, мора да се признае дека претходната Влада истото ова требаше да го има предвид и дека овој корпоративен данок ако се прогласи за неприменлив за 2024 година кој ќе ја сноси вината.", "source_page": 40, "end_page": 41}
{"speaker": "Амар Мециновиќ", "raw_text": "Кој треба да плати пенали затоа што нема да се оданочи оваа добивка на мултинационалните корпорации, иако требало. Граѓаните веројатно треба да ја најдат вината како во претходната Влада која не ја донела директивата кога требала да ја донесе, законските регулативи кој произлегуваат од директивата. Но и оваа Влада која што ветуваше едно и сега во 93 минута затоа што им текна дека има ваква работ, одлучија да има и вакви законски измени. Покрај тоа што е позитивна работата јас за новинарите и за пошироката јавност би упатил едно прашање дали мисли пошироката јавност дека вака закони кога се носат вакви суштински закони за даночна реформа. Прво океј, покажува дека нема визија во Владата на ВМРО-ДПМНЕ, но прашањето е дали се наоѓаме во транзициона власт. Мислам дали е ова после конфликт затоа што не може цело време да имаме закони по скратена постапка, ЗОРОДУ по скратена постапка, даночна реформа по скратена постапка и не знам, не знам што по крупно може да се донесе по скратена постапка, а вие што до сега не сте го донеле. Барем за тоа сте рекордери. Значи се што не требаше да се донесе по скратена постапка го донесовте. Ова конкретно исто така не се осврнува на ослободувањата во тирз зоните. Не се спомнуваат затоа што е препишано од хрватската легислатива нели само за да се оданочи таа добивка од 2024, но не ви се размислува во нашиот контекст. ТИРЗ не се спомнува и тука може да произлезат нејаснотии дали ќе се применуваа на тирз или ќе биде во контрадикција во ослободувањата во тие зони. За крај ние сме многу среќни што притисокот на Левица затоа што за јавноста повторно ќе потсетиме кон крајот на ноември јас преку сестринските партии на Левица во Европскиот парламент, во парламентарната група на европската Левица испративме барање до Европска Комисија за мислење затоа што Мицкоски го најавуваше дека данокот корпоративен ќе се намали од 10% на 5%, дали му го препорачуваат тоа на Владата на Мицкоски или пак да се држи до директивите и регулативите кој Европска Унија ги предвидува за своите членки и аспиранти за зачленување. Во овој период од месец дена се освести ВМРО-ДПМНЕ, нас ни е драго затоа што граѓаните треба да знаат дека со притисокот на Левица во овој Парламент долгорочно стотици милиони евра ќе се задржат во Буџетот на Република Македонија кој инаку ќе беа одлеани некаде во странство. Сите ендитети што заработуваат од народот на Република Македонија и врз структурата на Република Македонија и нашиот пазар треба да вратат на тој пазар, на таа инфраструктура и на тој народ. И за крај колеги пратеници ќе ве потсетам повторно, Мицкоски најавуваше 5%, вие гласавте програма за Влада и министри и премиери кој најавуваа 5%. Што се случува сега? Што го сменивте мислењето? Зошто се откажувате од клучни ваши заложби на почетокот на овој мандат. Дали тоа само укажува на недостаток на визија. Дали тоа укажува дека всушност само ви е битно што ќе стигне од Владата иако е по скратена постапка крај, тоа е тоа, 24 саати се ќе се донесе. Така да многу по мудро 93 минута кога ќе ви го оспорат законот. Секоја чест за министерството, секоја чест за Мицкоски и среќна Нова година. Ви благодарам.", "source_page": 41}
{"speaker": "Африм Гаши", "raw_text": "Бидејќи е исцрпена листата на пријавени за збор констатирам дека општиот претрес по предлог на законот е завршен. Предлогот на законот во целина го ставам, на гласање, ве повикувам да гласаме. Вкупно гласаа 74 пратеници, сите гласаа за. Нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за минимален глобален данок на добивка. Минуваме на точка 65 – Предлог на закон за изменување и дополнување на Законот за превоз во патниот сообраќај, по скратена постапка поднесен од пратениците Бојан Стојаноски, Тони Јаревски, Велика Стојкова Серафимовска, Билјана Кузмановска, Петар Марков и Рашела Мизрахи. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавна правна комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавна правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општиот претрес по предлогот на законот да се пријават за збор. Бидејќи нема пријавено за збор констатирам дека општиот претрес заврши. Предлог законот во целина го ставам на гласање, ве повикувам да гласаме. Вкупно гласаа 64 пратеници. Нема воздржани, нема против. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за превоз во патниот сообраќај. Минуваме на точка 66 – Предлог на закон за изменување и дополнување на Законот за комунални дејности, по скратена постапка поднесен од пратениците Бојан Стојаноски, Тони Јаревски, Велика Стојкова Серафимовска, Билјана Кузмановска, Петар Марков и Рашела Мизрахи. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавна правна комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавна правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнетиот предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општиот претрес по предлогот на законот да се пријават за збор. Бидејќи нема пријавено за збор констатирам дека општиот претрес по предлог на законот е завршен. Предлог законот во целина го ставам на гласање, ве повикувам да гласаме. Вкупно гласаа 63 пратеници, сите гласаа за. Нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот комунални дејности. Минуваме на точка 67 – Предлог на закон за изменување на Законот за градење по скратена постапка, поднесен од пратениците Бојан Стојаноски, Тони Јаревски, Велика Стојкова Серафимовска, Билјана Кузмановска, Петар Марков и Рашела Мизрахи. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавна правна комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавна правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнетиот предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општиот претрес по предлогот на законот да се пријават за збор. Бидејќи нема пријавено за збор констатирам дека општиот расправа по предлог на законот е завршена. Предлог законот во целина го ставам на гласање, ве повикувам да гласаме. Вкупно гласаа 63 пратеници, сите гласаа за. Нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за градење. Минуваме на точка 68 – Дополнет предлог закон за дополнување на Законот за инспекциски надзор во животната средина, по скратена постапка. Дополнетиот предлог на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавна правна комисија ви се доставени. Отворам општ претреси претрес по член 1 на дополнетиот предлог на закон. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општиот претрес и претресот по член 1 на дополнетиот предлог на законот да се пријават за збор. Бидејќи нема пријавено за збор констатирам дека општиот претрес и претресот по член 1 на дополнетиот предлог на предлог законот е завршен. Врз основа на член 163 став 3 од Деловникот на Собранието за седницата на Собранието не се поднесени амандмани на дополнетиот предлог на закон. Поради тоа што Собранието не усвои ниту еден амандман на дополнетиот предлог врз основа на член 167 од Деловникот на Собранието преминуваме на гласање по предлог законот во целина. Предлог законот во целина го ставам на гласање, ве повикувам да гласаме. Вкупно гласаа 64 пратеници. Сите гласаа за. Нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за дополнување на Законот за инспекциски надзор во животната средина. Бидејќи е исцрпен дневниот ред констатирам дека 28 седница на Собранието на Република Северна Македонија е завршена. Среќна Нова година и се најубаво во новата 2025 година.", "source_page": 41, "end_page": 42}
