{"speaker": "Африм Гаши", "raw_text": "Почитувани гости, ја отворам Комеморативната седница на Собранието на Република Северна Македонија, по повод смртта на Стојан Андов. Овде ми пишува, поранешен претседател на Собранието, јас ќе кажам првиот претседател на Собранието на Република Северна Македонија. Ве повикувам на едно минутно молчење да му одадеме почит. . Слава му. Го повикувам претседателот на Република Северна Македонија, Гордана Сиљановска Давкова да им се обрати на присутните. Повелете претседателке.", "source_page": 1}
{"speaker": "Гордана Сиљановска Давкова", "raw_text": "Почитувани членови на семејството на господин Стојан Андов, пријатели, почитувани пратеници, претставници од сферата на културата и политиката, уважени присутни од дипломатскиот кор во нашата земја. Драги сограѓани, дозволете ми да изразам сочувство по повод смртта на првиот демократски избран Македонски функционер по осамостојувањето, државник, политичар, економски експерт, дипломат од висок ранг, политиколог, новинар, публицист, писател кој што ја промислуваше македонската и меѓународната сцена. При тоа што е за мене од особена важност и за културниот идентитет на Македонскиот народ, со животот на сите Македонски граѓани без разлика на нивната верска, идеолошка и национална припадност. Соработката со соседите и светот врз односи на рамноправна основа, давајќи голем придонес на културата на сеќавањето како пред услов за подобро утре на сите. Замина првиот претседател на Собранието во демократска Македонија. избран на првите повеќе партиски избори, потоа избран уште два пати на истата функција. Еден стамен столбник на нашата современост кој што даде сериозен придонес во политичкиот, државниот и општествениот развој во последните три децении. Не можам а да не потсетам дека мирното раздружување од Југославија меѓу останатото им го должиме и на државниците како Глигоров, како Петар Гошев, како Стојан Андов, како Адуларам Алити и требаше да помине многу време за да ја видиме нивната вредност. Замина угледен сојузен функционер во поранешната заедничка држава, дипломат кому му се доверуваа најсуштествените задолженија на меѓународен план, кои што беше член на сојузните влади во два мандати, кои што прекстари светот како задолжен со односи со земјите во развој и со Европската економска заедница. Претходничката на Европската Унија кои што во име на сојузната Влада го потпиша договорот за соработка со европската економска заедница. Првата земја што значи започна преговори со Европската заедница, бевме ние, а преговарачот беше господинот Андов. По што кон него почна еден интересен идеолошки напад во смисла дека на меѓународен план почнал да ја оспорува неврзаната политика на тогашна Југославија. Интересна работа, меѓутоа, мислам дека не е случајно што во времето на болеста на доживотниот Југословенски претседател, а тогаш по најавите од Советскиот Сојуз за можна воена интервенција врз Југославија. Токму Стојан Андов во името на Југословенското државно и партиско водство во јануари 1980 година, можеби полно од вас тоа не го знаат, престојува во Рим на разговори околу сериозните закани со тогашниот Италијански претседател Франческо Косига, како домаќин на вонредниот самит на НАТО одржан претходниот ден во Венеција. Работиве се од книгите на претседателот Андов, сум имала прилика да ги читам една дури и да промовирам на мои начин. Зборот ми е, не е за верување, но точно е дека по барање на легитимните југословенски власти НАТО ветил заштита на Југославија. Господин Стојан Андов ќе биде запаметен по многу политички судири во Југославија, но најмногу оние врзани за стопанската реформа од 1965 година, бидејќи општо познато е дека првиот претседател Глигоров, но исто така и господинот Андов биле за либерални реформи во економијата. Но, исто така и во културата, исто така претпоставувам премлади луѓе има овде, меѓутоа по возрасните знаат дека исто така и затварањето на ФЕНИ беше нешто што ја вознемири Македонската јавност. Ги преживеа идеолошките и политичките судири во Македонската Југословенската левица, а мислам дека новата виталност ја доживеа во обновената Македонска држава во 1991 година, токму овде. Мислам дека, исто така учествуваше во два важни процеси. Процесите на така наречената делиминизација и се разбира процесите на демистифицирање на Југословенската реалност. Тоа се нешта кои мислам дека, многу граѓани не ги знаат. Инаку Андов е дипломиран економист, меѓутоа исто така и магистриран политиколог. Првото вработување му е новинарско во весникот Нова Македонија и пишува како на младите новинари им било многу важно тогаш имињата да им се споменуваат и со голема страст влегувале во новинарството. Во југословенски рамки е познат како Македонски политички номад, бидејќи често пати значи се наоѓа на определени функции, а потоа го сменуваат од нив. Зборувам за неговите политички бегства во Белград па назад, меѓутоа неговата стаменост го води се разбира кон нови исчекори. Јас веќе ја споменав потребата од големата стопанска реформа од 1965 година, насочена против промоторите на договорната економија и се разбира дека во таа дебата се издвоиле две страни. Она што го напоменува господинот Андов е дека, нам ни се потребни решенија во економијата врзани како што пишува тој. За економски категории како што се платата и добивката и дека без нив нема развој. Не можам а да не кажам дека, неговата остроумност и смелост токму го воделе на тоа да застане зад либералниот концепт. Нема да ве оптеретувам со судирите внатре во Централниот Комитет на Сојузот на комунистите на Македонија кои им се познати на повозрасните. Со неговото издвоено мислење, со проблемите врзани за републичкиот центар за политичко образование и студии на ЦКСКМ, каде што се залага за реформи во образованието и во вработеноста. Меѓутоа на некој начин и од нив ќе излезе како некој кој што бил свој и кој што со аргументи разговарал за проблемите во стопанството и ја оспорувал потребата од централно планирање. Па, и од државна сопственост. Поради зголемената невработеност, тоа е времето кога илјадници работници ќе заминат на привремена работа во странство. Главно во Западна Македонија на ова укажува господинот Андов во своите трудови. Реформите ќе започнат во 1967 година, Уставните реформи. Во 1974 година, ќе биде донесен Уставот, во Уставот на некој начин се вградени елементите на распаѓањето на заедничката држава. Исто така, би сакала да посочам дека, веќе го споменав ФЕНИ, дебатата е околу отворањето и затворањето на рудникот „Фени“ и во жестоката битка со тогашниот премиер против политичкото решение да се затвори „Фени“ веројатно една од најглавните улоги ја има тој. Од 1986 година до 1990 година, Андов ќе биде пратеник во Сојузното Собрание. Во плурализацијата најпрво ќе биде претседател на Сојузот на реформските сили, воден од господинот Анте Марковиќ а потоа претседател на Либералната партија. Не можам а да не кажам гледајќи членови од неговото семејство дека, за стабилна работа во политиката многу важно е зад вас да имате семејство што ве разбира. Семејство во кое што верувате. Имав ретка прилика во далечните деведесетти да ја запознам неговата сопруга и неговото семејство. Јас во 199 година, се збогував од политиката и верувале или не, два, три пати од тогаш го имам само видено господинот Андов, во 2001 година, во врска со Рамковниот Договор и при промоцијата на книгата за неговата сакана Марија. Но, посебно сум почествувана што еве, семејството побарало јас да се обратам и не можев да го одбијам ова иако е тешко да се обратите по повод смртта на некој кој што седел овде. Со денови и со ноќи го гледам господинот Љупчо Георгиевски во Уставната комисија, успевал да воспостави усогласеност, дипломатски постапувајќи. И, мислам дека вгради дел од животот во македонската демократија. Мене ми е јасно дека, загубата е за сите но најголема и нај недоместлива за семејството, меѓутоа некои работи во животот не можеме да ги спречиме. Меѓутоа исто така, сме должни да им оддадеме признание. Јас реков дека господинот Стојан Андов во деведесеттите беше либерал по убедување, сметаше дека нема исчекор, нема реформи, без либералните вредности, слободите и прават и бе се разбира, економските реформи. На крајот со своето знаење и умеење, со неговиот богат животен и професионален опит, лидерските способности, одмереност, комуникативност и енциклопедиска образованост. Малкумина знаат дека беше страсен историчар. Посветен со извонредно познавање. Малкумина знаат дека е така велат во „Матица Македонска“, најдобриот писател меѓу политичарите. Десетина книги има издадено, извонредни книги, што можеме да ги користиме бидејќи се полни со настаните од неговиот живот што не се само лични, семејни, партиски и политички туку за државните настани. Една извонредна способност за комуникација, еден аналитички дух, прагматичен, чувство за реалност. Се разбира дека токму затоа напоменав, колку беше важно, не бевме свесни тогаш. Однесувањето на овие луѓе на патот на самостојноста и независноста, кога имаше многу изблици на емоции. Кога конфликтот беше во воздухот и јас затоа 30 години потоа, денеска сум свесна дека, мнозина луѓе и во власта тогаш и о опозицијата, државнички се однесува. Не случајно не именуваа како оаза на мирот иако некој со потсмев се однесуваа кон тоа. Но мислам дека тоа беше резултат и на точно мудроста, трпеливоста, разумноста на оние кои што тогаш и со Божја помош претпоставувам се најдоа на чело на највисоките функции. Мислам дека вгради дел од својот живот овде. Тоа е нешто незаборавно и мислам дека, ја заслужува нашата почит. Дозволете ми на крајот уште еднаш да повторам. Нема му е вечна славата. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам почитувана претседателке. Констатирам дека Комеморативната седница е завршена. Сега ве молам да изразиме сочувство на семејството на Стојан Андов, прв претседател на Собранието на Република Македонија.", "source_page": 2}
