{"speaker": "Весна Бендевска", "raw_text": "Дами и господа пратеници продолжуваме со Шеесет и седмата седница на Собранието на Република Северна Македонија Пратениците Мендух Тачи, Бејџан Иљас, Амар Мециновиќ, Борислав Крмов, Беким Ќоку, Садик Сулејмани, Саранда Имери Стафаи, Али Ахмети, Зиадин Села, Садула Дураки, Скендер Реџепи, Блерим Беџети, Арбана Пашоли, Каљтрина Беќири, Аднан Азизи, Љупчо Николовски, Димитар Ковачевски, Фатмир Битиќи, Јован Митрески, Бисера Костадиновска Стојчевска, Горан Мисовски, Венко Филипче, Антонијо Милошоски, Марија Петрушевска, Емил Спасовски и Златко Пенков ме известија дека се спречени да присуствуваат на седницата. Пред да продолжиме со точките на дневен ред, за процедурална забелешка се пријави пратеникот Сашко Јанчев, повелете.", "source_page": 1}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам потпретседателке. Процедуралното е врз основа на член 62 став 1 точките 10 и 11. Како што знаете од јануари месец не е одговорено на пратеничко барање на пратеничката Мојсоска и затоа како и до сега бараме еден час пауза и ќе продолжиме да бараме еден час пауза дур не добиеме одговор на пратеничкото барање. Благодарам.", "source_page": 1}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Еден час пауза по барање на пратеничката група на Левица продолжуваме во 14 часот.", "source_page": 1}
{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме со Шеесет и седмата седница. Минуваме на точка 2 – Предлог на Закон за изменување на Законот за проспекти и обврски за транспарентност за издавачите на хартии од вредност, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Зоранчо Јованчев, Ели Панова, Јане Мицевски, Тони Јаревски, Иванка Василевска и Драгана Бојковска. Извештаите на Комисијата за финансирање и буџет како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за финансирање и буџет и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на седниците на тие работни тела не беа усвоени амандмани што е услов за изготвување на дополнет предлог закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по овој предлог закон да се пријават за збор. Бидејќи никој не се пријави за збор, констатирам дека општиот претрес по овој предлог закон е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, сите гласаа за, против и воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за проспекти и обврски за транспарентност за издавачите на хартии од вредност. Минуваме на точка 3 – Предлог на законот за изменување на Законот за решавање банки, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Зоранчо Јованчев, Ели Панова, Јане Мицевски, Тони Јаревски, Иванка Василевска и Драгана Бојковска. Извештаите на Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за финансирање и буџет и Законодавно правната комисија не поднесоа дополнет предлог закон бидејќи на нивните седници не беа усвоени амандмани. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат да се пријават за збор. Бидејќи никој не се пријави за збор, констатирам дека општиот претрес по предлог законот е завршен. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, сите гласаа за, против и воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за решавање банки. Минуваме на точка 4 – Предлог на Законот за изменување на Законот за финансиски инструменти, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Зоранчо Јованчев, Ели Панова, Јане Мицевски, Тони Јаревски, Иванка Василевска и Драгана Бојковска. Извештаите на Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за финансирање и буџет и Законодавно правната комисија не поднесоа дополнет предлог закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување дополнет предлог закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците што сакаат да говорат по овој закон да се пријават за збор. Бидејќи никој не се пријави за збор, констатирам дека општиот претрес по овој предлог закон е завршен. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, сите гласаа за, против и воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за финансиски инструменти. Минуваме на точка 5 – Предлог на Закон за средно полициско училиште, по скратена постапка, поднесен од пратениците Никола Мицевски, Бобан Карапејовски, Бојан Стојаноски, Зоранчо Јованчев, Никола Коњановски, Александар Велјановски и Ели Панова. Извештаите на Комисијата за одбрана и безбедност, како матично работно тело и Законодавно правната комисија ви се доставени. Ве известувам дека врз основа на точка 2 од Амандманот 10 на Уставот и член 11 став 4 од Законот за комитетот за односи меѓу заедниците, овој закон се донесува со мнозинство гласови од присутни пратеници при што мора да има мнозинство гласови од присутните пратеници што припаѓаат на заедниците кои не се мнозинство. Комисијата за одбрана и безбедност како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог закон бидејќи на нивните седници не беа усвоени амандмани. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по овој закон да се пријават за збор. За збор се пријави пратеникот Оливер Спасовски, повелете.", "source_page": 1, "end_page": 2}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам потпретседателке. Почитувани колеги пратеници, почитувана јавност, сакам да го изнесам мојот став во однос на овој Предлог закон за средно полициско училиште кој што денеска е пред Собранието и пред пратениците. И мислам дека ова е една од посериозни теми за кои што треба да бидеме заинтересирани, да разговараме и мислам дека ваков закон не треба во никој случај да се носи по скратена постапка, заради тоа што не е закон кој што е така едноставен во однос на спроведувањето за да можеме набрзина да ги донесеме законските решенија без при тоа да се направи една целосна анализа и во однос на потребата, меѓутоа и во однос на концептот кој што треба да го направиме за да, еве ако сакаме да воведеме средно полициско образование како и на кој начин тоа да го направиме. И при тоа таа анализа да биде и во насока на тоа да видиме, како тоа се прави во Европа, па и во светот ако сакате во овие моменти, што е тоа што одговара на македонското општество или не одговара итн, и на основа на тоа да се носат одлуки при носењето на законско решение. И затоа сметам дека вака на брзина по скратена постапка ќе биде едно законско решение кое што ќе е избрзано, кое што на крајот нема да ги даде ефектите такви како што треба да ги даде и веројатно ќе доаѓа до промена на законски решенија како што тоа се правеше во изминатиот период, како еве и сега на седница на Собрание во кое што практично одлагаме употреба на одредено законско решение. Исто мислам дека ако е намерата е да се воведе средно полициско образование, заради пијар, заради покажување пред јавноста дека еве ние се враќаме на некакви корени, почетоци кои што сме ги имале претходно, се враќаме на некој систем кој што бил подобар од овој кој што е сега. Сепак праксата ќе покаже дека не сме го направиле вистинскиот избор, заради тоа што реков, ова законско решение кое што е поставено е, прво против уставно, ова законско решение е целосно вон од Законот за средно образование, во никаква корелација со овие законски норми и на тој начин излегува надвор од рамките на образовниот процес во Македонија. Имено, ако се формира средно полициско училиште, тоа средно полициско училиште мора да се базира на одредени уставни и законски норми кои што ќе дадат една таква надлежност на министерството кое што го формира. Во Законот за организација и работа на органите на државната управа, не постои надлежност на Министерство за внатрешни работи да се занимава со образовна дејност. Ако немаме во тој лек генералис кој што треба да ги опфати сите овие надлежности кои што ги имаме тогаш се поставува прашањето. Како можеме со еден ваков закон да му дадеме надлежност а ја нема оригиналната надлежност која што треба да ја има. Како споредба да направам. Министерство за одбрана ако го погледнете Законот за организација и работа на органите на Државната управа, му се дава надлежност од областа образование. Овде тоа го нема. И, под таа основа е проблематично само по себе. Второ, законот нуди формирање на средно полициско училиште но меѓутоа тоа средно полициско училиште кое што го предлагате не е апсолутно во корелација со Законот за средно образование ниту е во еднаква положба поставено како образовна институција споредбена со сите други образовни институции. Имено, во членот 2 ставот 2 од Законот за средно образование се дефинира дека средното образование се остварува во средни училишта кои што се организираат како јавни средни училишта. Средно општинско училишта односно средно училиште на градот Скопје и државно средно училиште и приватни средни училишта. Ова се поделбата на училишта кои што ги дефинира Законот за средно образование. И, нема никаква поинаква поделба која што вие ја дефинирате како посебно средно училиште од посебен интерес. Такво не постои во системот на средно образование. Понатаму, јасно е дефинирано во Законот за средно образование дека средно училиште има својство на правно лице и се запишува во Централниот регистар на Република Северна Македонија. Ние ова законско решение немаме предвидено дека ова средно полициско училиште ќе биде правен субјект туку е составен дел или организациона единица на Министерство за внатрешни работи без да има директор на училиштето, без да има училиштен Одбор, без да има сите органи кои што се предвидени со Законот за средно образование. и, во тие рамки треба да биде усогласено. Понатаму, се наведува дека во Законот за средно образование свидетелствата и дипломите ги потпишува директорот на училиштето а тие се верифицираат во Министерство за образование и наука. Во овој закон се дефинира дека свидетелствата и дипломата ги потпишува министерот за внатрешни работи и толку, без да се верифицира во Министерство за образование и наука. Тогаш се поставува клучното прашање. Зошто дипломата на било кој завршен средношколец во било кое средно училиште би се разликувала со дипломата која што ќе се издаде во средното полициско училиште. А, тоа средно полициско училиште е во суштина училиште кое што би било со две годишно образование, трета и четврта година на образование без при тоа да имаме целосен центар. Гледам дека и во образложението се повикува подносителот на предлог законот дека вакви полициски училишта има формирано во Србија. И, точно е дека 2023 година е формирано средно полициско училиште во Србија под името „Јаков Ненадовиќ“ се формира како посебен правен субјект со посебен назив, како средна школа за внатрешни работи „Јаков Ненадовиќ“. Со директор, со училиштен Одбор како органи на ова училиште предвидено е до формирањето на регуларниот училиштен Одбор да раководи време училиштен Одбор кој што го именува Владата. Сето тоа усогласено со нивниот Закон за средно образование, не надвор од тој систем кој што го има. Исто е и во делот на средното училиште во Хрватска кој што сега во моментот има проблем со одземање на одредена лиценца итн. и не може да функционира. Така да, сметам дека не треба да носиме законско решение кои што би ги донеле само да кажеме дека нешто големо, крупно сме направиле. Се сеќавате и при измена на Законот за полиција, Закон за внатрешни работи и при промената практично на називот на Центарот за обука рековме, да, ќе имаме сега полициска Академија, се враќаме на нешто претходно кое што во суштина нема никаква сличност. Кога работеше полициската Академија во рамките на Министерство за внатрешни работи тоа е направено со посебен закон во тоа време и таа полициска Академија произведуваше високо квалификувани кадри, високо образовани стручни кадри. Понатаму, премина во факултет за безбедност кој што е во рамките на универзитетот „Свети Наум Охридски“ во Битола и апсолутно не е исто како што сега имаме ние. Имаме исклучиво само назив полициска Академија. При тоа, никаква надлежност од таа што ја има организационата единица Центар за обука на Министерство за внатрешни работи. Дополнително мислам дека и самиот предлагач на закон во самиот закон укажува дека ова училиште нема да ги задоволи капацитетите на Министерство за внатрешни работи. Значи, да, еден дел од кадрите ќе се школуваат на основа на огласот кој што ќе биде распишан, меѓутоа во друг член од законот самиот предлагач укажува дека сегашниот начин на обука на кадри продолжува и ќе биде паралелен со средното полициско училиште и ние ќе имаме практично кандидати кои што ќе завршуваат трета и четврта година на образование од една страна а од друга страна ќе имаме кандидати кои што ќе завршат четврта година на било кое друго средно училиште и ќе мора да се вратат да бидат една година на обука во рамките на Центарот за обука односно сега во рамките на полициската Академија. Едноставно не е можно да функционираат двата начина на произведување на кадри и да се задоволува вкупната бројка. Еве ако одиме по логиката д само средното полициско училиште ќе биде, заради јавноста да имаме претстава. На годишно ниво се пензионираат сигурно 500, 600 полициски службеници некогаш во години ќе бидат и повеќе зависно од годината кога се извршил приемот како што било тоа 1992 година кога во една година се примени повеќе од 3 илјади полициски службеници. Тоа значеше дека во 2022 година тие 3 илјади заминуваат во пензија и ќе мора на нивно место да дојдат нови а тоа нема начин како да бидат произведени. Најголемиот капацитет, највеќе до 600 кандидати на обука можат да бидат за една година, ако имаме училиште во кое што ќе бидат 2 години тогаш знатно ќе се намали капацитетот во кој што ќе може да се произведуваат кандидати за една година и при тоа не е дефинирано во законот дали ќе имаме интернатски услови на сместување на овие кандидати за полициски службеници. Како и на кој начин тоа сето ќе биде дефинирано. И, затоа мислам дека е премногу избрзано од желбата да се прикаже дека нешто сакаме да направиме. Но, меѓутоа ќе се направи вон образовниот процес, ќе се направи спротивно на законитост за средно образование, ќе се направи спротивно на Уставот заради тоа што немаме надлежност таква каква што треба да ја имаме, а доколку некој сака да направи вистинско средно полициско образование тогаш постои начин, постојат модели како да биде во согласност со сите законски решенија и при тоа да имаме кадри кои што ќе бидат на едно соодветно ниво. Јас сметам дека ако се направела добра анализа и ако е утврдено дека можеби една година не е доволно за да се постигне посакуваниот резултат за полициски службеници тогаш можело да биде променета оваа состојба исто како што се промени сега правилникот во кој што рекоа дека полицајците наместо до 25 години сега ќе можат да бидат до 30 години полициски службеници. И, ако сакате таа промена која што ја направивте сега во овој момент во кое што се остава границата до 30 години да може да се пријави за обука за полицаец не е баш во корелација со ова законско решение за полициски службеници кое што практично треба да завршат трета и четврта година на полициски служби. Така да, мислам дека треба сериозно да се размисли и да не влегуваме само во носење на законски решенија кои што нема да дадат посакувани ефекти и резултати. Благодарам.", "source_page": 2, "end_page": 4}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општиот претрес по предлог законот е завршен. Согласно член 170 став 1 од Деловникот пратениците дополнително ќе бидат известени за времето на изјаснување. Тука ја прекинувам Шеесет и седмата седница, за продолжението дополнително ќе бидете известени. Ви благодарам.", "source_page": 4}
