{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја остварам Седумдесет и петата седница на Собранието на Република Северна Македонија. Пратениците: Мендух Тачи, Моника Зајкова, Али Ахмети, Садула Дураки, Блерим Беџети, Исмаил Јаховски, Арбана Пашоли, Рина Ајдари, Скендер Реџепи, Дијана Тоска, Соња Мираковска, Фатмир Битиќи, Венко Филипче, Славјанка Петровска, Петар Марков и Благој Бочварски ме известија дека се спречени да присуствуваат на оваа седница. За седницата известени и поканети се Претседателот на Република Северна Македонија, претседателот и членовите на Владата на Република Северна Македонија. Предложените кандидати за членови на Владата на претседателот на Комисијата на Агенцијата за пошти. Претседателот на Управниот одбор на Агенцијата за регулирање на железничкиот сектор. Процедурално пратеникот Борислав Крмоов, повелете.", "source_page": 1}
{"speaker": "Борислав Крмов", "raw_text": "Почитуван претседателе. Моето процедурално обраќање ќе се однесува повторно околу членот 72, значи повторно грубо е прекршен членот 72 со тоа што четвртата, петата и шестата и седмата точка значи тоа се 4 точки. Материјалите се доставени после петтиот работен ден во месецот. Имено, се доставени на 15ти, 16ти две точки на 17ти. И, интересно е што овој пат во тие точки има една точка опозицијата. Па, јас ве прашувам. Дали можеби сега овој член, еве член 72 кој што вели: Материјалните предмети доставени до пратениците во првите 5 работни дена на почетокот на месецот се разгледуваат во тековниот месец а материјалите што пристигнуваат по петтиот работен ден значи по 5ти овој месец, така се паѓа бидејќи први е понеделник, се разгледуваат наредниот месец освен со овој Деловник поинаку не е уредено. Значи, не е оставена на ваша волја, не е оставено на Божиќ, не е оставено на празници, делници, не е ставено на Нова година. Поставено е на Деловникот ако дозволува за некоја од точките да се најдат и порано на дневен ред. Така да, мене ме интересира бидејќи ќе повторам за прв пат мислам дека имате точка од опозицијата. Дали сега овој член едноставно не важи. На овој начин се обидувате да компензирате. Ви благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Одговорот е ист како што беше и за минатата седница кога имавте процедурално за истиот член. Значи, кога го читате самиот член последната реченица се вели: Освен ако со овој Деловник поинаку не е уредено што значи дека да, со Деловник поинаку уредено кога се работи за скратена постапка, таа одредба не е неважна. Продолжуваме понатаму. Записникот од 74-та седница ви е доставен. Дали има некои забелешки за записникот? нема. Констатирам дека записникот од 74-та седница е усвоен без забелешки. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Закон за задолжување на Република Северна Македонија со заем кај Европската банка за обнова и развој по Договорот за заем за финансирање на проектот „Обновување на товарниот возен парк“ на Железници на Република Северна Македонија - Транспорт АД Скопје. Предлог на законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста Предлог на Законот да се донесе по скратена постапка. Процедурално Борислав Крмов, повелете.", "source_page": 1}
{"speaker": "Борислав Крмов", "raw_text": "Претседателе, вашето објаснување беше дека не важел членот 72 за Закони по скратена постапка. Значи, како прво не е така, треба да важи само за оние предлог на закони или документи со кои што специфично значи како минатиот пат како што беше кризна состојба некои работи кои што едноставно не може да чекаат. Значи, само за такви точки важи. Но, еве 4-та точка значи ратификација, Предлог на Закон за ратификација на дополнителниот протокол 7 за решавање спорови на Договорот за изнајмување и пристапување кон Централно европскиот Договор за слободна трговија. Тоа е четвртата точка доставена на 17-ти и е во редовна постапка. А, вие рековте дека важи само за точки во скратена постапка така да би ве замолил да дадете објаснување еве, барем за четвртата точка.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Членот 175 ставот 1 тоа го објаснува многу јасно како постапува Собранието во скратена постапка а што се однесува до ратификациите тие се донесуваат во процедура како што се носи и закон под итна постапка. Сега го молам претставникот на Владата, заменик министерот за финансии Јанкуловски да ја образложи итноста на донесување на законот, повелете.", "source_page": 1}
{"speaker": "Николче Јанкуловски", "raw_text": "Благодарам претседателе. Почитуван премиер, почитувани пратеници. Главната цел на проектот е да се зголеми бројот на локомотиви што се на располагање за давање на услуга за транспорт а со тоа да се зголеми можноста за транспорт на стоки, генерирање приходи на Железници на Република Северна Македонија - Транспорт АД Скопје. Дополнително проектот вклучува и набавка на систем за планирање на ресурси на претпријатието што ќе овозможи подобрување на оперативната ефикасност на Железници на Република Северна Македонија - Транспорт АД Скопје. Проектот ќе го имплементира Министерството за транспорт а краен корисник ќе биде Железници на Република Северна Македонија - Транспорт АД Скопје. Преговорите со претставниците на Европската банка за обнова развој се одржаа во текот на месец ноември 2025 година. А, финалниот текст на Договорот за заем е усогласен на 20 ноември 2025 година. Овој Договор за заем ќе се склучи помеѓу Европската банка за обнова и развој и Република Македонија претставувана од Министерството за финансии. Заемот во износ од 20,9 милиони евра ќе биде доделен по следните услови, рокот на отплата на заемот е 15 години со вклучен грејс период од 4 години. Каматната стапка е варијабилна и се состои од 6 месечен евро борд зголемен за маргина од 1%, заемот ќе се отплаќа во 22 полугодишни рати кои пристигнуваат за плаќање на 20ти јануари, 20ти јули секоја година кои пристигнуваат за плаќање започнувајќи од првиот датум од извршување на четвртата година од потпишување на Договорот за заем. Република Македонија ќе и плати на Европската банка за обнова и развој еднократна провизија во висина од 1% од износот на заемот во рок од 7 дена од денот на стапувањето во сила на Договорот за заем. Република Македонија ќе и плаќа на Европската банка за обнова и развој провизија за не повлечени средства во висина од 0,5% од заемот на годишно ниво. Предуслов за склучување на горе наведениот Договор за заем со ЕБОР е усвојување на Законот за задолжување од страна на Собранието на Република Македонија и негово објавување во „Службен весник“. Почитувани пратеници, сметам дека изнесените аргументи се доволни, Собранието на Република Македонија да го поддржи и усвои Предлог на Законот по скратена постапка. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Јас ви благодарам. Предлогот на Владата по скратена постапка да се донесе Законот за задолжување на Република Северна Македонија со заем кај Европската банка за обнова и развој по Договорот за заем за финансирање на проектот „Обновување на товарниот возен парк“ на Железници на Република Северна Македонија - Транспорт АД Скопје, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеници, за гласаа 68 пратеници, против нема, воздржани нема. Констатирам дека Предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисија за финансирање и буџет како матично работно тело и Законодавна - правна комисија да расправаат по Предлогот на Законот. Пратениците Бисера Костадиновска Стојчевска, Даниела Николова, Миле Талевски, Оливер Спасовски, Фатмир Битиќи, Јована Тренчевска и Сања Лукаревска предлагаат по скратена постапка да се донесе Законот за изменување на Законот за игрите на среќа и за забавните игри. Предлогот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста на Предлог на Законот да се донесе по скратена постапка. Има збор пратеничката Бисера Костадиновска Стојчевска, повелете.", "source_page": 2}
{"speaker": "Бисера Костадиновска Стојчевска", "raw_text": "Ви благодарам претседателе. Јавната поддршка на културата е декларирана во уставната одредба дека државата го поттикнува, го помага и го штити развојот на уметноста и на културата. Покрај директното финансирање на културата преку Министерството за култура и туризам. Јавната поддршка на културата се остварува и преку индиректни облици од вон буџетски извори на финансирање како и преку даночни олеснувања за културата. Во последнава деценија видно е дека постои евидентен недостиг на специјализиран стручен кадар кој што се гради со долгогодишно практикување и дополнително едуцирање во дејноста. Во Република Северна Македонија не постои образовен систем за третманот на културното наследство иако различните видови на културно наследство се предмет на проучување во наставно - научните програми на повеќе универзитети. Сепак, сами по себе тие не се доволни за спроведување на комплексниот процес за заштита на културно наследство. Создавањето на нов кадар за заштита на културното наследство и континуираната едукација на постојниот кадар во заштитата нужно упатува на потребата опд дополнителни финансиски средства со кои ќе се стипендираат кадри на сите три циклуси во образованиот процес во Република Северна Македонија и во странство односно за дипломски за после дипломски и докторски студии но, и други форми на стручни усовршувања за кадри, предметни за заштита на културното наследство. Она што го предлагаме со измените на овој Предлог Закон во членот 1 од Предлог на Законот за изменување на Законот за игрите на среќа и забавни игри членот 16 од Законот се менува на начин со кој ќе се дава правен основ средствата остварени по сите основи од приредување на игрите на среќа и на забавните игри да се користат и за јавните установи за заштита на културното наследство преку Министерството за култура и туризам во износ кој се о0пределува на 50% од вкупен приходот игрите на среќа и забавните игри утврден во претходната календарска година но, не помалку од 60 милиони денари и не повеќе од 120 милиони денари и за стипендирање на дефицитарни кадри во заштита на културно наследство преку Министерство за образование и наука во износ кој не може да биде помал од 30 милиони денари и не поголем од 50 милиони денари. Со донесувањето на овој Предлог на Закон ќе надмине проблемот со кадровската дефицитарност на стручниот кадар во заштита на културно наследство. Ќе се создадат стручни кадри кои ќе бидат подготвени да ги спроведат сложените постапки за непосредна заштита на културното наследство согласно највисоките меѓународни стандарди, ќе се зголеми бројот на заштитени културни добра, ќе се унапреди заштитата, управувањето и одржливото користење на културното наследство. Ќе се придонесе кон зачувување на културното наследство како моќен ресурс за развој на целокупното општество, како и за промоција на европските фундаментални вредности и двигател на економскиот и туристичкиот развој. Како0 за информација овој Предлог закон беше поднесен во 2024 година, ама неколку месеци подоцна јули или август месец истиот беше повлечен и затоа повторно го доставуваме. Ви благодарам.", "source_page": 2, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Предлогот на пратениците по скратена постапка да се донесе Законот за изменување на Законот за игрите на среќа и забавните игри го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 19 пратеници, сите гласаа за. Нема против и нема воздржани. Констатирам дека предлогот на пратениците не е усвоен. Пратениците Бојан Стојаноски, Антонијо Милошоски, Драгана Бојковска, Бране Петрушевски и Дафина Стојаноска предлагаат по скратена постапка да се донесе Законот за изменување на Законот за данокот на додадена вредност. Предлогот на законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста предлогот на законот да се донесе по скратена постапка. Збор има пратеничката Драгана Бојковска, повелете.", "source_page": 3}
{"speaker": "Драгана Бојковска", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитувана јавност по предлог на група пратеници го поднесуваме Предлог законот за измена и дополна на Законот за данок на додадена вредност со што всушност со овие одредби предвидуваме допрецизирање на дел од одредбите кој се однесуваат на промет на услуги и допрецизирање во делот на одредбите на тур операторите. Она кое што особено сакам да го потенцирам со овие предлог измени на Законот за додадена вредност е тоа што со измена на овој закон продолжува да важи повластената каматна стапка од 5% за првиот промет на станбени згради и станови доколку се користат и при тоа е важно да напоменеме дека се користат за станбени цели и кои што ќе се изврши промет во рок од 5 години по изградбата. Со ова всушност се предвидува пролонгирање на рокот на примена на повластената каматна стапка за уште три години т.е. за 31 декември 2028 година наместо 1-ви јануари 2026 година. доколку останеше ваков како што е ќе важеше стапката од 18% за првиот промет на станбени згради или станови. Ценам дека е добар закон кој треба да се усвои од страна на пратениците, бидејќи доколку не останеше 5% повластена каматна стапка ќе се најдевме во ситуација да имаат можност за поскапување на станбените згради кој што и онака се би рекла на пазарот со високи парични средства. И ценам дека во моментов немаме услови за останување на каматната стапка од 18% бидејќи со онаа стапка која што е 18% бидејќи треба да се има во предвид дека дел од граѓаните исто така веќе имаат и платено авансни средства за станбените згради додека објектите се во изградба. Ценам дека нема дополнителни и посложени импликации и мислам дека пратениците треба да го подржат законот. Ви благодарам.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Предлогот на пратениците по скратена постапка да се донесе Законот за изменување на Законот за додадена вредност го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 78 пратеници. Сите гласаа за, нема против, нема воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисија за финансирање и буџет како матично работно тело и Законодавно-правна комисија да расправаат по предлогот на закон. Според ова за денешна седница го предлагам следниов дневен ред: 1. Предлог за разрешување на член на Владата на Република Северна Македонија. 2. Предлог за избор на членови на Владата на Република Северна Македонија. 3. Предлог за именување на неизвршен член на Народната банка на Република Северна Македонија. 4. Предлог на закон за ратификација на Дополнителниот протокол 7 за решавање спорови на Договорот за изменување и пристапување кон Централноевропскиот договор за слободна трговија. 5. Предлог на закон за задолжување на Република Северна Македонија со заем кај Европската банка за обнова и развој по Договорот за заем за финансирање на проектот „Обновување на товарниот возен парк“ на Железници на Република Северна МакедонијаТранспорт АД Скопје, по скратена постапка. 6. Предлог на закон за изменување на Законот за данокот на додадена вредност, по скратена постапка поднесен од пратениците Бојан Стојаноски, Антонијо Милошоски, Драгана Бојковска, Бране Петрушевски и Дафина Стојаноска. 7. Предлог на одлука за oдобрување на Годишната програма за работа на Агенцијата за пошти за 2026 година. 8. Предлог на одлука за одобрување на Годишната програма за работа и развој за 2026 година на Агенцијата за регулирање на железничкиот сектор за 2026 година. 9. Ревидирана фискална стратегија на Република Северна Македонија за 2026-2030 година. Врз основа на член 83 од Деловникот на Собранието дали има некој предлог за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кои имаат предлози за изменување или дополнување на дневниот ред да се пријават за збор. Пред да и дадам збор на пратеничката Рашела Мизрахи дозволете да потсетам дека иако не се исклучуваа еден пратеник да може да предложи повеќе точки нека остане тоа исклучок и да одиме по правилото еден пратеник еден предлог. Рашела Мизрахи има збор, повелете.", "source_page": 3, "end_page": 4}
{"speaker": "Рашела Мизрахи", "raw_text": "Почитувани пратеници, почитувана јавност врз основа на член 76 од Деловникот барам дополна на дневниот ред по Предлог закон за надополнување на Закон за лекови и медицински средства по скратена постапка. Со Законот за лекови и медицински средства се уредуваат лековите и медицинските средства за употреба во хуманата медицина, условите и начинот за обезбедување на нивниот квалитет, безбедност и ефикасност, начинот и постапките за нивното производство, испитување, ставање во промет, промет, формирање на цени, контрола на квалитет, огласување и инспекциски надзор. Дигитализацијата колеги носи многу придобивки што го подобруваат животот и ја поедноставува и подобрува јавната услуга заштедувајќи време и пари и за граѓаните и за деловните субјекти. Придонесува јавниот сектор да работи по ефикасно и помага на економијата да расте. Поради тоа со овој предлог на закон се воведува основ со кој ќе се овозможи а субјектите за добивање на одредена услуга до Агенцијата за лекови и медицински средства да поднесат барање во електронска форма, односно известувањето, одобрението, дозволата да се издаде во форма на електронски документи. Со член 1 став 1 од Предлог законот се овозможува барањето и известувањето со потребната документација во постапката што се води согласно овој закон да биде поднесено во електронска форма од страна на подносителот. Со ставот 2 се предлага известувањето, одобрението и дозволата да се издадат или во форма на електронски документ кој се доставува на профилот на корисникот на електронскиот систем на Агенцијата за лекови и медицински средства или во една точка дигитализација и услуги. со ставот 3 од овој член се уредува и комуникацијата и прибавувањето на документи, односно докази по службена должност помеѓу институциите од јавниот сектор. Со членот 2 се уредува влегувањето во сила на законот. Со оглед на тоа дека не е во прашање сложен и обемен закон се исполнуваат условите од член 175 од Деловникот на Собранието овој закон да се донесе во скратена постапка. Ви благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Предлогот на пратеничката Рашела Мизрахи да се дополни дневниот ред со Предлог на закон за лекови и медицински средства го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеници. Сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го усвои предлогот на пратеничката Рашела Мизрахи. Бидејќи Собранието го усвои предлогот на пратеничката да се дополни дневниот ред со Предлог на законот за дополнување на Законот за лековите и медицинските средства по скратена постапка поднесен од пратеничката Рашела Мизрахи, Петар Марков, Каролина Насковска и Александра Николовска врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за здравство како матично работно тело и Законодавно-правна комисија да расправаат по предлог на законот. Има збор пратеничката Дафина Стојаноска, повелете.", "source_page": 4}
{"speaker": "Дафина Стојаноска", "raw_text": "Благодарам претседателе. Согласно член 83 од Деловникот за работа на Собранието предлагам денешната 75-та пленарна седница да се дополни со Предлог на закон за измена на законот за спречување перење пари и финансирање на тероризам. Имено во членот 31 од законот предвидена е обврска странските трустови и аранжмани да запишуваат вистински сопственик, односно сопственици доколку повереникот, односно управителот или лице кое извршува активности еднакви или слично како во членот 22 од законот се стекнал со седиште или престојувалиште во Република Македонија, односно во име на трустот или правниот аранжман стекнал имот, односно воспоставил деловни односи со субјектите пропишани со законот или од денот кога добил единствен даночен број во Република Македонија согласно со закон. Оваа одредба треба да започне да се применува од јануари 2026. Централниот регистар на Република Македонија во согласност со Законот за спречување перење пари и финансирање на тероризам го администрира Регистарот на вистинските сопственици при што постапката на упис и издавање на информации е во согласност со Правилник за упис на податоци и издавање на информации од Регистарот на вистински сопственици, со цел обезбедување на функционалност за упис на вистинските сопственици на странските трустови и правни аранжмани потребно е да се пролонгира рокот за упис во регистарот, односно да се одложи примената на одредбата до 1-ви јануари 2027. Значи основна цел на овој предлог закон е само одложување на рокот за упис на вистинските сопственици на странските трустови и правни аранжмани од 1-ви јануари 2027. Овој предлог на закон не предизвикува фискални импликации врз Буџетот на Република Македонија и не повлекува материјални обврски за одделни субјекти. И конечно согласно членот 175 алинеја 1 од Деловникот за работа на Собранието, имајќи предвид дека не се работи за сложен и обемен закон, предлагам овој предлог да се донесе по скратена постапка. Ви благодарам.", "source_page": 4, "end_page": 5}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Имаме предлог од пратеничката Дафина Стојаноска да се дополни дневниот ред со Закон за изменување на Законот за спречување перење пари и финансирање на тероризам. Овој предлог го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 67 пратеници. Сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го усвои предлогот на пратеничката. Бидејќи Собранието го усвои предлогот на пратеничката Дафина Стојаноска да се дополни дневниот ред со Предлог на законот за изменување на Законот за спречување перење пари и финансирање на тероризам по скратена постапка поднесен од пратениците Бојан Стојаноски, Драгана Бојковска, Мартин Стојановски, Никола Коњановски, Дафина Стојаноска и Бране Петрушевски врз основа на член 176 од Деловникот на Собранието ги задолжувам Комисија за финансирање и буџет како матично работно тело и Законодавно-правна комисија да расправаат по предлогот на законот. Борислав Крмов, повелете.", "source_page": 5}
{"speaker": "Борислав Крмов", "raw_text": "Претседателе, за првата точка за која што се бараше од Пленумот да се изјасни, Пленумот се изјасни. Материјалите беа доставени од вас во 11,41 часот. Значи во 11 часот и 41 минута додека ние го гласавме во 12,28 минути. Тоа е помалку од еден час. За втората точка предложена од колешката Дафина материјалите стигнати вчера во 12 часот и 41 минута, а сега ги гласавме во 12 часот и 32 минути. Значи за првата точка имавме помалку од еден час да размислиме, да ја прочитаме, да дознаеме дали треба... Бидејќи ние тука кога гласаме за дополна на дневен ред во скратена постапка всушност гласаме и за потреба од скратена постапка. како ние можеме да очекуваме дека за помалку од еден час знаеме за каков материјал се работи. Како може нашата пратеничка група да се изјасни околу овие две точки? За една од тие имаме помалку од 24 часа, а сега имаме помалку од еден час. Како ние очекуваме да се изјасниме тука дали има потреба од тие точки да се најдат на дневен ред т.е. бидејќи се во скратена постапка директно се гласа со едно гласање, фактички се гласа и за скратена постапка. Значи може ли ова самоволие да прекине на мнозинството. Да, апсолутно колега Мицевски не се смејте значи имаше многу помали прекршувања и самоволие од другата страна кога беа на власт, кога ние бевме заедно опозиција. Па ако се сеќавате секогаш земавте процедурално и се буневте. Сега вие од нас очекувате за еден час ние да се подготвиме. Уште колку пратеници има? Уште три. Јас претпоставувам дека тоа се законите кои што ги добивме вчера на дневен ред. Значи за наредните три точки исто ќе треба да се изјасниме за закони за кои што сме имале помалку од 24 часа да ги прочитаме, да ги видиме и фактички да изградиме мислење како пратеничка група и поради тоа барам еден час пауза.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Ве молам само да објаснам на процедуралното. Ние не носиме тука одлука за законот за содржината. Носиме одлука дали ќе биде дел од дневниот ред и тоа е по ваше барање кога го носевме новиот Деловник да имам е6 часа. Нема да се развива веднаш. Го ставаме на дневен ред. Ќе имаме време и за разгледување и за читање и за амандмани, за се. Така да не ви држи констатацијата и имате право на пауза. Еден час пауза. Продолжуваме во 14,48 часот.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа. Процедурално има пратеник Борислав Крмов, повелете.", "source_page": 5}
{"speaker": "Борислав Крмов", "raw_text": "Моето процедурално обраќање го земав за да ви одговорам на вашиот одговор. Јас побарав и претходно, пред паузата, само што не ми дадовте процедурално обраќање. Значи, не е точно тоа што го кажавте, едноставно не е точно. Тоа што имаме ние право да се изјасниме на Комисија, таму да предлагаме амандмани, таму да разговараме, итн. имаме минимум шест часа и обично сега комисиите не се одржуваат истиот ден, туку наредниот ден, не значи дека треба да се минимизираат изјаснувањето на пленумот. Пленумот и пред секоја Комисија, значи ние мора да имаме некој базични познавања за точките кои што се на дневен ред за да може да се изјасниме дали воопшто да се најдат на дневен ред. Или, во тој случај, еве тоа е член 76, имаме три става, да додадеме став 4 кој што ќе вели дека ако парламентарното мнозинство предложи нова точка на дневен ред, тогаш таа да се најде директно на дневен ред и да не ја гласаме. Значи да не си губиме време. И понатаму претседателе, ако сте забележале пратениците, еве ова е повик до колегите, кога образложуваат предлог за додавање на точка на дневен ред, воглавном тоа се точки нели во скратена постапка, образложуваат скратена постапка, многу помалку битно е дали е редовна или скратена постапка, многу побитно е која е таа итна и неодложна потреба. Затоа што член 76 вели: „Пратеник и Владата можат до утврдување на дневниот ред на седницата да предложат внесување на точка од дневниот ред само во случаи на итна и неодложна потреба“. Јас еден пратеник не видов да објасни која е таа фамозна итна и неодложна потреба. Затоа ги замолувам и колегите и вас претседателе, ако пратеник не даде објаснување, да го опомените, да каже која е таа итна неодложна потреба да имаме додавање на точки на дневен ред од пред час, од пред два часа кога сме добиле материјали или од пред 24 часа. Благодарам.", "source_page": 5, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Не знам дали го читаме истиот Деловник. Член 76 став 3 вели: „Пратеник и Владата можат по свикување на седницата да предложат одлагање или повлекување на одредени точки од дневниот ред и да дадат образложение за тоа“. Вие ги слушнавте сите пратеници тука предлагаат, образлагаат и пленумот се изјаснува по тоа. Јас немам право на еден пратеник да му кратам правото да предлага точки на дневен ред. Процедурално Борислав Крмов, повелете.", "source_page": 6}
{"speaker": "Борислав Крмов", "raw_text": "Само кратко колеги, без нервози. Значи претседателе, јас зборев за член 76 став 1, не став 3. Затоа што двајцата колеги пред мене кои што беа, тие додаваа точка на дневен ред. Значи не го менуваа дневниот ред или не тргаа точка. Член 76 бара изречно да дадат кои се причините, која е таа итна и неодложна потреба. Значи, ве молам опомените ги да кажат која е таа итна и неодложна потреба, а да овие точки се најдат на дневен ред кои што тие ги предлагаат. Благодарам.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Јасно ни е, продолжуваме понатаму. За збор се јави пратеникот Бојан Стојаноски, повелете.", "source_page": 6}
{"speaker": "Бојан Стојаноски", "raw_text": "Почитувани граѓани, почитувани новинари, сакам да го дополнам дневниот ред со уште една точка за која што ќе објаснам зашто е итна и неодложна потребата од нејзино дополнување на дневниот ред. Имено, ова Собрание чинам дека во мај годинава донесе Закон за работни односи со кој што ќе се дозволат на повеќе категории на граѓани да бидат работно ангажирани. Дали биле невработени, вработени, средношколци, студенти, пензионери, итн. и тогаш како Собрание преземавме обврска да усогласиме и една друга низа на закони за да сето тоа што го поддржавме во тој Закон стане опционално и за да стане едноставно возможно. Со овој закон кој што јас го предлагам, Закон за придонеси од задолжително социјално осигурување, ќе дадеме можност да по стапувањето на Законот за работни односи сите оние кои што ќе бидат ангажирани по однос на Законот за работни односи за дополнителна работа, станат осигуреници, односно обврзници да плаќаат пензиско инвалидско и здравствено осигурување. Тоа иде во насока дека сите тие категории кои што ги опфативме во Законот за работни односи сега со ова дополнително ангажирање ќе имаат можност и да ги плаќаат придонесите кон државата, но и на тој однос да добијат и услуга која што државните институции ја враќа кон нив како пензиско осигурување и како здравствено и инвалидско осигурување. За таа цел ги замолувам сите колеги пратеници да ме поддржат за овој закон да се најде денеска на дневниот ред по скратена постапка. Благодарам.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Имаме предлог на пратеникот Бојан Стојаноски, тој предлага да се дополни дневниот ред со Закон за изменување и дополнување на Законот за придонеси од задолжително социјално осигурување. Предлогот го ставам на гласање. Ве молам да гласаме. Вкупно гласаа 69 пратеници, за гласаа 69 пратеници, против нема, воздржани нема. Констатирам дека Собранието го усвои предлогот на пратеникот Бојан Стојаноски. Бидејќи Собранието го усвои Предлогот на пратеникот да се дополни дневниот ред со Предлог на закон за изменување и дополнување на Законот за придонеси од задолжително социјално осигурување, по скратена постапка, поднесена од пратениците Мартин Стојаноски, Драгана Бојковска, Бојан Стојаноски, Никола Коњаноски, Дафина Стојаноски и Бране Петрушевски, врз основа на член 176 став 1 од Деловникот ги задолжувам Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија да расправаат по Предлог на законот. Понатаму Павле Арсовски се јави за збор, повелете.", "source_page": 6, "end_page": 7}
{"speaker": "Павле Арсовски", "raw_text": "Благодарам претседателе. Почитувани колеги и колешки пратеници, почитуван премиер, Врз основа на член 71 од Уставот на Република Македонија и членовите 139, 144 и 175 од Деловникот на Собранието група пратеници бара дополна на дневниот ред со Предлог на закон за изменување на Закон за административните службеници, по скратена постапка. Законот за административни службеници беше донесен во јули 2025 година и во преодните и завршни одредби на овој Закон беше предвидено дека тој влегува во сила осмиот ден од објавување во Службен весник на Република Македонија, а ќе започне да се применува 1 јануари 2027 година. Освен членовите 21 и 22 од Одредбите од Глава 3 – услови и класификација на работните места на административните службеници и Глава 12 – плати и надоместоци и додатоци на административните службеници, кој ќе започне да се применуваат од 1 јануари 2026 година. Понатаму, со Закон за изменување и дополнување на Законот за административни службеници се изврши изменување и завршна одредба со која се утврди отпочнување на примена на Законот од 1 јануари 2027 година, освен одредбите од член 78 од Законот кои ќе започнат да се применуваат од 1 февруари 2026 година. Сепак, по направена анализа на наведените одредби се укажа потреба одредбите од членовите 79 и 80 кои се однесуваат на додатокот на плата на ЕУ, ИПА структури и учесници во ИПА проекти и парична награда за исклучителен ангажман, како и одредбата од членот 78, да отпочне да се применуваат од 1 јануари 2026 година. Целта е да се обезбеди единствена примена на одредбите на Законот кои се однесуваат на додатоци на плата за административните службеници. Предлог на закон создава финансиски импликации врз Буџетот на Република Македонија преку додатоци за плата, за задржување на административните службеници кои секоја институција ќе може да ги обезбеди во рамките на своите буџети. Согласно член 175 од Деловниот на Собранието на Република Македонија не се работи за сложен и обемен закон, поради тоа група пратеници предлага Предлог на законот за изменување на Законот за административни службеници да се донесе во скратена постапка. Благодарам.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеникот Павле Арсовски да се дополни дневниот ред со Предлог закон за административни службеници го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70 пратеници, за гласаа 70 пратеници, против нема, воздржани нема. Констатирам дека Собранието го усвои предлогот на пратеникот Павле Арсовски. Бидејќи Собранието го усвои Предлогот на пратеникот Павле Арсовски да се дополни предлог на дневниот ред со Предлог на закон за изменување на Законот за административни службеници, по скратена постапка, поднесена од пратениците Павле Арсовски, Бобан Карапејовски и Даниела Белимова, врз основа на член 176 став 1 од Деловникот ги задолжувам Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија да расправаат по Предлог на законот. Понатаму Мартин Стојаноски се јави за збор, повелете.", "source_page": 7}
{"speaker": "Мартин Стојаноски", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитуван претседател на Владата, почитувани присутни, Како дополна на дневниот ред за денес од група пратеници, предлагаме Закон за изменување на Законот за платежни услуги и платни системи по скратена постапка. Основната цел на овој Предлог закон е одложување на примената од одредбите од Законот за платежни услуги и платни системи со кој се уредува во судска постапка за решавање на спорови, односно наместо од 1 јануари 2026 година овие одредби ќе започнат да се применуваат од 1 јануари 2027 година. Предлог законот не предвидува дополнителни финансиски импликации врз Буџетот на Република Македонија, затоа барам од Собранието да се донесе по скратена постапка согласно член 175. Благодарам.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Имаме предлог на пратеникот Мартин Стојаноски да се дополни дневниот ред со Закон за изменување на Законот за платежни услуги и платни системи. Предлогот го ставам на гласање. Ве молам да гласаме. Вкупно гласаа 70 пратеници, за гласаа 70 пратеници, против нема, воздржани нема. Констатирам дека Собранието го усвои предлогот на пратеникот Мартин Стојаноски. Бидејќи Собранието го усвои Предлогот на пратеникот да се дополни дневниот ред со Предлог на закон за изменување на Законот за платежни услуги и платни системи, по скратена постапка, поднесена од пратениците Драгана Бојковска, Мартин Стојаноски, Бојан Стојаноски, Никола Коњаноски, Дафина Стојаноски и Бране Петрушевски, врз основа на член 176 став 1 од Деловникот ги задолжувам Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија да расправаат по Предлог на законот. Бидејќи нема други пријавени за збор, предложениот дневен ред во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници, за гласаа 70 пратеници, против гласаа 5 пратеници, воздржани нема. Констатирам дека Собранието го утврди предложениот дневен ред. Минуваме на точка 1 - Предлог за разрешување на член на Владата на Република Северна Македонија Предлог за разрешување на член на Владата ви е доставен. Врз основа на член 247 став 3 од Деловникот на Собранието, по Предлог за разрешување на член на Владата се отвора претрес. Претресот трае најмногу 2 дена. Собранието разрешува член на Владата на Република Северна Македонија со мнозинство гласови од вкупниот број пратеници. Претседателот на Владата врз основа на член 247 став 1 од Деловникот на Собранието може да го образложи Предлогот за разрешување. Врз основа на член 247 став 4, министерот кој раководи со Министерството за европски прашања, господинот Орхан Муртезани може да се изјасни за Предлогот за неговото разрешување во траење од 15 минути. Бидејќи ме извести дека нема да се изјасни за разрешувањето, продолжуваме понатаму. Отворам претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по Предлог за разрешување да се пријават за збор. За збор е пријавен пратеникот Халил Снопче, повелете.", "source_page": 7, "end_page": 8}
{"speaker": "Халил Снопче", "raw_text": "Благодарам претседателе на Собранието. Почитуван премиер, почитувани пратеници. Значи, се предлага разрешување на министерот за евро интеграции, многу интересно, фактички јас очекував од премиерот не да образложи долго, но јавно да му се заблагодари на работата на министерот. Ако немаме јавно заблагодарување значи премиерот не е задоволен од неговата работа и со самиот факт зошто побара разрешување. Зошто се бара разрешување? Зошто он не дава оставка? Бидејќи слушнавме дека овој дел од договорот он треба да даде оставка, а не да биде разрешен. Имаше и пораки на вчерашната седница имаше една заедничка фотографија со министерот кој што ќе биде изгласан. Една порака за унифицираност. Ако има такви пораки се поставува прашањето зошто он не дава оставка туку се разрешува. Многу интересно. И поради овој факт не однесува до тоа дека ние хипотетички да размислиме дека што посакува уште господинот Муртезани. Јас мислам дека он сака да даде една порака, да даде силна порака особено на премиерот на господинот Мицковски, но и на Владата. Тој сака даде порака дека за не успехот на неговата работа, не е он виновен туку виновна е Владата. И носителот на Владата Христијан Мицкоски каде што не го оставиле да работи како што треба. не го оставиле да заземе одлуки на таа функција која што ја вршел да има храбри чекори кон евро интегративниот процес каде што е и главината цел на институцијата која што ја водел. Но, благодарение на Владата и премиерот, он само служел како вазал за други услуги. Ова е неговата порака според мое размислување. Овој на директен начин сака да ни укажува дека вршел една работа која што била само за џабе и како што е Министерството за европски интеграции е министерство кое што нема некоја голема тежина. Ова е пораката, ова е пораката, јас мислам дека затоа што не дал оставка. Значи, нема друга порака да бидеше разрешен. Значи, ова е еден пишманлук од страна на премиерот дека водел еден пост кој што повеќе бил деградиран и навредуван отколку што бил популарен или на таква тентатива на премиерот со разрешување е да се премисли вината на некој друг за блокадата за евро интеграции. Значи, тој несвесен паднал во ваква замка. И Владата ќе рече од денска ќе имаме нов министер и ќе имаме друг пристап во евро интегративниот процес. Мислам дека ако е ова целта значи овој е паднат во замка и не би требало да дозволил едно такво нешто. Околу евро интеграцијата која функцијата кој што ја имал министерот Муртезани, сакаме да прифатиме или не, ние имаме тука заостанување. Од моментот каде што ја имал таа функција, значи сме оделе наназад од колку напред. Јас ова не го велам туку ова се вели во извештајот на Европската Унија каде што имаме и многу забелешки во овој правец. Нема потреба мене да ме слушнете, но доволно е да го читате извештајот од Европската Унија. На категоричен начин ни велат дека топката е на вашиот терен и ние наместо на конкретен начин да одговараме. Со добри реформи ние дозволуваме да ја коментираме реториката на претставниците на Европската Унија. Затоа што не ни се допаѓа. Затоа мислам дека на оваа Влада не господин Муртезани, треба да се бара отчетност за евро интеграциите. Не само за ова туку треба да се даде отчетност за многу работи каде што државата оди наназад и нема напредување. И за не успесите во Европската Унија треба да направиме споредба на нашата држава и пред доаѓање на оваа Влада и до овој момент. Треба да направиме споредба и со соседните држави каде се и каде сме ние. Црна Гора, Албанија каде што тие чекорат со големи чекори и ние полека, пополека се доближуваме до Косово каде што тие имаат други причини. На Владата треба да се бара одговорност и за многу работи, секој ден треба да бараме од оваа Влада. расчистување на матираните случаи каде што ќути оваа Влада. За вработување и непотизам за вработувањата и не транспарентност во јавните повици треба да даде отчетност за образованието, за болниците за здравството итн. Да дадат отчетност за големите цени кои што ги плаќаат граѓаните. Да дадат отчетност за оневозможување на граѓаните за да можат да ја тргнат потрошувачката кошничка. Значи потрошувачката кошничка не се полни со празни зборови, со празни зборови дали знаете колку е подигната цената на електричната енергија. Цените на основните производи. Што повеќе зборува Владата за успеси значи, нашиот народ е се по сиромашен. Треба да дадеме отчетност и за блокадите на евро интеграциите. Отчетност за извештајот на Европската Унија и за реформите во судство. За корупција на високо ниво, можеби кај народот се чувствува дека корупцијата еден нормален феномен, но Европската Унија ни вели дека имаме заостанување наназад не сме отишле напред. За многу работи треба да се бара отчетност, за намалување за меѓународниот рејтинг, но меѓународната заедница не толерира до некој степен. Ако сакаме ние да не бидеме во Европската Унија, но ќе дојде ден каде што ќе ни велат дека гледајте си ја својата работа. Ова оди во придобивка на тие држави кои што не сакаат стабилност на нашата држава, не сакаат просперитет и сакаат да не бидеме сигурни во нашата држава. Јас со храброст ги велам овие зборови и секако дека секој кој што ќе биде храбар дека ќе биде нападнат и има една тентатива дека треба да се носат тие кој што даваат критики. Значи, ова не е нормален пристап, ова не е демократски пристап. Ние сме во криза како Влада, во морална криза, во криза на размислување и во криза на карактерот. Не ми треба такви политичари кој што се хранат со омраза туку нас ни требаат политичари кои што ќе работат, кој што не може да трпи друго размислување. Има страв од вистината. Оваа Влада не полемизира туку само напаѓа. Ова не може да ме убедува само не отстранува на страна. Значи ова не е сила туку ова е слабост. Значи, е срамно да се однесуваш како да си во конфликт туку ривалите да ги третираш на тој начин. Секој кои што размислува како Владата, значи ова го гледа како непријател. Значи, историјата нема да има милост кон нив кој што тие прават раскол, туку на крај нема да бидат само со губење на избори туку и со немање на морал. Не зборувам за гласови туку зборувам за тие што имаат лице. Значи, подобро би било по човечки би било и би било подобро министерот да дојде и да даде оставка. Значи, он да каже дека изгубил едно многу време, подобро сега да дадам оставка од колку да губам време каде што би било во штета на републиката за нашата држава. Затоа ова разрешување не го оправдувам и мислам дека министерот требаше да даде оставка.", "source_page": 8, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам за говорот. За реплика се пријави пратеникот Имрлије Салиу Фетаи.", "source_page": 9}
{"speaker": "Имрлије Салиу Фетаи", "raw_text": "Почитуван претседател на Собранието. Почитувани колеги пратеници, почитувани медиуми. Почитуван колега Халил, вашиот говор го почнавте со предвидување. Не очекував еден ваков став од вас, бидејќи особено кога се работи за министерот Муртезани спрема кој сите ние треба освен да ги знаеме неговите достигнувања во текот на раководењето на овој ресор. Треба да му се заблагодариме за работата која ја извршил до сега. бидејќи се повикавте на работата е оставка или разрешување, бие имате многу повеќе искуство од мене во власта. Промените на власта се природна појава и тоа што сакам да го истакнам денес пред сите нас е да ги кажеме неколку успеси на министерот Муртезани кој освен што помогна во овој процес и процесот го носел многу понапред. Почитувани колеги, и поради медиумите и јавноста да истакнам во текот на периодот на владеење на господинот Муртезани за прв пат се подготви и почна спроведувањето на реформската агенда 2024 година - 2027 година, како составен дел на планот на проширување на Европската Унија со Западен Балкан. Друго значајно достигнување институционално е создавање на јасна национална структура за спроведување на планот за проширување е реформската агенда. За првиот пат одговорностите јасно се поделија, се поставија механизми за координација, мониторирање, известување се во склад со стандардите на Европската Унија. Исто така, многу е значајно да се истакне како министер Орхан Муртезани се именуваше како национален координатор за инструментот за проширување создавајќи комуникација со Европската Унија. Редовна комуникација и поради ова Северна Македонија е првата земја во регионот која обезбеди пред финансирање од овој инструмент еден успех кој не е ни случајност ни поклон од некој. Дозволете ми да истакнам уште еден факт, поради времето бидејќи дека е многу ограничено во областа на европските фондови, господинот Муртезани во текот на неговиот мандат ги финализираше програмата ИПА 3 за периодот 2025 година - 2027 година, каде се потпиша финансискиот Договор и се обезбедија стотици милиони евра и што е многу значајно да се истакне. Еден голем дел од овие средства се неповратни средства. Јас мислам дека денес освен тој тежок пат во политичките процеси во процесот на европската интеграција сите ние му се обврзуваме да му дадеме една благодарност, заблагодарување на господинот Муртезани и патот каде што го започнал тој, ќе продолжи. Ви благодарам.", "source_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Контра реплика Халил Снопче, повелете.", "source_page": 9}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам претседателе. Госпоѓа Имрлије, јас на почетокот кажав. Зошто не бара? Зошто се заблагодарува? Значи, му се обраќам на премиерот значи јавно премиерот ни го образложи и си во спротивност со тоа што го кажа тука. Под два, ако имаше толку успеси министерот Муртезани, зошто го разрешувате? Зошто треба да се разреши еден успешен министер? Треба да продолжи со функцијата министер. И, под три, знаете дека ние имавме многу случаи со Антонијо Коста одеше премиерот не го земаше министер или одеше сам или земаше некој друг. Тоа значи не беше во склад со извршување на неговата функција. Извршувате една џабе функција, министер за џабе. Јас не кажувам за успесите туку Извештаите на Европската Комисија. Прочитај го Извештајот на Европската Унија и ќе видите дали има успех или не. Ви благодарам.", "source_page": 9, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Јованка Тренчевска има збор, повелете.", "source_page": 10}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам претседателе. Почитувани медиуми, почитувана македонска јавност, почитувани колеги, почитуван претседател на Владата. На дневен ред денес имаме разрешување на член на Влада, односно министерот за европски прашања Орхан Муртезани. Добивме предлог за разрешување со еден штур допис доставен од Владата без образложение. За вистинските причини зошто министерот се разрешува. Ниту пак овде од говорница слушнавме кој се вистинските причини за разрешувањето на Орхан Муртезани. Но, како и се со оваа Влада и ова е само импровизација. Не се разрешуваат оние кој треба, туку некој мора да е жртвено јагне. Во овој случај тоа е Муртезани. Дали Муртезани е крив што Владата не покажува никакви позитивни резултати изминатите 18 месеци. Дали сета не способност на Владата ќе се препише на смената на Муртезани. Или ова е уште еден де фокус на Владата од сопствената не способност. Де фокус поради недостиг на резултати. И денешната расправа почитувани колеги не е расправа за Муртезани. Денешната расправа е алиби, алиби за една неспособна Влада која бара жртва да се спаси себеси. Разрешувањето на министерот за европски прашања не е реформа, тоа е политичка шминка, обид да се создаде впечаток дека нешто се менува. Меѓутоа суштински ништо не се менува. Ако проблемот беше навистина во еден министер, тогаш Владата ќе беше успешна и со добри резултати. Но, проблемот е до Владата како целина. Од нејзината не способност недостиг на визија и бегање од одговорност. Додека Муртезани се жртвува за јавноста, неспособните министри остануваат на своите функции. И сите тие што не испорачуваат резултати се заглавени во скандали. Го видат ресорот со лажен ијар, лажејќи се себеси затоа што народот не може да го излажат. Ја губат довербата на граѓаните од ден во ден. И ова е класичен пример за политичките театар, една жртва да се сочува системот на не успех. Каква порака испраќаме, дека за не успехот на патот кон европските интеграции е виновен еден човек. Не Влада која нема капацитет да спроведе реформи. Нема храброст да преземе одговорност, нема контрола врз институциите, нема резултати во економија, здравство, образование, социјална заштита, во подобрувањето на животниот стандард на граѓаните. И ајде да бидеме искрени, Европа не не кочи затоа што Муртезани не сработил. Европа не кочи затоа што немаме функционална влада. И затоа што имаме Влада која што не испорачува резултати, а најмалку тоа што го ветуваше на граѓаните. Се најавуваше реконструкција на Влада, ама сега се разрешува еден министер. И да, го имате мнозинството, ќе го разрешите Муртезани. Но, семејно партиските тендерски скандали остануваат минималната плата и воопшто платите нема да се зголемуваат, ќе оставите како и минатата година Синдикатот и работодавачите да се договорат, а многу добро знаете дека никогаш нема да се случи. Ама вам не ви е грижа за работниците, вам ви е грижа за капиталот затоа што и тие ве донесоа на власт. Реформите во судството ви се лоша шминка никаква независност на судството не предлагате, туку единствена цел ви е да си ставите послушници, истите оние судии и јавни обвинители за кои слушавме преку добро познатите тефтерчиња. Граѓаните плаќаат секојдневно се повисоки цени, цените на прехранбените производи секојдневно растат, цената на струјата расте, на парното, се расте, само платите не. Системот се до уништува младите си заминуваат и тоа драги колеги не е реформа, тоа владеење без одговорност. Ако Владата навистина сакаше промена ќе зборувавме за реконструкција, за отчетност и оставки таму каде што има системски неуспех, а го има во повеќе ресори. Но, не се избира најлесниот пат, една жртва за да се купи време. Проблемот не се вика Муртезани, проблемот се вика Влада без капацитет, без резултати и без визија и додека таа Влада не се соочи со сопствениот неуспех ниедна жртва нема да ја спаси. Дали со заминувањето на Муртезани ќе исчезнат сите проблеми на Владата. Не, се додека тие што навистина ја носат одговорноста седат удобно во своите фотелји никоја жртва нема да ја спаси оваа Влада. Ниту пред граѓаните, ниту пред Европа. Граѓаните и Европа бараат стабилни институции, отчетност, транспарентност, резултати, повисоки плати и функционален систем, а што нудите вие како Влада. Скандали без одговорност, министри без резултати и една жртва во јавноста. Денес ќе изгласате разрешување на еден министер, но нема да изгласате ослободување од одговорноста. Остануваат истите луѓе што ја носат државата во ќор сокак. Остануваат истите практики што ја оддалечуваат Македонија од Европа. Останува истата Влада што мисли дека со политичка шминка може да ја измами јавноста. Граѓаните не бараат жртви, бараат резултати, бараат одговорност и бараат иднина. Но очигледно со ваква Влада ниту резултати, ниту иднина, ниту пак одговорност можат да очекуваат. Исто кој е министер, нема никаква разлика. Шемата е криминални тендери за прототип без разлика кој е министер и овие решенија се само извршители. Власта нема пари за граѓаните, нема прати за поголеми плати, нема пари за пензии, нема пари за поголема минимална плата. Дупката во Буџетот е една милијарда евра и зошто е тоа, заради тендери. На ВМРО ДПМНЕ не им се важни граѓаните, важни им се наместените милионски тендери, 161 тендер вреден 5,3 милиони евра, 9 милиони евра за фирма со двајца вработени и тоа е вашиот приоритет. Тоа суштината, всушност и се ќе биде исто. Благодарам.", "source_page": 10, "end_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам и јас. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека претресот е завршен. Ве известувам дека Собранието го разрешува од функцијата со мнозинство гласови од пратениците. Предлогот Орхан Муртезани да биде разрешен од функцијата министер кој раководи со Министерството за европски прашања, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник, за гласаа 71 пратеник, против и воздржани нема. Констатирам дека Орхан Муртезани е разрешен од функцијата министер кој раководи со Министерството за европски прашања. Минуваме на точка 2 – Предлог за избор на членови на Владата на Република Северна Македонија. Предлог за избор на членови на Владата ви е доставен. Собранието избира членови на Владата на Република Северна Македонија со мнозинство гласови од вкупниот број пратеници. Отворам претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по Предлогот да се пријават за збор. За збор е пријавена пратеничката Имрлије Салиу Фетаи, повелете имате збор. Се извинувам има збор претседателот на Владата на Република Северна Македонија, господинот Христијан Мицковски.", "source_page": 11}
{"speaker": "Христијан Мицковски", "raw_text": "Почитуван претседател на Собранието, почитувани пратеници, дами и господа, Денес пред вас го ставам предлогот за избор на двајца министри со цел целосно и функционално екипирање на Владата и обезбедување континуитет во работа, на клучни ресурси од извршната власт. За министер за животна средина и просторно планирање го предлагам Муамет Хоџа. Кандидатот располага со долгогодишно искуство во државната управа и во извршната власт, со ангажмани во повеќе институции со раководни позиции кои подразбираат одговорност, координација и работа во сложена административна и институционална средина. Неговото досегашно професионално искуство обезбедува познавање на процедурите, меѓу институционална соработка и потребата од усогласување на различни јавни политики. Министерството за животна средина и просторно планирање има важна улога во креирањето и спроведувањето на политики поврзани со одржливиот развој, рационалното користење на просторот и заштитата на животната средина. За овој ресор е потребен пристап кој што ќе се темели на законитост, институционална стабилност о континуитет во работењето што сметам дека кандидатот може да го обезбеди. За министер за европски прашања го предлагам Беким Сали. Беким Сали има претходно искуство како министер, како и тековен ангажман во законодавната власт, што му овозможува јасно разбирање на односите помеѓу извршната и законодавната власт и начинот на функционирање на државните институции. Ова искуство е особено значајно за Министерството за европски прашања кое има координативна улога во процесите поврзани со европската интеграција и реформските обврски на државата. Ресорот европски прашања бара систематска работа, усогласување на институциите и следење на обврските што произлегуваат од националните и европските документи. Очекувањето е дека кандидатот ќе придонесе кон поефикасна координација и институционален пристап во овие процеси. Дозволете ми тука да му се заблагодарам и на претходниот министер за европски прашања господинот Орхан Муртезани кој што со својата работа и својот пристап додаде вредност врз работењето на Владата и евроинтегративниот процес на државата. Очекувам во тој дух и во таа насока да продолжиме, а Орхан ќе биде дел од мојот кабинет во иднина и ќе го координира процесот на следење на исполнување на реформската агенда, нешто кое што е многу важно за интегративните европски процеси на државата. Почитувани пратеници, Владата што ја водам останува посветена на одговорно, транспарентно и законито вршење на својата работа. Наш приоритет е стабилно функционирање на институциите, доследно спроведување на реформите и создавање услови за подобар квалитет на живот на граѓани. Секој член на Владата си има јасна обврска да работи професионално, отчетно и во рамките на Уставот и законите со цел да се обезбеди доверба во институциите и континуитет во државните политики. Предлозите што денес се пред вас се насочени кон обезбедување стабилност, функционалност и одговорност во работењето на Владата. Од предложените кандидати се очекува своите функции да ги извршуваат професионално во согласност со Уставот и законите и во рамки на надлежностите утврдени со закон. Ве повикувам и замолувам да ги подржите овие предлози.", "source_page": 11, "end_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Продолжуваме понатаму со листата на пријавени за збор. Прва за збор е пријавена пратеничката Имрлије Салиу Фетаи, повелете имате збор", "source_page": 12}
{"speaker": "Имрлије Салиу Фетаи", "raw_text": "Почитуван претседател на Собранието господине Африм Гаши, почитуван претседател на Владата господине Христијан Мицкоски, почитувани пратеници, почитувани претставници на медиумите. Денес имам задоволство да говорам за едно познато име за сите нас за кое можеме да дадеме максимални позитивни мислења за сите функции кои што ги извршуваше во својата политика кариера. Јас сум тука за да оценам работата на досегашниот колега Беким Сали кој денес е подготвен да преземе еден нов предизвик во еден од најсензитивните и стратешки ресори за државата. Беким Сали како што знаете е пратеник од редовите на Алтернатива, дел од мнозинството на Владата, од коалицијата Влен, Вреди и денес е подготвен да биде изгласан како министер за европски прашања. Сакам да истакнам дека ова именување не е само ротација на функциите, туку продолжување на една политичка, функционална реформа изградена врз одговорност, посветеност. Неговиот јавен ангажман е докажан и во извршувањето на позицијата на министер за здравство во еден многу тежок период за државата. На оваа функцијата Беким Сали за време на извршување на својата функцијата како министер за здравство покажа политичка одговорност, институционална одговорност, способност за дијалог, докажувајќи дека државните одлуки сакаат сериозност, стабилност и храброст за преземање одговорност. На политичкиот и парламентарен план тој беше активен и денес ја извршува функцијата на пратеник во Собранието на Република Северна Македонија, тој истакнат по својот конструктивен пристап, меѓу партиска соработка, фокусирајќи се на јавниот интерес и на структурирани реформи со европски стандарди. Почитувани колеги пратеници, именувањето на Беким Сали како заменик претседател на Владата на Република Северна Македонија и како министер за европски прашања е погоден во овој момент бидејќи тоа не е технички проблем, туку државотворен процес кој бара институционална координираност, политичка одговорност и способност за дијалог, било внатре во државата, но и со нашите меѓународни партнери. Тука дозволете ми да ги истакнам благодарност и високо мислење за работата на досегашниот министер Орхан Муртезани кој го трасираше многу добро патот со неговата политичка способност кој остави длабоки траги кои без сомнение нашиот колега Беким Сали ќе ги продолжи. Затоа дозволете ми да кажам уште неколку зборови бидејќи искуството на нашиот колега Беким Сали како министер, пратеник и како активна политичка фигура во овој случај сакам да ја истакнам и позицијата лидер на коалицијата на нашата партија е солидна личност бидејќи европската интеграција бара лица кои што ги познаваат предизвиците на државата и потребите од реформи кои ќе им служат на сите граѓани без разлика. Сакам да истакнам дека Беким Сали беше вмешан и во многу професионални активности, меѓународни соработки, следејќи ги највисоките практики и стандарди во согласност со меѓународните стандарди Беким Сали претставува еден сеопфатен пристап кој што е потребен за еден таков ресор и стратешки процес за нашата држава кој е во интерес на сите граѓани на нашата држава. Почитувани колеги, во едно време кога граѓаните очекуваат конкретни резултати именувањето на Беким Сали претставува јасна порака дека државните одговорности треба да им се доверуваат на лицата кои што се професионално подготвени со институционално искуство и подготвени да им служат на сите граѓани на оваа држава. На крај почитувани колеги дозволете ми да му честитам на господинот Сали успех во неговата нова задача кој што е подготвен да ја преземе, успех како прв заменик премиер и министер за европски прашања. Убедена сум дека неговиот ангажман ќе придонесе за унапредување на нашиот европски пат за сите граѓани. Благодарам.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам и јас. Наредна за збор е пратеничката Саранда Имери Стафаи, повелете.", "source_page": 12}
{"speaker": "Саранда Имери Стафаи", "raw_text": "Благодарам претседателе, почитувани колеги пратеници, почитувани јавност, почитуван господин премиер. Дозволете ми и јас во кратки црти да му се обратам на Собранието во врска со точката од денешниот дневен ред за именување на значајните места во Владата. Во политиката промената е неизбежна. Тоа што не треба да биде неизбежно е хаосот. Во здравите демократии овие не се нормални процеси. Затоа денес гласаме за исполнување на значајните места во Владата после локалните избори на 19 октомври и ова резултат на нашиот триумф на локалните избори и длабок пораз за опозицијата. Во овој случај сметам дека е неопходно да изразам благодарност за министрите кои до сега работеле особено му се заблагодарувам на господинот Орхан Муртезани за неговата работа и неговото претставување, претставувањето на европската агенда зачувувајќи го мирот во еден ресор кој бара одговорност. Во времето кога реформските процеси често се во склад со политиките, тоа значи го одржа фокусот таму каде што треба, во работата, довербата на државата спрема меѓународниот фактор. Почитувани колеги пратеници, пред нас се два предлози. Предлогот за Беким Сали како заменик премиер, прв заменик премиер и министер за европски прашања. Доаѓа во значаен момент кога европската интеграција бара институционална координација и одговорно одлучување. Овој ресор е значаен ресор и треба да функционира со ритам, дисциплина и сериозност. Додека предлогот на Муамет Хоџа како министер за животна средина и просторно планирање директно се поврзува со животот на граѓаните. Оваа задача доаѓа во текот на работата започната од Изет Меџити, работа која ја врати на терен и во спроведување. Затоа Хоџа не почнува од нула, туку на себе ја презема одговорноста да продолжи со еден курс кој има стандард со конкретна одлука, институционална одговорност и со приоритет интересот на граѓаните. Овој ресор бара секојдневна работа, значајни одлуки и резултати. За мене ова е причината зошто денес треба ова гласање да го гледаме како одговорност, бидејќи граѓаните не нѐ испратиле тука да повторуваме дебати, туку да преземаме одлуки. Одлуки кои го подобруваат животот на граѓаните се тие кои на Собранието му даваат значење. Затоа, ги поткрепувам овие предлози и ги молам колегите да гласаат за ова со умереност и граѓаните да не прашуваат што сме направиле, да имам одговор. Благодарам.", "source_page": 12, "end_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Продолжуваме понатаму. За збор е пријавена пратеник Фериде Хаџиу. Повелете, имате збор.", "source_page": 13}
{"speaker": "Фериде Хаџиу", "raw_text": "Благодарам. Почитуван претседател на Собранието, господин Африм Гаши, почитуван премиер, почитувани колеги пратеници, почитувани медиуми, почитувани граѓани, Денеска Собранието извршува една од најважните функции, уставни функции, демократската контрола и гарантирање на одржливата функционалност на Владата, кое што е директна одговорност кон граѓаните и кон уставниот поредок на државата. Во демократијата власта не е сопственост, туку се привремен мандат кој се избира од политичката волја и јавната одговорност. Затоа денес Собранието делува на институционален начин, почитувајќи ги вредностите на демократијата и докажувајќи дека политичките транзиции може да се менаџираат без дестабилизација и без пазарења. Ова ја докажува способноста на државата да ги подобри насоките кога е можно, зачувувајќи ја стабилноста и интересот на граѓаните. Во овој контекст треба да изразиме благодарност за министрите кои што ги извршуваат функциите. Тие делуваа во еден тежок политички период, во моменти кога државата требаше да преземе правилни одлуки, бидејќи сите сме сведоци за наследените процеси кои што се изградени врз основа на тесно политички интереси. И затоа, во овие деликатни моменти, институционалниот придонес треба да се вреднува и да се почитува. Особено му се заблагодарувам на господинот Изет Меџити за својот сериозен придонес како министер за животна средина и просторно планирање, како и во неговата функција како прв заменик премиер. Во својот мандат овој ресор излезе од своите политички маргини и се постави каде што му е местото, во центарот на владината агенда. Се постави работен ритам, се промени пристапот и имавме ориентација кон европските стандарди. Исто така, му се заблагодарувам и на Орхан Муртезани кој со својата професионалност и одговорност ја одржа жива агендата на државата во еден сензитивен период. Тој придонесе во зајакнување на институционалната координација, во соработката со меѓународните партнери и во зачувување на проевропскиот дух, кое не е партиска агенда, туку стратешки интерес на сите граѓани на оваа држава. Почитувани колеги, денес пред нас имаме два предлози кои што директно влијаат врз квалитетот на нашите граѓани. Нашата одговорност не е само да изгласаме имиња, туку исто така и визија. Предлогот за господинот Мухамед Хоџа како министер за животна средина и просторно планирање е предлог за продолжување, а не за импровизација. Тој е предлог за реално спроведување и имплементација, за исполнување на законските обврски, за зачувување на јавното здравје. Господинот Хоџа не доаѓа да започне од нула или да ги покрие недостатоците или пропустите на минатиот министер. Тој доаѓа да ги затвори илегалните депонии, да ги спроведе стратешките планови и да ја зачува животната средина. Овој дискурс е јасен и токму поради оваа причина има напади. Од друга страна, предлогот за Беким Сали како прв заменик премиер и министер за европски прашања, доаѓа во еден одлучувачки момент за евроинтеграција на државата. Овој процес нема потреба за празни изјави, туку за сериозна координација и институционална одговорност. Овој ресор е клучен за нашата доверба кон Европската Унија и нашите меѓународни партнери. Одлуката која ќе ја донесеме денес го утврдува начинот како ќе функционираат институциите утре, утврдува дели ќе продолжиме со реални реформи или ќе се вратиме назад. Затоа, во овој случај давам поддршка за овие предлози и ги повикувам нашите колеги пратеници да ја изгласаат во интерес на граѓаните, во интерес на институционалната стабилност и европската перспектива на држава. Благодарам.", "source_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам и јас. Продолжуваме понатаму. Нареден за збор е пратеникот Скендер Реџепи, повелете.", "source_page": 14}
{"speaker": "Скендер Реџепи", "raw_text": "Благодарам. Почитувани пратеници, премиер, Денес сме пред еден процес или еден говор, збор кога го користи народот, кога немаш поубава работа, мрдај ја вратата, и тогаш кога не може добро да се раководи Владата, рециклирај министри. Тоа што е многу значајно за нас, да разбереме што е значи значењето на зборот министер или премиер, или претседател на општината, градоначалник или пратеник, бидејќи 21-от век сме научиле дека значењето на овие елементи е да си слуга, слуга на тие кои плаќаат такси, слуга на тие кои те избрале на позицијата на која си слуга на тие кои те создаваат и даваат личност во склад со сите современи европски стандарди. Но, без сомнеж овој елемент, ова разбирање и ниту оваа Влада и градоначалници и пратеници не сме разбрале што значи зборот да си министер, градоначалник, пратеник и премиер. Јас ќе ве вратам назад во историјата на седмиот век за да ви дадам еден пример што значи зборот, случајот слуга. Вториот калиф Омер ел Хатаб беше раководител 11 години, предводник на неговата држава, на неговата власт и беше многу добар спрема личноста, односно спрема тие кои тогаш плаќаа такси и се потруди и постигна за 11 години колку тој владееше, да остави траги кои не можат да се избришат. Не го земам предвид поради верската припадност. Не, калифот Омер бил праведен и спрема Муслиманите, и спрема Христијаните, и спрема Евреите и денес кога правам споредба, сакам да истакнам, и да не го разбирате во верската конотација, но во конотација на критериумите, придобивките кои ги создал како личност. Без разлика дали ќе зборуваме за еден кандидат кој е со исламска вероисповед или со православна вероисповед, сите треба да ги имаат овие елементи, бидејќи зборуваме за личност на слуга спрема граѓанските интереси. Калифот Омер бил тој кој секоја вечер патувал, се движел во неговите населени места, во тогашниот град, главен град за да ги слушне поплаките и жалбите на граѓаните. И ако имаше некоја забелешка во тој момент кога нешто ќе забележи, сам тој ги исполнувал барањата на тие жители, не да одреди одговорни лица, самиот им служел, бидејќи сакал да образложи, значи да му се даде на слуга на тие кои плаќаат такси, за кои бездруго требало да стои на услуга. Дал добар пример како треба да се раководи една власт за да посведочи дека тој треба да биде во интерес на граѓаните, на тие жители, на тие кои плаќаат такси, бидејќи тој постоел односно егзистирал од нив. Во 21-от век, колку векови значи ја имаме истата мака, но немаме критериуми со кои ќе посведочиме дека сме слуги на граѓаните, тие кои плаќаат такси, ниту министрите, ниту градоначалниците, ниту премиерот, при денови не наоѓа да дојде, да отиде во населбата Серава и да ги слушне нивните маки директно и да ја слушне нивната порака. Како е можно едно населено место во 21-от век, во главен град, во населено место да се без струја и да ги слушне нивните маки, на тие граѓани таму кои колнат, секого го колнат, без разлика. Бидејќи за да ги разбереме нив треба секој од нас до премиерот, значи да седиме четири дена до нашите семејства без електрична енергија како основен извор за греење, без можност да подготват храна за децата и да ги слушнете, да ги видите во очи вашите деца како ќе реагираат тие. Во отсуство на ова, требало министерот, претседателот на Собранието, градоначалникот и премиерот да ги посетат тие граѓани, да им дадат поткрепа нив, не на ЕВН, бидејќи ЕВН е таа која краде од општеството без ниту еден сомнеж, додека ги обвинува другите. Тука, вака треба да се посведочи личноста на еден министер, личноста на една индивидуа, кој може да даде пример, добар пример. Вака треба да се истакне еден добро создаден премиер, министер, личност за да каже дека има капацитети, излегува да ги слушне тие кои имаат потреба. Слугата требало да биде и во Тетово во моментот кога заедно требаше да е со сограѓаните кои ги изгубија нивните блиски во модуларната болница, да ги слушне нив. Слугата требало да седи и во Кочани, да ги слушне маките, болките на тие кои ги изгубија нивните најблиски, таму во тој пожар. И ова кажува дека си слуга, си човек пред се, пред да бидеш што и да си. Ова е реалноста, политичката реалност тука кај нас. Но, се враќаме на тоа што денес сме тука. Значи е кандидатот за кој премиерот ниту воопшто не се потруди, значи со личните работи ни на премиерот, ни на министрите, туку со прашањето кое политички треба го отвориме. Кандидатот за министер за европски прашања е кандидат кој е рециклиран од многу функции. Вие, и ВМРО и ВЛЕН сите ја критикувавте ДУИ како политички субјект кој ги рециклираше раководните лица, нивните кандидати, нивните лица од владините функции. Но, сега сите ќутите. Овој кандидат бил и министер за здравство во времето на СДСМ. Значи не покажа ниту еден резултат тогаш. Надвор од тие проекти претходно кои ги направил, за пијар му сигнализираше на другите, овој кандидат две години е пратеник, ниту еднаш никој не го слушнал, не образложил, не го образложил неговото присуство како пратеник. Овој кандидат е избор на кандидатот на Алтернатива. Премиерот требало да праша, дали има поспособни луѓе таму во политичкиот субјект. Алтернатива има мажи, жени кои со многу повеќе успех ќе ја извршуваат задачата за која денес разговараме. Но, не е одреден бидејќи не е делот до кланот Алтернатива. Вака функционира ова. Сѐ е дел од кланот, еден клан кој ги рециклира. Значи тој кој замина беше директор во Железници, премина во МЕПСО, се направи министер за европски прашања и сега премиерот ќе го преземе таму, бидејќи е дел од тој клан. И тој сега кој го заменува е дел од истиот клан, бидејќи беше министер, сега е пратеник. Беше секретар на партијата, сега е претседател на партијата, но со ништо не може да каже дека е поспособен од кој било од активистите кои ги има политичкиот субјект таму. И, во тој политички субјект и тој кој се повлече беше дел од истиот клан. Овој политички субјект функционира во конотација на клан. Тоа требаше да има внимание во текот на изборот, бидејќи ова ја губи потребата да биде слуга на граѓаните. Премиер, вие сте во коалиција со ВРЕДИ, еден политички субјект кој две години нас не измори дека ќе се направи една партија, како граѓаните да ги интересира каков политички субјект се тие. Граѓаните ги интересираат достигнувањата на нивните претставници во Владата, исполнувањето на подобрите стандарди во склад со европските стандарди кои ние ги имаме, бидејќи ова соединување во една партија кај нив нема да биде, Апсурдна е. Кажуваат, ќе се соединиме во јануари и потоа Алтернатива е таа која кажува ќе имаа конгрес во март или во април. Како може партија која ќе се стопи, да направат иден конгрес. Апсурдно е да се разбере оваа унитарност, бидејќи имате два министри во вашата Влада кои кажуваат дека предвидуваат основање на политички субјект. Тоа е надвор од секој контекст. Но ова нас не ни остава впечаток, ова е нивно внатрешно прашање. тие треба да се занимаваат со нивните прашања. Нас не интересира да имаме конкретни резултати. Да нема поскапување на стандардот на граѓаните, да има подобри плати, да има подобар пат во Европската Унија, да има доволен буџет за исполнување на сите потреби на граѓаните и потоа може да зборуваме и за други прашања. Благодарам.", "source_page": 14, "end_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Збор има пратеникот Халил Снопче, повелете.", "source_page": 15}
{"speaker": "Халил Снопче", "raw_text": "Благодарам. Почитуван претседател, почитуван премиер, почитувани пратеници, Имаме предлог за избор на два нови министри во Владата, министерот за животна средина, екологија, како и да го именуваме и министерот за евроинтеграции. Нормално, се поставува првото прашање. Колку тие биле успешни, колку биле успешни овие министерства. Претходно кажав, но треба да се повтори уште еднаш. За животна средина мислам дека, и за европски интеграции мислам дека министрите досега, значи досегашните министри не ја вршеле улогата како што треба. Значи, мислам дека тие тотално пропаднале. Пример, во екологија, да кажам, пред четири, пет дена, имаше едно мерење, главниот град беше најзагадениот град во Европа и еден од најзагадените градови во светот. Ова не го кажувам јас, туку светските мерења. Нормално, тука е поврзано и со различни причини, природни причини. Јас никаде не сум видел дека Министерството излезе со некоја стратегија, конкретен чекор за најмалку минимално ублажување на последиците од загадувањето. Значи, не му прилега на едно Министерство кое многу кажуваше и кое многу нудеше. Јас често сум поставувал прашања во случајот во Коњаре. Уште еднаш да го потсетам премиерот, нем и дал одговор, писмен одговор, кое е обврска, триесет дневна обврска, за еколошката катастрофа во Коњаре, за кое и Министерството директно е поврзано. Не само Министерството за животна средина, тук и тоа за економија. Таму значи, езерото се доближува кон куќите. Неколку пати сум го покренал ова прашање, но се уште не сте ми одговориле. Таму има еден тотален еко уништување и поставив прашање на министерот. Еколошката катастрофа од каменоломот од Чегране, иако писмениот одговор беше ќе се преземат конкретни чекори за ублажување на катастрофа, односно загадувањето во Чегране не се преземал ниту еден чекор. Јас ги поставив овие две прашања кои тука сум ги истакнал и многу еколошки катастрофи во нашата земја. Да не зборуваме и за тие интеграции неуспесите, наместо да одиме напред од евро интегративен аспект ние се враќаме назад и ова му прилега како ние значи сме пропаднале во овој аспект. Затоа соодветните министерства беа без успех, нормално значи единственото нешто да се нудиме дека во иднина нема да, многу категорично и многу јасно препораките кои ни стигнуваат. И во судството видете сега, каков систем за правда имаме. Во нашата држава ние во моментот немаме главен обвинител кој даде оставка иако немаше да даде оставка, ќе беше разрешен, бидејќи имаше предлог зошто нормално, да има политичка контрола, што не е логично и не е во склад со тоа што го кажува Владата, бидејќи ќе се де политизираат овие прашања. Ние немаме се уште народен правобранител. Зошто? Бидејќи за тоа треба Бадентер, со сигурност не е обезбеден. Бадентер за да има еден политички избор на народниот правобранител. Ние имаме еден судски совет, дали знаете за кој ова Собрание му гласало недоверба. Еден Судски совет ние сме го изгласале, значи највисоката инстанца во нашата држава и Судскиот совет функционира, согласно на Собранието кој му верува. Ако ние како Собрание не му веруваме, замислете во каков хаос сме, затоа оваа Влада наместо да придонесе за подобрување на условите за добри реформи, оваа Влада повеќе придонесува за зголемување на хаосот, конфузијата. Таму каде што има хаос и конфузија, нема нешто нормално, се случајно се дејствува, како треба да се дејствува тука, не добива правото нормалното и не добива аргументот и фактите. Значи имаме и многу други зборови кои се дадени, но не се реализирани и за жал не се планира да се реализираат ни во 2026-та година. Зошто не се предвидени во Буџетот, ако немаш предвидени средства во Буџетот, тогаш секоја тентатива е да им се фрли прашина во очите на јавноста. Јас сакам да му се обратам малку на премиерот. Господин премиер, што треба да биде целта на една Влада и на еден премиер, значи примарната цел, премиер треба да биде во моментот кога ќе ја остави функцијата премиери, да остави една држава, подобра држава, подобра Република, посилна Република, постабилна отколку што била пред да ја преземе таа функција. Затоа, ова треба да биде политиката со која треба да менаџира еден премиер со неговата политика. Се поставува прашањето, дали ние сме подобро отколку што бевме нормално политиката која ја направи оваа Влада до сега е повеќе политика на пазар, што можеме да направиме, што можеме да му дадеме еден на друг, како на некој да му го направиме ќеифот, како да ги задоволиме активистите, како да му наштетиме на противникот. Просто значи, како да искористиме услуги која партија ќе ми гарантира подобар живот. Нормално, во оваа ситуација за се, значи многу контрадикторни одлуки кои се преземени, отпочнувајќи од поверениците од неколку општини за различен аршин за сите општини и значи тргајќи го импактот на тие кои живеат во странство и да не им се овозможи ним значи во овие избори кои се повторуваат. Лошо го интерпретиравме законот за 11-ти јануари. Што треба, како треба да биде, односно на еден премиер, претседател на Влада, значи премиерот треба да ја чисти државата од криминалот, да креира убедување дека е против корупцијата. Премиерот не треба да создаде убедување дека вие во судството, во одлуките на судството, овие трие елементи кои претходно ги истакнав даваат спротивна порака, значи премиерот треба да има храброст да им каже на граѓаните дека треба да се направат уставните измени. Премиерот треба да има храброст да им каже на граѓаните, никаде во светот не се дефинира еден јазик како, 20% тоа треба да се дефинира како албански јазик. Премиерот треба да има храброст да им каже на граѓаните, имаме политички монтирани случаи и треба да преземе чекори, да ги разгледаме тие чекори. Премиерот треба да направи економски реформи, треба да има храброст без разлика дека тоа може негативно да влијае на партијата која ја претставува. Но, долгорочно може да придонесе за државата, премиерот треба да се однесува на овој начин, да се соочи со реалните проблеми на граѓаните и не да бега од ситуациите и акцизно да дејствува не случајно да дејствува со пазар кој му одат само на прилог на партијата и Владата која тој ја раководи. Нормално ние не може да се вратиме назад за одлуките кои сме ги презеле во минатото, но најмалку можеме да почнеме од сега за да го промениме пристапот за во иднина да ги промениме одлуките. И ако се вратиме назад, не може да ја промениме точката од каде што сме почнале, но ако почнеме од точката каде што сме денес во нормален пристап тогаш може да ја промениме последната точка од тоа кај што сакаме да стигнеме. Ако имаме волја, може да стигнеме до резултат. Јас не мислам дека постои волја. Има еден збор кој кажува, значи не се качувај во возот само дека си го платил возот, ако си на погрешен пат, симни се од возот, бидејќи колку повеќе продолжуваш со тој воз, трошокот за да се вратиш ќе биде многу поголем. Значи во моментот ти може да одбереш комотност, но подобро е да го избереш интересот на граѓаните на Републиката, на нашата држава. Владата може да се реферира, за резултатите од изборите, нормално може да каже ние имаме голема поткрепа од граѓаните и сме во прав пат. Но јас сакам да ве потсетам и премиерот ако значи толпата ти дава поткрепа, ако толпата ти дава права, тогаш вие не сте во право, вие може не сте во право. Можеби треба да сте, значи често толпата сака да слушне, да го слушне тоа што го сака, вистината, често не популазирани. Многу луѓе не го следат правото, туку комотноста, затоа ракоплескањето не се знак на успех, туку на предавање. Ви благодарам.", "source_page": 15, "end_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам и јас. За реплика е пријавена пратеничката Саранда Стафаи Имери, повелете.", "source_page": 16}
{"speaker": "Саранда Стафаи Имери", "raw_text": "Ви благодарам претседател. Значи до пред една година ти гласаше за оваа Влада и имаше најдобри зборови за оваа Влада, но сега почнавте да сте против кога се фативте во корупција со паркингот во болницата. Под 1, во врска со успесите кој ги имаше господинот Изет Меџити во Министерството за екологија јас ги истакнам некои од случаите. Пример, со административен арш се затвори нестандардната депонија во Никуштак бидејќи не ги исполнуваше стандардите. Ова значи создаде, и ниту една општина не над законите, за 15 години значи ова отсуствуваше, потоа чистиот воздух, за прв пат изгласа планот за чист воздух 2024-2030. Во врска со каменоломот, Халил, каменоломот во, ова дилема треба да ја исчистите со локалната власт само, бидејќи се во спротивност изјавите. Имаме Инспекторат за животна средина кој кажува дека општината има ингеренции, не, нема ингеренции, значи треба да ги расчистите овие дилеми кои ги имате таму во институцијата која сте ја раководеле 8 години. Потоа, значи во врска со уште едно прашање, каменоломот во Чеграње, имаме различни мислења таму, селаните над 5% од населението кои се иако наспроти штетата која им, се против затворањето на овој каменолом. Го истакнавте непотизмот. Ве молам Халил, дали има некој член од фамилијата Снопче кој не е вработен во Гостивар и не е на раководна позиција. Нула, нула, да, нула и сите овие кои ги истакнав, значи дали има нешто и во врска со извештајот на Европската комисија. Не бидејќи тие ученици кои на крајот на часот ги читаат тие со болд, прочитај го извештајот и ќе најдеш и добри работи. Не ги истакнувај само лошите работи. Ви благодарам.", "source_page": 16, "end_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Контра Реплика Халил Снопче.", "source_page": 17}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам претседателе. Ако го покажавте вистинското лице само мојата сопруга е вработена во општина 2017-та. Ако има некој друг вработен ќе дадам оставка од функцијата пратеник. Јас ќе дадам оставка наместо, јас сум дал поткрепа на ВРЕДИ но ако се газат албанските интереси, ние ќе излеземе од власта. Ние значи наместо комотност, избрав дигнитет. Вие спротивното. Вие направивте рециклирање на ДУИ, корупција, корупција, Рамиз Мерко, парадигмата на корупцијата, коалиција со Рамиз Мерко во Струга. Замислете, Рамиз Мерко беше главниот фактор да, Невзат Бејта, значи се врати кај вистинската ќелија беше советничка, на Невзат Бејта, беше потпретседателка на Невзат Бејта, сега Невзат Бејта е кандидат. Сте направиле рециклација на Рамиз Мерко Изет Меџити, Невзат Бејта криминалците на ДУИ.", "source_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Никола Мицковски се пријави за збор.", "source_page": 17}
{"speaker": "Никола Мицковски", "raw_text": "Благодарам претседателе. Почитуван претседател на Владата, почитувани колеги пратеници, почитувана македонска јавност. Првиве две точки на денешнава седница се последица на резултатите од локалните избори и токму ради тоа се прават овие измени кои што ги имаме денес за разрешување, односно избор на членови на министри во Владата на Република Македонија. Поместувањата во владината коалиција согласно коалицискиот договор и индивидуалните капацитети на поединците се основа за ова што денеска го разговараме. Првиот предлог Муамет Хоџа за министер кој што ќе раководи со Министерството за животна средина и просторно планирање. Гледајќи го професионалното и политичко искуство, но институционалното искуство на господинот Хоџа, можам да кажам дека од прва рака ќе ја добие целосно поддршката од страна на пратеничката група на ВМРО ДПМНЕ, но секако и во континуитет ќе ги следиме неговите работи откако ќе го екипира кабинетот и ќе се зафати со активностите кој што самиот планира да ги направи, а секако и со дел од активностите кои што се дел од владината програма за реализација на истите. И затоа можам да подвлечам дека му даваме целосна поддршка на активностите кој што ги планира господинот Муамет Хоџа. Би сакал да ја искористам приликата на денешнава расправа и да дадам еден краток и објективен осврт на професионалните управувачките и политичките капацитети на колегата Беким Сали кој што од редовите на пратеници ќе се пресели во Владата на Република Македонија. Знаејќи ја и гледајќи ја неговата досегашна биографија и јавен работен ангажман, станува збор за кандидат со релевантно искуство и еден кој што работел во еден од најзахтевните, да речам државни ресори како што беше Министерството за здравство што овозможува аргументирана дебата за компетенциите кои што ги има неговата подготвеност за работа. Личната биографија и професионалното искуство, но и искуството во политиката во изминативе години, но и моето лично познавање и она што го има стекнато како мое видување за господинот Беким Сали, можам да кажам дека јасна комбинација од стручно здравствено образование, управувачко искуство и на високи функции во извршната власт. Господинот Сали раководел со Министерството за здравство кое што е еден од најкомплексните ресори и бара огромна посветеност и стручност и самото негово раководење таму доволно говори дека тој поседува и капацитет за носење на такви одлуки, но и за работа под притисок. Исто така, неговиот ангажман како шеф во кабинетот во Министерството за здравство и претседател на Управниот одбор на Фондот за здравствено осигурување укажува дека има суштинско и длабоко познавање на функционирањето на државните институции, меѓу ресорската соработка и сето она што е потребно за работа кој што ќе ја извршува господинот Беким Сали. Важи за човек кој што има значително и задолжително искуство со реформите, чувствителни јавни прашања и сериозни предизвици кои што се составен дел од ресорот со кој што раководел. Неговото политичко искуство, но и континуирана политичка кариера градена годините наназад, се надевам дека ќе ги искористи за продолжување на континуитетот во неговата работа и на новата позиција во Владата, бидејќи станува збор за личност која што веќе била дел од извршната власт, која ги познава процедурите, кадрите, но и тековните политички предизвици, знаејќи како функционира би сакал да му да ја дадам целосно мојата лична поддршка и поддршката на пратеничката група на ВМРО ДПМНЕ која што целосно, недвосмислено ќе застане позади неговиот избор. Да му посакаме успешна работа и резултати, затоа што ако работи како што работеше во, да речам во пратеничкиве редови, очекувам дека ќе биде од најактивните и највидливите министри во Владата на премиерот Христијан Мицкоски. Колега Беким Сали, целосна поддршка и за она што треба да правите во наредниот период. Благодарам.", "source_page": 17, "end_page": 18}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека претресот по предлогот за избор на членови на Владата на Република Северна Македонија е завршен. Преминуваме на гласање. Ве потсетувам дека Собранието избира членови на Влада на Република Северна Македонија со мнозинство гласови од вкупниот број на пратеници. Предлогот Мухамет Хоџа да биде избран за министер кој ќе раководи со Министерството за животна средина и просторно планирање го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 72 пратеника од кои сите гласаа за, нема против и нема воздржани. Констатирам дека Муамет Хоџа е избран за министер кој ќе раководи со Министерството за животна средина и просторно планирање. Предлогот Беким Сали да биде избран за министер кој ќе раководи со Министерството за европски прашања го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник, сите гласаа за, нема против и нема воздржани. Констатирам дека Беким Сали е избран за министер кој ќе раководи со Министерството за европски прашања. Ги молам членовите на Владата да дадат свечена изјава. Ве повикувам да станеме. Ги молам членовите на Владата да го повторат по мене текстот на свечената изјава. Изјавувам дека функцијата министер за европски прашања ќе ја вршам совесно и одговорно и ќе го почитувам Уставот и Законите на Република Северна Македонија. Ги молам членовите на Владата да ги потпишат свечените изјави. Да ги почекаме да се потпишат и да им порачаме да бидат присутни на пратенички прашања и секогаш кога Собранието... Дами и господа пратеници, дозволете ми во ваше име и во име на Муамет Хоџа и Беким Сали да им го честитам изборот и да им посакам успех во работата. Согласно член 89 став 2 од Уставот на Република Северна Македонија член 8 став 1 и член 152 став 1 Алинеја од Изборниот законик констатирам дека со изборот на Беким Сали за министер во Владата му престанува мандатот пратеник во Собранието на Република Северна Македонија. Бидејќи пратеникот Беким Сали беше избран од листата на кандидати за пратеник потребно е Државната изборна комисија да го извести Собранието за кандидатот од листата на која треба да му се верифицира мандатот за пратеник. Согласно член 153 од Изборниот законик. Ви благодарам пратеници. Продолжуваме понатаму. Минуваме на точка 3 - Предлог за именување на неизвршен член на Народната банка на Република Северна Македонија. Отворам претрес по Предлогот Микица Мојсоска Блажески да биде именувана за неизвршен член на Народната банка на Република Северна Македонија. Ги повикувам предлагачот и пратениците кои сакаат да говорат по Предлогот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека претресот е разрешен. Предлогот Микица Мојсоска Блажески да биде именувана за неизвршен член на Народната банка на Република Северна Македонија. Го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, за гласаа 65 пратеници, против нема, воздржани нема. Констатирам дека Микица Мојсоска Блажески е именувана за неизвршен член на Народната банка на Република Северна Македонија. За точка 6 немаме услови, продолжуваме со 7та точка. Минуваме на точка 7 - Предлог на одлука за одобрување на Годишната програма за работа на Агенцијата за пошти за 2026 година. Предлог на одлуката и Извештајот на Комисија за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлог одлуката да се пријават за збор. Имаме една минута за пријавување. Пратеникот Сали Мурати се јави за збор, повелете имате збор.", "source_page": 18}
{"speaker": "Сали Мурати", "raw_text": "Почитуван претседателе на Собранието. Почитувани колеги пратеници, ценета македонска јавност. Денес пред нас се наоѓа годишната програма за работа на Агенцијата за пошти за 2026 година. Документ кој требаше да биде пример на транспарентноста и ефикасноста но, наместо тоа претставува учебник за тоа како не треба да се управува со јавна институција. Колеги, пред нас се обидов да ги изнесам своите ставови, ќе се обидам имаме Буџет од 41 милиони денари. Знаете ли дека тоа е зголемување без никакво суштинско образложение во цели материјали. Граѓаните плаќаат повеќе а добиваат помалку. Каде одат овие пари можеме да се прашаме. Ќе ви кажам каде одат. Како се разделуваат овие пари, 2 милиони и 300 милиони денари за некакви софтвери без јавни набавки и сертификација, тоа се пари на граѓаните кои можат да се искористат за подобрување на поштенските услуги во руралните средини. Уште по скандалозно е затоа и поради ова фактички зедов збор, 6,66 милиони денари се за интелектуални и други услуги. Што значи други услуги? Тоа е црна дупка каде исчезнуваат милиони без никаква контрола. Дали некој во оваа сала може да ми објасни што точно добиваме со овие 6,66 милиони денари. Планираат вработување од Буџетот од 26 милиони денари за плати но, истовремено трошат скоро 2 милиони денари за привремено вработување преку Агенција. Се прашувам зошто бидејќи така може да вработуваат партиски кадри, без конкурс, без транспарентност и без одговорност. Функционалната анализа требаше да се направи пред да се планираат вработувања не после. Но, не право да вработиме наши луѓе па после ќе видиме дали ни требаат нови вработувања. Уште едно колеги, веќе години чекаме воведување на посебен сметководствен систем во Пошта во Македонија. Знаете ли зошто не се воведува? Бидејќи тогаш ќе се види колку навистина чини универзалната услуга колку пари се прелеваат не транспарентно. Либерализација на пазарот е одложена до влез на Европската Унија значи никогаш. Монополот, има една монополска положба тука, продолжува конкуренцијата е задушена а граѓаните плаќаат повисока цена за полоши услуги. Исто така, програмата зборува за заштита на корисниците но каде се конкретни мерки, каде се роковите, каде се санкциите за оние кои не ги почитуваат правата на граѓаните. Извештајот на Европската Унија јасно и последниот Извештај јасно вели дека умерена подготовка има во овој смер. Тоа на дипломатски начин не сте направиле ништо суштинско за оваа проблематика после 20 години укажување на оваа проблематика. Се уште немаме усогласена регулатива со Европската Унија. Оваа програма е документ на неспособноста, не транспарентноста и не одговорноста. Таа не е програма за развој туку програма за уништување на поштенскиот сектор. Па, поради тоа предлагам да ја вратиме оваа програма на доработка. Да побараме детален финансиски план со оправданост за секој денар. Да поставиме јасни рокови за либерализација на пазарот на не монополска положба. Да воведеме механизми за заштита на граѓаните со конкретни санкции. Благодарам за вашето внимание.", "source_page": 18, "end_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Јас ви благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа за Предлог одлуката е завршена. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 67 пратеници, за гласаа 63 пратеници, против гласаа 4 пратеници, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за одобрување на Годишната програма за работа на Агенцијата за пошти за 2026 година. Минуваме на точка 8 - Предлог на одлука за одобрување на Годишната програма за работа и развој за 2026 година на Агенцијата за регулирање на железничкиот сектор за 2026 година. Предлог на одлуката и Извештајот на Комисија за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлог на одлуката да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70 пратеници, за гласаа 65 пратеници, против гласаа 5 пратеници, воздржани нема. Констатирам дека Собранието ја донесе одлуката за одобрување на Годишната програма за работа и развој за 2026 година на Агенцијата за регулирање на железничкиот сектор за 2026 година. Бидејќи за другите точки немаме услови. Овдека ја прекинувам седницата, за продолжување ќе бидете дополнително известени кога продолжуваме. Убав ден, пријатно.", "source_page": 19}
