{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници продолжуваме со работа со Првото продолжение од Педесет и петата седница на Собранието на Република Северна Македонија. Пратениците Катерина Димитриовска, Малиша Станковиќ, Бране Петрушевски, Антонијо Милошоски, Јован Јаулески, Садик Сулејмани, Моника Зајкова, Сашко Јанчев, Димитар Апасиев, Али Ахмети, Зиадин Села, Садула Дураки, Скендер Реџепи, Исмаил Јахоски, Рина Ајдари, Горан Мисовски, Бисера Костадиновска Стојческа, Борче Цветков, Славјанка Петровска, Саранда Имери Стафаи и Даниел Стојчевски ме известија дека се спречени да присуствуваат на седницата. Минуваме на точка 11 – Дополнет предлог на Закон за инспекциски надзор по скратена постапка. Дополнетиот предлог на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија ви се доставени. Отворам општ претрес и претрес по членовите 26,27,47,52,68,83,91 од Дополнетиот предлог на закон. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес и претресот по членовите 26,27,47,52,68,83,91 на Дополнетиот предлог на закон, да се пријават за збор. За збор се јави пратеничката Јованка Тренчевска, повелете имате збор.", "source_page": 1}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам претседателе. Инспекцискиот надзор и системот на инспекциски служби воопшто се важни и затоа треба секоја Влада да биде особена внимателна и да го стрефи политичкото влијание врз инспекциските служби, да ја гарантира нивната самостојност и самостојноста на инспекторите, да им обезбеди доволен буџет и човечки ресурси. Всушност тоа се препораките и на ОЕЦД и на дел на препораките од Анализата во рамки на проектот поддршка за државната реорганизација. Самостојност на инспекторите, самостојност на инспекциски служби и избегнување на политичко влијание врз власта. Законот за инспекциски надзор од 2019-та година навистина направи реформи во инспекциските служби, им даде самостојност на инспекторите, се промени перцепцијата за инспекциските служби од репресивен орган во превентивен орган и партнер на бизнис заедницата. Законот воведе голема реформа и во системот на вработување на инспекторите и во овој дел тој се однесува на сите инспектори вработени во инспекциските органи како на централно така и на локално ниво. Инспекторите добија статус на службено лице, со овластување, одговорности права и обврски, што за жал сега со овој предлог закон овој статус им се одзема и се добива статус на административни службеници. Со тоа во самиот предлог закон за инспекциски надзор навистина не донесува никаква реформа во Инспекцискиот систем, а напротив се предлагаат неколку ретроградни новини. Прво, формирање на колегиум на директори на државни инспекторати, второ, концентрација на целокупната моќ на министерот при планирање на инспекциски надзор и подредено со зависноста директорот од субјективната волја на министерот и нов начин на вработување на кандидати за инспектори и стекнување на статус на инспектори и обука на инспектор. Сите овие новини се ретроградни и целосно ќе го онеспособат процесот на планирање и вршење на инспекциски надзор како и стекнувањето на статус на инспектор и обуката на инспекторите. Во однос на првата новина се предлага Владата на предлог на министерот за јавна администрација да формира колегиум на директори на државни инспекторати во членот 16. Имено во предложеното законско решение се спомнуваат само 3 надлежности на овој колегиум во член 26 да ја извести Владата за стратешки определби кои што произлегуваат од годишните планови на инспекциите во член 28 став 5 да подготви збирен извештај за доставените годишни извештаи од инспекциите и да ја достави до Владата на информирање. И членовите 60 и 63 каде што е регулирана потребата од заеднички инспекциски надзори кои што го утврдува колегиумот во пракса, најчесто ваквите заеднички инспекциски надзори се од итен карактер, а ваквата постапка како што е дадена во предлог законот ќе биде многу комплицирана, неефикасна и со можни злоупотреби за политички цели. И овде се поставува кога имаме само вакви надлежности на едно ново формирано тело, која е потребата и дали воопшто имаме потреба од формирање на вакво тело, бидејќи навистина не е јасна неговата улога во целиот инспекциски систем и можеби можеше да се подобри статусот на Инспекцискиот совет и наместил ново тело колегиум, да и понатаму постоеше Инспекцискиот совет како независно регулаторно тело. Моделот на кое што сега се предлага не е непознат, го имало во одредени земји, но бил укинат затоа што се покажал како неефикасен, без дефинирани надлежности и плус тоа го сочинуваат функционери кои што примарно треба да бидат посветени на работата во инспекторатите, а не на ова тело и ќе биде гломазно тело од најмалку 15 директори кои што ќе раководи со овој колегиум. Втората новина е целосната подреденост на директорот за државните инспекторати во однос на министерот. Имено во член 21 се дава можност министерот да може да го разреши, субјективно да одлучува за поднесување на предлог на директорот на инспекторатот, се воспоставува целосна зависност на директорот од министерот која што е предложена во член 22 од каде произлегува дека директорот не е самостоен во неговата работа. Парадоксот оди дотаму, да месечниот план за работа на секој инспектор на почетокот на месецот ги потпишува министерот. Да кажеме еве, во Министерството за економија и труд каде што е Пазаришниот и трудовиот инспектор имаме над 300 инспектори, секој месец, пред почетокот на нов месец, министерот за економија и труд ќе треба да потпишува месечни извештаи за сите овие над 300 инспектори. И се поставува прашањето овде, што ќе работи директорот и дали е потребно да постави ваква функција директор на државниот инспекторати, а плус тоа со ваквото предложено законско решение се нарушува клучниот принцип на раздвојување на функцијата на креирање политики и регулаторната функција од една страна, од контролно надзорната функција од друга страна. Имено, органот кој што креира политики и прописи или издава одобренија, дозволи, лиценци и слично, кој е главен аспект на регулаторната функција не треба да врши инспекциски надзор, односно да има надзорна функција, а со овој закон и со ЗОРОДУ токму тоа го направивме. Во членот 22 исто како надлежност на директорот е да утврдува, да обезбедува услови за инспекторот за навремено стручно законско спроведување на инспекцискиот надзор, а како ќе го обезбедува тоа, кога директорот не располага со буџетот, ако министерот не му даде овластување. Дури парадоксот е до таму да директорот не може да потпише решение за годишен одмор на вработените, ако министерот не му даде надлежност за тоа. И во однос на третата новина, во делот на вработувањата на инспекторите, останува нејасно при вработувањето на кандидатите за инспектор во категорија Б, при тоа имајќи во обѕир дека за сите овие звања е од категорија Б е потребно кандидатот да има претходно искуство како инспектор. И дали оваа категорија, дали за оваа категорија ќе треба да полагаат испит согласно член 36. Претпоставувам не, меѓутоа тоа е моја претпоставка, затоа што сепак не е јасно регулирано во предлог законот и што со оние кои веќе имаат стекнато лиценца за инспектори, ќе се пријават на оглас за категорија Б. Во однос на полагањето на испитот за инспектор, член 36 став 6 и обуката на инспекторите, член 40 став 1 останува нејасно за тоа која е таа институција. Јас претпоставувам дека се мисли на Академијата за стручно усовршување и обука на административните службеници кои што се пред време да се формира предлог закон кој што веќе го усвоивме во прво читање за стручно усовршување и обука, меѓутоа доколку мислите на истата, во тој закон предлагате таа да се формира 1-ви јануари 2027-та година и во тој случај секако ќе има еден правен вакуум од повеќе од една година за полагање на испити на инспектори и обуката на инспекторите. Во член 91 став 7 стои дека инспекторите кои до денот на отпочнување на примена на овој закон има важечки лиценци, продолжуваат да работат како инспектори. Се поставува прашањето, што со оние кандидати за инспектори кој во моментот се на обука и дали сите ќе можат да се стекнат со лиценца согласно постојниот, имајќи во предвид дека е предложено да се укине инспекцискиот совет на 1-ви јануари 2026-та година од една страна, а во член 87 став 2 предлагате постапките за вработувања и унапредување на инспекторите започнати пред денот на отпочнување на примената на овој закон, да завршат согласно постоечкиот закон за инспекциски надзор. Еве како на пример да претпоставиме доколку утре или за еден месец се вработи некој како инспектор, тоа значи дека е потребно минимум една година да се стекне со лиценца, затоа што за нив ќе важат одредбите од постојниот закон за инспекциски надзор, а дали овие кандидати за инспектори кои што ќе се вработуваат до крајот на оваа година ќе бидат оштетени со тоа што од 1-ви јануари 26-та Инспекцискиот совет се укинува. И да заклучам, со овие ретроградни измени се уназадува Инспекцискиот систем, се врши концентрација на моќ кај министрите, се губи улогата на директорот над инспекторатите, се губи самостојноста, независноста на инспекторатите, во секоја смисла на зборот и се создаваат услови инспекциските служби да бидат инструментализирани, партизирани, да се користат како репресивна алатка како што беше и до 2016-та година. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Јас ви благодарам. Следна за збор е пратеничката Сања Лукаревска, повелете имате збор.", "source_page": 2}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам претседателе. Почитуван министре, почитувани пратеници, имам неколку дилеми во однос на ова предлог решение за Законот за инспекциски надзор. Инспекцискиот совет знаеме дека повеќе од две децении функционира како дел од контролниот механизам на извршната власт, кое што во себе ги обединува неколкуте инспекторати, нивните надлежности, самиот човечки потенцијал кој што го имаат истите. И меѓу тогашните, при самото носење на овој закон како услови и предуслови имавме, дека треба да се стави стоп на дисперзијата на инспекциските служби односно дискоординацијата меѓу нив за да можат унисоно да постапуваат. Транспарентност и отчетноста пред се во насока на правната заштита која што ја даваат инспекторатите кон граѓаните, секако унапредување на професионалниот сегмент на самите инспектори соодветно во областа во која што ја покриваат, а се ова усогласување со соодветната Европска регулатива. Имавме носење на законот за организација и работа на органите на Државната управа и тогаш нели се донесоа оние клучни измени, дека инспекторатите одат под капата на министерствата, а од друга страна, доста долго време слушавме секакви тези дека е неопходно укинување на Инспекцискиот совет во претходниот период. Уште од 2019-та година со Законот за инспекциски надзор, една од клучните новини беше начинот на стекнување со лиценца за инспектор, ако претходно за лиценца можеа да полагаат и лица кои што се надвор од инспекциските служби, но и надвор од администрацијата, воопшто новиот концепт значеше соодветно градење на позицијата инспектор како еден врвен професионалец кој што знае што треба да работи. За некој да стане инспектор мораше да биде вработен во инспекциската служба една година, да има статус на кандидат за инспектори, во тие 12 месеци, 3 месеци да посетува соодветна обука и да полага потоа во Инспекцискиот совет. Промените, значи, повторно ќе се навратам, се случија во август 2024-та година, а продолжија со измените во декември на Законот за инспекциски надзор во 2024-та и јануари 2025-та. Се случи еден крајно еден ретрограден процес со што инспекторатите ја изгубија можеби својата самостојност, а таа е една од основното начело на функционирање, за компарација, значи во самата национална стратегија за спречување на судир на интереси, и корупција како една од ризичните точки, за корупции и класичен судир на интереси беше нотирана состојбата со општинските инспектори на кој работодавачи, налогодавачи, да речеме градоначалникот, нели. Наместо преземање мерки за надминување на таа состојба, нам ни се повтори истиот процес, односно едно пресликување во министерствата и државните инспекторати. И затоа и по неколку месеци нели и Државниот инспекторат за труд и Пазарниот не земаа ни плата, се доцнеше со исплатата на плата, инспекторатот на Техничка инспекција премина во рамки на Државниот пазарен инспекторат, за што сметам дека и таму треба да се направат огромен број на промени во делот на нивните надлежности, бидејќи имаат одредени обврски кои што не содејствуваат со она што значи државен пазарен инспекторат. Трансформацијата на инспекцискиот совет во координативното тело над директори над инспекциски служби можеби е едно од најголемите промени, но секако дека овдека ќе имаме членови по функција и каде што еден од тие директори ќе биде претседавач кој што е прв меѓу еднаквите. Нели ни создава една дилема во делот на она кое што го спомена пред мене колешката Тренчевска и во делот на месечните планови кој што треба да ги има поединечно секој инспектор. Веројатно секоја институција која што се занимава со инспекторирање и со оној контролен механизам на почетокот на годината создава еден свој годишен план и врз основа на капацитетите кои што ги има предвидува какви и колку контроли ќе се прават. Но ние не можеме да се водиме по таа рамка дека ќе останеме стриктно на тој месечен план или на тој годишен план итн. затоа што имаме непредвидливи случувања и затоа што некој пат ќе треба да се менува истата таа рамка заради потреба од постапување кое што ќе трае подолг временски период или пак ќе бидат потребни соодветни повеќе човечки ресурси. Но едно ми е многу битно и би требало да го расчистиме како дилема секој инспекторат потврдува во своето работење за една дискретност за да може да се спроведе одредена контрола, а таа иста да не биде пробиена од страна на оние кои што треба да бидат предмет на контрола. Го зборувам тоа можеби од лично искуство, веројатно и вие знаете, па и сите присутни знаат што правиме ако ваков комплементарен момент на врзани контроли, на заеднички контроли во рамки на овој колектив односно во рамки на овој колегиум колкава ќе биде нивната дискретност и колкава ќе биде нивната капацитетност, а на крај да не го заборавиме и моментот на резултати. Уште една дилема имам која што се однесува на разрешувањето на директорот кој што стои во член 21 во новото законско решение. Меѓу неколкуте причини за разрешување стои – на предлог на министерот кој раководи со Министерството во чиј состав е Државниот инспекторат до колку Државниот инспекторат со кој раководи не реализирал најмалку 70% од програмата или до колку министерот не е задоволен од начинот на извршување на надлежностите на Државниот инспекторат. Прво не би знаела зошто да стои 70%. Тој ако нема реализација на половина од неговата програмата, тој веднаш треба да биде променет. Истовремено ако се утврди дека да речеме дека за еден месец ќе има контроли, ако го земеме пример, сега актуелно е Државниот инспекторат за храна и оди да проверува секаде за месото и месните производи дали се во рамки на она што значи квалитет и стандард. Во тој случај до колку настане одредена нова состојба тој месечен план автоматски ќе се менува и врз основа на тоа ние комплетната вистинска реализација ќе ја немаме овде застапено или можеби за еден објект да се потрошат еден, два или 3 месеци ако се земаат во предвид и пописи да се прават, ако се земе во предвид дека многу потешко ќе се дојде до комуникација со објектот кој што ќе се прави надзорот итн. и вториот сегмент до колку министерот не е задоволен од начинот на извршување на надлежностите на Државниот инспекторат. Овдека сметам дека овдека има еден голем момент на субјективизам кој што треба барем малку подробно да се поткрепи со соодветни информации, со соодветни критериуми, со соодветни причини што би значело незадоволството од начинот на извршување на надлежности на Државниот инспекторат. Врз основа на сите овие причини или тези кои што ги издвоив денес се поставува прашањето со ваквите измени дали можеби го уназадуваме функционирањето на инспекцискиот систем во целина, дали можеби сме на тенка линија кон губење онаа независност и самостојност на инспекторатите и дали одиме наназад во делот на она што значи унапредување на онаа превентивна улога што треба да ја имаат инспекторите, а исто така и унапредување на партнерскиот однос што е неопходен помеѓу инспекторите и секако граѓаните, компаниите, институциите итн. Благодарам.", "source_page": 2, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави министерот за информатика Горан Минчев, повелете.", "source_page": 4}
{"speaker": "Горан Минчев", "raw_text": "Благодарам претседателе. Би сакал да направам сублимат или пак реплика на двете излагања од пратениците на неколку тези. Прво, дека воопшто ќе се изгуби надлежноста на инспекциските служби. Тоа не е точно. Или пак дека ќе зависат инспекциските служби или инспекторатите од министерот и тоа не е точно. Значи ние воспоставуваме една хиерархиска поставеност за пофункционално, поефикасно, побрзо и подобро делување на инспекторите во рамки на инспекциските служби и таа една од главните барања на Европската Унија во сите извештаи. До сега имавме инспекторати кои што функционираат самостојно и немаат капацитет да ги вршат сите потребни активности. Тоа се должи на повеќе фактори, на недостаток на кадар, меѓутоа во еден систем воспоставен со јасен план и токму затоа е 70%, значи висока рамка за реализација. Што значи за жал во Македонија процесите мора да се туркаат со притисок и со остварување на резултати. И затоа висока рамка, и затоа постои можност евентуално да се смени директорот, но тоа го менува Владата како што е впрочем и сега. Зошто се во рамки на Министерството. Затоа што постои јасен план дека мора да се намалат 40% на буџетски корисници воопшто во сите институции. Тоа е сериозна реформа во јавната администрација. Тоа не е тука така на памет направено. Затоа што во државата има институции каде што има еден вработен, два вработени, и директор и управни одбори. И да се навратам околу тоа бидејќи не ми дозволува времето. Овој Инспекциски совет е измислен орган, воопшто не треба да постои. Значи тоа е задоволување на неколкумина или повеќе партиски активисти кои што земаат 2 до 2 и пол илјади евра на месечно ниво, и ако имаат седница можеби еднаш или два пати во месецот или пак неколку пати во годината. Само за споредба, значи ова е многу битно прашање, затоа што со оваа реформа не само што поставуваме вертикална, хоризонтална поставеност на целиот систем, туку штедиме околу 300 илјади евра во Буџетот само врз основа на овој Инспекциски совет или Управен совет кој што е рамки на Инспекцискиот совет. Исто така се укинува и позицијата на секретар на овој Инспекциски совет што дополнително ни значи дека штедиме околу милион и 120 илјади денари. Што значи имаме функционални органи со кој што заштедуваме.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Сања Лукаревска, повелете.", "source_page": 4}
{"speaker": "Сања Лукаревска", "raw_text": "Далечната 2014 година веројатно сите овде знаеме дека за прв меѓу еднаквите во Инспекцискиот совет тогаш беше назначен претходниот директор на Царинската управа Ванчо Каргов како претседател на Инспекциски совет. Значи оваа институција не е формирана од никој друг туку од владејачкото мнозинство. Инспекциски совет на европско ниво сеуште постои во Холандија, веројатно можеби би било добро да имаме одредени споредбени искуства и со она што значи функционирање таму. Но само еден апел ако можам така да кажам. Кога зборуваме за инспектори сите знаеме дека има недостаток на инспекторски кадар во рамки на институциите. Не смееме да си дозволиме да ги изгубиме, не смееме да си дозволиме да им го одземеме.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општиот претрес и претресот по членовите 26,27,47,52,68,83,91 на Дополнетиот предлог на закон е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 76 пратеници, од кои 63 пратеници гласаа за, 13 пратеници против и нема воздржани. Констатирам дека Собранието го донесе Законот за инспекциски надзор. Минуваме на точка 12 – Предлог на закон за изменување и дополнување на Законот за управување со конфискуван имот, имотна корист и одземени предмети во кривична и прекршочна постапка, по скратена постапка поднесен од пратениците Бобан Карапејовски, Беким Ќоку, Павле Арсоски, Весна Бендевска, Бојан Стојаноски, Саранда Имери Стафаи, Фериде Хаџиу, Миле Цеков, Даниел Стојчевски, Моника Трајанова, Емилија Ангелова, Златко Пенков, Жан Дрвошанов, Кире Божиновски, Драгана Арсова, Каролина Насковска, Весна Ѓорѓиева, Јулија Тушевска, Билјана Кузмановска, Катерина Димитровска, Бисерка Златеска, Александар Јамалов и Даниела Белимова. Извештаите на Комисијата за политички систем и односи меѓу заедниците како матично работно тело и Законодавно-правната комисија ви се доставени односно поделени. Комисијата за политички систем и односи меѓу заедниците како матично работно тело и Законодавно-правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлогот на законот да се пријават за збор. Благодарам. Бидејќи нема пријавени за збор констатирам дека општиот претрес по Предлог на законот е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници, од кои 63 гласаа за, 11 против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за управување со конфискуван имот, имотна корист и одземени предмети во кривична и прекршочна постапка. Минуваме на точка 13 – Предлог на закон за изменување на Законот за стоковните резерви, по скратена постапка, поднесена од пратениците Миле Лефков, Малиша Станковиќ, Златко Пенков, Петар Ристески, Дејан Проданоски, Душко Иванов, Ели Панова, Бојан Стојаноски и Љупчо Пренџов. Извештаите на Комисијата за финаснирање и буџет како матично работно тело и Законодавноправната комисија ви се доставени односно поделени. Комисијата за финансирање и буџет како матично работно тело и Законодавно-правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлогот на законот да се пријават за збор. Благодарам. Бидејќи нема пријавени за збор констатирам дека општиот претрес по Предлог на законот е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 72 пратеници, од кои 62 гласаа за, 10 против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за стоковни резерви. Минуваме на точка 14 – Предлог на закон за изменување на Законот за воздухопловство, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Бране Петрушевски Тони Јаревски, Драгана Бојковска, Јане Мицевски и Катерина Димитровска. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно-правната комисија ви се доставени односно поделени. Комисијата за Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно-правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлогот на законот да се пријават за збор. Благодарам. Бидејќи нема пријавени за збор констатирам дека општиот претрес по Предлог на законот е завршен. Врз основ на член 170 од Деловникот на Собранието за гласањето за Предлогот на законот за воздухопловство ќе бидете дополнително известени. Минуваме на точка 15 – Предлог на закон за изменување на Законот за јавните патишта по скратена постапка, поднесен од пратениците Бојан Стојаноски, Бране Петрушевски, Тони Јаревски, Драгана Бојковска, Јане Мицевски и Катерина Димитровска. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно-правната комисија ви се доставени односно поделени. Комисијата за Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно-правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлогот на законот да се пријават за збор. За збор се јави пратеникот Митко Трајчулески, повелете.", "source_page": 4, "end_page": 5}
{"speaker": "Митко Трајчулески", "raw_text": "Пред нас е Закон за изменување на Законот за јавни патишта. Кас говорев во однос на измените кои се предвидени во овој закон и на Комисијата за транспорт, матичното работно тело, меѓутоа сакам и со вас тука да споделам некои аспекти за кои сметам дека се важни. Затоа што, мислам дека оваа измена денеска што ја имаме пред нас јасно укажува и на начинот на кој Владата работи последните 12 месеци односно работи од типот на „Не ме гледајте што правам, слушајте што зборувам“. Затоа што, наративот последните 12 месеци беше дека главен фокус на Владата е ставен кон подржување на општините во делот особено на нивните инфраструктурни проекти, тука зборуваме севкупно и за дел на водоводи, канализација, делот на локалните патишта, пречистителните станици и т.н. и тоа реално беше поздравено и од страна на опозицијата иако укажувавме и на начинот на кој се распределуваат тие пари и т.н. Н, во секој случај поддршката е добра и таа треба да опстои по однос на општините меѓутоа измената која ја имаме денес предложена до Собранието е измена која е целосно контрадикторна на целиот наратив на Владата во последните 12 месеци. Зошто ова го говорам. Затоа што, покрај изградбата на локалната инфраструктура која државата ја поддржува со проекти во смисла на проектите на Светска банка или унгарскиот кредит и т.н. сепак постојат и одредени законски обврски кои државата мора да ги направи во смисла на исто така, поддржување на оваа инфраструктура. А, Законот за јавните патишта ги предвидува баш тие законски обврски на државата кога зборуваме за локалната патна мрежа. Во членот 60, постоечкиот член 60 на Законот за јавни патишта е предвидено ќе прочитам за да биде појасно на сите. Вика: Од средствата за надоместок за употреба на јавни патишта за моторните и приклучните возила што сопствениците на моторни возила ги плаќаа при регистрација на возилото, 99% директно се уплаќа на сметка на јавното претпријатие се мисли на Државни патишта 1%, станиците за технички преглед на моторни возила по извршениот технички преглед веднаш го трансферираат на сметката на Републичкиот совет за безбедност на патиштата. Ставот 4 од истиот член дефинира: Од уплатените средства на сметката на јавното претпријатие а остварени по основ на надоместокот од на ставот 1 кој го прочитавме, 50% е приход на јавното претпријатие и се користат за изградба, реконструкција, рехабилитација и заштита на државните патишта а 50% се распределуваат на општините односно на градот Скопје за изградба, реконструкција и заштита на општинските патишта улици согласно годишната програма и т.н. И, ова е одредба која дефинира одреден приход кој општините согласно закон го добиваат на нивните сметки, се со цел е развој на нивната локална патна инфраструктура и она што е уште поважно одржување на патната инфраструктура. Со измената која се прави е предвидено уплатените средства на сметката на јавното претпријатие кои се остварени по основ на надоместокот од ставот 1 на овој член се приход на јавното претпријатие и се користат за изградба, реконструкција, рехабилитација и заштита на државните патишта. А, до 50% од овие средства се распределуваат на општините односно на градот Скопје. Значи, одредбата односно дефинирањето 50% од овој приход да оди на општините заради изградба на локална патна инфраструктура и одржување на истата денес ја заменуваме со одредба до 50%. Одредбата до 50% е нејасна, конфузна и остава просто за субјективно толкување. Затоа што, до 50% може да биде и 1% и 49% што е суштински различно. На овој начин општините се ставаат во ситуација да зависат од добрата волја на централната власт колку средства ќе бидат трансферирани на нивните сметки по однос на ова клучно прашање. Имајќи во предвид дека најмногу општините односно нивните буџети зависат од овие средства во делот на одржување на локалната патна мрежа тоа значи дека нема да има доволно средства да одржуваат соодветно патната мрежа и на тој начин да го загрозиме и протокот на луѓе, стоки и услуги меѓутоа и сериозно да ја загрозиме безбедноста на патиштата. Од тука сметам дека целосно е контрадикторно од една страна да водиме силна кампања за поддршка на општините во изградба на нивната локална инфраструктура од друга страна да ги ограничуваме средствата кои согласно закон им стојат на располагање за изградба меѓутоа уште поважно за одржување на оваа локална инфраструктура. Вториот дел на кој исто така, сакам кратко да се осврнам е членот 3 односно измената на членот 27 ставот 4. Имено, тука се предвидуваат мерки за забавување на сообраќајот во согласност со прописите на безбедност во сообраќајот а особено во делот на образовните установи, наплатните станици, државни граници и т.н. И, ваква каква што е предвидена оваа одредба е целосно за поздравување затоа што, на овој начин прави ублажување на сообраќајот особено околу објектите за градинките, школите и т.н. на тој начин ги превенираме децата од можни сообраќајни несреќи меѓутоа и генерално желителите. Но, она што е многу важно дека со овој начин на парцијално решавање на работите ние суштински не го менуваме системот кој е премногу значаен а тоа е системот за безбедност во сообраќај на патиштата. Направивме одредени измени во Законот за безбедност во сообраќајот на патиштата, ова исто е измена која се прави сега во Законот за јавните патишта но во суштина е дека ние треба системски да влеземе во оваа реформа и да го смениме целокупниот систем особено поради сите случувања кои ги имавме и претходната година и пред тоа и сите црни биланси кои ги имаме на патиштата. Знаеме што ни се случуваше во Скопје, колку жртви и повредени имаме на нашите патишта и од тука сакам да испратам апел особено до пратениците од владејачкото мнозинство да продолжат со реформата која ја започнавме а таа се однесува на целосна реформа на системот за безбедност во сообраќај на патиштата. Заедно со експерти ангажирани преку ЕУ инструментот на Европската Унија изготвивме закон за основање на Агенција за безбедност на сообраќај на патиштата кој закон беше поставен на ЕНЕР. Тој е системски специфичен закон кој одзема одредени надлежности од Министерство за транспорт, Министерство за внатрешни работи, мине и т.н. меѓутоа прави суштинска промена во системот и единствениот начин на кој ние можеме да го постигнеме она што суштински е значајно за сите нас како граѓани, како луѓе, како општество а тоа е намалување на бројот на жртви и повредени во сообраќајни несреќи е само на овој начин и преку ова формирано тело кое ќе има директни извршни надлежности и кое ќе постапува од најмала возраст со едукација на нашите деца во градинките, школите и т.н. преку санација на црните точки, регулирање на сообраќајот, ревизии на патиштата и т.н. се со цел да стигнеме до она што сите го посакуваме а тоа е намалување на бројот на жртви и на повредени. Затоа апелирам проектот го водеше Министерство за транспорт, работна група составена од повеќе ресорни министерства, Министерство за внатрешни работи, Министерство за економија и т.н. многу е важно да се погледне овој проект, да се продолжи. Дај Боже да може и дополнително да се подобри и да дадеме сите поддршка на такво системско решение затоа што, било кој пристап парцијален нема да даде резултат затоа што, уште еднаш апелирам, погледнете го тоа што е оставено, продолжете го, подобрете го, за да можеме заедно да го поддржиме и на крајот на денот да донесеме подобри услови на патиштата, помалку жртви и помалку повредени. Ви благодарам.", "source_page": 5, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Јас ви благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општиот претрес по предлог на законот е завршен. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, за гласаа 62 пратеници, против 2 пратеници, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за јавните патишта. Минуваме на точка 16 - Дополнет предлог на закон за изменување и дополнување на Законот за енергетика, по скратена постапка. Дополнетиот предлог на закон за економски прашања, труд и енергетска политика како матично работно тело и Законодавна - правна комисија ви се доставени. Отворам општ претрес и претрес по член 5 по дополнетиот предлог на закон. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес и претресот по член 5 на дополнетиот предлог на закон да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес и расправата по член 5 на дополнетиот предлог е завршен. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеници, за гласаа 62 пратеници, против 11 пратеници, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за енергетика. Ви благодарам за вниманието. За продолжение на седницата ќе бидете дополнително известени.", "source_page": 7}
