{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници ја отворам Дваесеттата седница на Собранието на Република Северна Македонија. Пратениците Горан Мисовски, Даниел Стојчевски, Бобан Карапеовски, Фатмир Битиќи, Јован Митрески, Даниела Николова, Али Ахмети, Зиадин Села, Блерим Беџети, Валентина Марчевска, Сергеј Попов, Миле Лефков, Талат Џафери, ме известија дека се спречени да присуствуваат на седницата. За седницата известени и поканети се, Претседателот на Република Северна Македонија, Претседателот на Владата на Република Северна Македонија, членовите на Владата на Република Северна Македонија, Претседателот на Државниот совет за превенција на детското престапништво, Директорот на Јавното радиодифузно претпријатие Македонска радиотелевизија, Претседателот на Програмскиот совет на Јавното радиодифузно претпријатие Македонска радиотелевизија. Записникот од Седумнаесеттата седница ви е доставен. Дали има некој забелешки за Записникот. Констатирам дека Записникот од Седумнаесеттата седница на Собранието е усвоен без забелешки. Пратениците Венко Филипче, Оливер Спасовски, Горан Мисовски, Јован Митрески, Љупчо Николовски, Миле Талевски, Даниела Николова, Димитар Ковачевски, Благој Бочварски, Митко Трајчулески, Бисера Костадиновска Стојчевска, Борче Цветков, Сања Лукаревска и Јованка Тренчевска предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за минимална плата во Република Северна Македонија. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлогот на законот да се донесе по скратена постапка. Има збор Јованка, повелете.", "source_page": 1}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам претседател. Почитувани пратеници, почитувани медиуми, почитуван претседател на Владата, почитувани министри, Предлогот на законот за изменување на Законот за минимална плата во Република Северна Македонија по скратена постапка е предлог со кој што сакаме да го подобриме животниот стандард на граѓаните. Со оглед дека во изминатите месеци и она што покажува официјалната статистика преку државниот завод за статистика, меѓутоа и податоците од минималната синдикална кошничка покажуваат дека мерките кои што Владата ги презема не даваат никакви резултати, односно животниот стандард на граѓаните не се подобрува. Напротив, граѓаните сѐ повеќе паѓаат во сиромаштија, а цените иако имавме мерки од Владата, цените наместо да се намалат, тие од ден на ден сѐ повеќе се покачуваат. Со оглед на тоа дека во земјите од регионот во нашето соседство сведоци сме дека минималната плата од страна на владите во овие земји се покачува, некаде на 600, некаде 700, некаде 800 евра месечно, остануваме единствена земја каде што минималната плата е 22.500 денари. Со овие пари, а со оглед на податоците за синдикалната минимална кошничка, граѓаните не можат да го преживеат месецот. За едно четиричлено семејство, според новите податоци, на едно четиричлено семејство му требаат дури 62.021 денар за да може да го помине месецот. Со минимална плата од 22.500 денари, навистина семејствата се борат со сиромаштијата и со секојдневното преживување. Како Социјалдемократскиот Сојуз имаме легитимно право да поднесуваме еден ваков Предлог на закон, затоа што во изминатиот период во седумте години на владеење на Социјалдемократскиот Сојуз навистина покажавме како треба да се креираат политиките во однос на животниот стандард на граѓаните и во однос на покачувањето на платите. Имавме континуитет на покачување на платите и континуитет на покачување на минималната и просечната плата. Од тие причини, во овој Предлог на закон бараме минималната плата да биде покачена на 27.700 денари со исплатата на ноемвриската плата во месец декември 2024 година, за да можеме, согласно методологијата во март 2025 година да зборуваме за минимална плата од 30.000 денари, која што навистина ќе го подобри животниот стандард на граѓаните и ако имаме во предвид дека тоа е основниот минимум на плата која што треба да ја добива секој работник за извршената работа, тоа покажува дека тоа ќе биде само минимум, а платите согласно другите додатоци ќе бидат многу повисоко. Со порастот на минималната плата ќе растат и останатите плати, а ќе расте и просечната плата. Од тие причини, ги замолуваме пратениците од сите пратенички групи да го прифатат од предлог законско решение и да гласаат за покачување на минималната плата на работниците на 27.700 денари. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Венко Филипче, Оливер Спасовски, Горан Мисовски, Јован Митрески, Љупчо Николовски, Миле Талевски, Даниела Николова, Димитар Ковачевски, Благој Бочварски, Митко Трајчулески, Бисера Костадиновска Стојчевска, Борче Цветков, Сања Лукаревска и Јованка Тренчевска по скратена постапка да се донесе Законот за изменување и дополнување на Законот за минимална плата во Република Северна Македонија го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 14 пратеници. Од нив за предлогот гласаа 13 пратеници, против гласаше 1 пратеник, воздржани нема. Констатирам дека Предлогот на пратениците не е усвоен. Констатирам дека немаше пратеници кои гласаа против. Значи, гласаа 13 пратеници, од кои сите 13 пратеници гласаа за. Одиме понатаму. Пратениците Даниела Николова, Јованка Тренчевска, Јован Митрески, Димитар Ковачевски, Миле Талевски, Славјанка Петровска, Фатмир Битиќи, Сања Лукаревска, Љупчо Николовски, Венко Филипче и Оливер Спасовски предлагаат по скратена постапка да се донесе Законот за изменување на Законот за данокот на додадена вредност. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлогот на законот да се донесе по скратена постапка. Збор има пратеничката Сања Лукаревска, повелете.", "source_page": 1, "end_page": 2}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам. Почитуван претседател, почитуван премиер, почитувани министри, Предлогот за изменување и дополнување на Законот за ДДВ, со овој Закон всушност бараме да се укине 5% данок на додадена вредност на основните прехранбени производи, со што месечно би имале заштеда од 1.200 до 2.000 денари, бидејќи со овие промени всушност ќе се намали и месечната потрошувачка кај секое семејство. Во Предлогот се опфатени над 250 категории производи кои што ќе бидат со 0% ДДВ. Ако се земе во предвид тоа учеството на храната и пијалакот во потрошувачката кошничка изнесува околу 23 илјади денари по одредени анализи и статистики, ефектите од намалувањето на ддв-то на 0% ќе донесе заштеда на граѓаните дури до 2.000 денари месечно. Она што е најважно е дека за спроведување на Предлог законот не е потребно обезбедување на финансиски средства и оваа мерка нема да може да биде изиграна од трговците. Затоа и потребата од скратена постапка на овој закон и секако дека ја бараме поддршката и од парламентарното мнозинство. Благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Даниела Николова, Јованка Тренчевска, Јован Митрески, Димитар Ковачевски, Миле Талевски, Славјанка Петровска, Фатмир Битиќи, Сања Лукаревска, Љупчо Николовски, Венко Филипче и Оливер Спасовски по скратена постапка да се донесе Законот за изменување на Законот за данокот на додадена вредност го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 9 пратеници. Од нив за предлогот гласаа сите 9 пратеници, против нема, воздржани нема. Констатирам дека предлогот на пратениците не е усвоен. Никола Мицевски, повелете.", "source_page": 2}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам. Да не остане неискоментирано, предлозите за дополна на Дневниот ред со скратените постапки кои што ги достави Социјалдемократскиот Сојуз, морам да се јавам процедурално за да кажам зошто ставот на пратеничките групи од владејачкото мнозинство е таков каков што е, односно не се произнесовме по ова законско решение и како што може да види јавноста, пратеничката на СДСМ, односно првопотпишаниот Венко Филипче не е присутен во салата, а покрај Венко Филипче не се присутни уште пола од пратеничката група. Несериозен однос кога нѐ убедуваат нас и граѓаните дека треба да дојде до изменување на Законот за минимална плата за зголемување на платата на граѓаните во државата. Имено, ја користам приликата да ги информирам дека, сега до крајот на декември ќе бидат повикани заедно со Социјалекономскиот совет кој што ќе се организира во Владата, да како парламентарна група, односно политичка партија, пред работодавачите се произнесат за нивниот предлог и да кажат зошто е потребно ова зголемување. По однос на вториот закон, односно Законот за данокот на додадена вредност, за кој што исто така од 120 пратеници доби поддршка од 9 пратеници, што значи ја нема поддршката и од другите опозициони партии, морам да констатирам дека граѓаните во државата не се со кратко памтење. Имено, Владата на Социјалдемократскиот Сојуз и ДУИ бара намалување на данокот на додадена вредност на основните прехранбени производи од 5% на 0%, заборавајќи ли сакајќи да заборават и тие и граѓаните дека го зголемија данокот додека беа на власт, за 5% на овие прехранбени производи, убедувајќи не дека не треба да јадеме чипс затоа што не е добар за здравјето. Затоа колеги пратеници, немајќи конзистентност во политиката, пратеничките групи на владејачкото мнозинство не ви даваат поддршка, затоа што законите кои што ги предлагате се популистички, а поддршката од 9 односно 13 пратеници вкупно, на овие закони, ја покажува и самата интенција на вас, а тоа е додворување на гласачите кои што ве казнија пред само неколку месеци. Благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Токму така, во право сте, ова не е процедурално. Јас ги молам координаторите, друг пат да се држат до процедурално, а политичките ставови да ги искажуваат на прес конференции. Процедурално има Оливер Спасовски, па потоа и Сашко Јанчев. Повелете.", "source_page": 3}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Почитуван претседателе ова што сега го кажувате требаше да го кажете додека беше координаторот тука и или ќе заземете принципиелен став во однос на водењето на седниците и ќе укажувате на сите или не можете да бидете претседател кој што ќе укажува само на опозицијата. Инаку јасен е ставот на ВМРО-ДПМНЕ и во однос на Законот за минимална плата и во однос на Законот за ДДВ, не ги подржувате. Вие за минималната плата не ја подржувате уште од времето кога се носеше законското решение во 2017 година. Значи уште од тој момент излегувавте со ваши експерти како политичка партија дека тоа не е добро и дека тоа ќе направи хаос во државата итн. Истото сега се случува и со ова законско решение и со Законот за данокот на додадена вредност. Така да мислам дека исто како што станува збор за законски решенија во кој што ги именувате Република Македонија во Република Северна Македонија, имињата на министерствата или за законски решенија во кој што менувате само услови за да можете да поставите некој директори. Требаше многу повеќе да размислувате и за ова прашање во однос на граѓаните. Меѓутоа тоа е ваш избор. Како и да е претседателе ве молам во иднина ако сакаме да држиме до принципи и до почитување на Деловникот тоа да го правите према сите. Затоа што само така можете да се наметнете како претседател на целиот парламент и на сите пратенички групи, без разлика кој збори, за што зборува итн., да ги почитува одредбите од Деловникот.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Јас токму тоа го направив. Не чекав вие да побарате процедурално па да реагирам. Да ви укажам уште нешто. Значи се додека пратеник или координатор бара процедурално додека не го заврши своето време до третата минута јас не можам да знам како тој ќе заврши со своето време. дали во последните 15 секунди ќе бара и ќе укаже на прекршување на процедурата. Така да веднаш штом заврши неговото процедурално јас укажав и ќе укажувам секогаш така да мислам дека се обидуваме принципиелно кон сите да се однесуваме. Благодарам. Процедурално Сашко Јанчев.", "source_page": 3}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседателе. Процедуралното повеќе од јасно е дека се однесува на расчистување на повреди на Деловникот и кога пратеник зема процедурално треба на почетокот да каже на кој член од Деловникот го зима процедуралното. Во останатите случаи кога се злоупотребува процедуралното како што беше сега случај вие имавте основ согласно член 98 да му го одземете зборот, а вие тоа не го направите и затоа барам во иднина кога ќе има вакви злоупотреби да го користите овој член. Благодарам.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. И вие исто така не почнавте со повикување на член туку кон крајот, така да требаше и на вас да ви го одземам зборот. Значи мој став е дека не треба да упаѓам во зборот на пратениците и координаторите додека не заврши неговото време. Благодарам. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување и дополнување на Законот за рамномерен регионален развој. Предлогот на Владата ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста законот да се донесе по скратена постапка. Локална самоуправа дали имаме претставник? Да, повелете. Заменик министерот има збор, повелете.", "source_page": 3}
{"speaker": "Ерџан Селими", "raw_text": "Благодарам. Почитуван претседател на Собранието, почитувани министри, почитувани пратеници најнапред во врска со измените и дополнувањата на Законот за рамномерен регионален развој со оглед дека не се работи за обемни измени, туку се врши терминолошко усогласување со Законот за изменување и дополнување на Законот за организација на органите на Државната управа. практично интервенции се вршат во членот 17 каде што е утврден составот на Советот за рамномерен регионален развој во смисла на усогласување со Законот за изменување и дополнување на Законот за организација и работа на органите на Државната управа Службен весник на Република Северна Македонија број 121/2024 согласно која е извршена реорганизација на министерствата и на другите органи на Државната управа. Од истите причини се интервенира и во членот 29 и во членот 50. Исто така со измените и дополнувањата на Законот за рамномерен регионален развој, а со цел поефективно спроведување на законот се вршат и одредени редакциски подобрувања и допрецизирање во членовите 15, 16,18, 59, 62, 66 и 77. За таа цел согласно член 175 од Деловникот на Собранието на Република Северна Македонија, а со оглед дека не се работи за обемен за обемни измени предлагаме овој закон да се донесе по скратена постапка.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Предлогот за изменување и дополнување на Законот рамномерен регионален развој го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеници од кој сите 66 пратеници гласаа за. Нема против и нема воздржани. Констатирам дека предлогот на Владата го усвои. Бидејќи Собранието одлучи законот да се одлучи законот да се донесе по скратена постапка врз основна на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за локална самоуправа како матично работно тело и Законодавна правна комисија да расправаат по предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овие предлог закони може да поднесувате до почетокот на седницата за второ читање за предлог на законот. Според тоа за денешната седница го предлагам следниот дневен ред: 1. Предлог на закон за изменување и дополнување на Законот за акцизите, прво читање. 2. Предлог на закон за изменување и дополнување на Законот за културата, прво читање. 3. Предлог на закон за изменување и дополнување на Законот за матичната евиденција, прво читање. 4. Предлог на закон за изменување и дополнување на Законот за јавна чистота, прво читање. 5. Предлог на закон за изменување и дополнување на Законот за гробишта и погребални услуги, прво читање. 6. Предлог на закон за изменување и дополнување на Законот за комуналните дејности, прво читање. 7. Предлог на закон за изменување и дополнување на Законот за Посебен регистар за лица осудени со правосилна пресуда за кривични дела за сексуална злоупотреба на малолетни лица и педофилија, прво читање. 8. Годишен извештај за работата на Државниот совет за превенција на детско престапништво и за состојбите во областа на правата на детето и детското престапништво за 2023 година. 9. Предлог на одлука за одобрување на Финансиски план на Јавно радиодифузно претпријатие Македонска радио телевизија за 2025 година. 10. Предлог на закон за изменување и дополнување на Законот за рамномерен регионален развој, по скратена постапка. 11. Предлог на закон за дополнување на Законот за концесии и јавно приватно партнерство, второ читање. 12. Предлог на закон за изменување на Законот за меѓуопштинска соработка, второ читање. Врз основа на член 83 од Деловникот на Собранието дали има предлог за изменување и дополнување на предложениот дневен ред? Ги повикувам пратениците кој имаат предлози за изменување и дополнување на предложениот дневен ред да се пријават за збор. Бидејќи нема пријавено за збор предложениот дневен ред го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 72 пратеници од кој 66 пратеници гласаа за. 6 пратеници гласаа против и нема воздржани. Констатирам дека Собранието го утврди предложениот дневен ред. Пред да преминеме на поставување на пратенички прашања ве потсетувам согласно член 42 став 5 од Деловникот на Собранието на седницата задолжително присуствуваат претседателот и членовите на Владата и другите носители на јавни функции за кој е најавено дека ќе им се поставуваат пратенички прашања. До претседателот и челновите на Владата и на другите носители на јавни функции на кој им е поставено усно пратеничко прашање одговорот на поднесеното прашање може да трае повеќе од 5 минути. Согласно член 42 став 3 од Деловникот на Собранието редоследот за поставување на пратенички прашања го утврдува претседателот на Собранието во договор со координаторите на пратеничките групи во опозиција и со пратениците во опозиција кој не се организирани во пратенички групи. Пратеник во една седница може да постави најмногу три прашања не подолго од 10 минути. Одговорот не може да трае подолго од 5 минути. Пратеникот има право да се изјасни дали е задоволен од одговорот на поставеното прашање и да постави дополнително прашање но не подолго од 3 минути. Одговорот на дополнителното прашање не може да трае повеќе од 3 минути. Преминуваме на поставување на пратенички прашања. Процедурално Оливер Спасовски повелете.", "source_page": 3, "end_page": 4}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам почитуван претседателе. Морам процедурално да реагирам и заради јавноста, а и заради вас лично. Прво во однос на Предлог законот за изменување на Законот за минимална плата што беше предложен од пратеничката група по скратена постапка кога заврши гласањето констатиравте првично дека има еден против од пратеничката група на ВМРО-ДПМНЕ, тоа е пратеникот Драган Недељковиќ. После тоа по сугестија на пратеничката група на ВМРО-ДПМНЕ констатирате по втор пат дека нема против. Мислам дека е добро да си констатирате така како што запишува системот, а не така како што некој ви сугерира. Заради тоа што тоа е работа на претседателот. Јас го извадив листингот и констатацијата е таа дека имаме еден против. Ве молам во иднина да си ги констатираме работите така како што се. Благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За мене е битно, само да одговорам, за мене е битно како ќе се изрази пратеникот. Зошто сме имале неколку прилики кога системот не ни работел и на крај како ќе се изрази пратеникот така ние го броиме. Значи прв пат јас констатирав како што беше во системот, но по укажување на пратеникот дека тој го повлекува и не гласал против, јас морам да констатирам како тој сака да се изрази. Така да јас мислам дека е потполно процедурално. Процедурално Никола Мицевски, повелете. Во меѓувреме дозволете ми само да утврдиме дека дневниот ред беше донесен во 11,30 часот и по Деловникот пратенички прашања ќе траат два часа. Ќе завршиме во 13,30 часот. Повелете.", "source_page": 4, "end_page": 5}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам претседателе. За јавноста повеќе иако знам дек ана колегата Спасовски му е јасно. Значи пратениците се изјаснуваат електронски, меѓутоа во ситуација кога системот не функционира можеме да се изјасниме и поединечно. На барање на самиот колега бидејќи било грешка тоа што го притиснал и го сменил своето гласање констатира дека не гласал по законското решение. Така да претседателот само го усвои тоа што го кажа усно нашиот колега пратеник. Затоа системот може да згреши. Ние гледаме дека имаме проблем со овој систем и треба сите заедно да седнеме и да поразговараме затоа што систем платен толку скапо, а да нема основна функција да се поврати начинот на кој што се гласа не знам затоа ќе треба и ова да го отвориме како прашање и како координатори да поразговараме и што тоа ние уствари имаме воспоставено како систем тука. Благодарам.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Процедурално Сашко Јанчев, повелете.", "source_page": 5}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседателе. Пак за исто са јавувам. Согласно член 94 процедурално се зима за пратеник да посочи на не деловничко работење, односно прекршување на Деловникот и согласно член 95 став 2, согласно 94 став 2 да го наведе членот од Деловникот кој што е прекршен. Во случај кога тоа не се прави согласно член 98 вие треба да им го одземете зборот и затоа барам во иднина ова да го толерирате и да им земете збор кога го злоупотребуваат процедуралното. Благодарам.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Преминуваме на пратенички прашања. Прв да постави пратеничко прашања е пратеникот Миле Талевски, повелете.", "source_page": 5}
{"speaker": "Миле Талевски", "raw_text": "Почитуван претседателе на Собранието. Почитуван претседателе на Владата, почитувани колеги пратеници, почитувана македонска јавност ќе ја искористам деловничката можност да поставам две пратенички прашања до министерката Сања Божиновска. Почитувана министерке првото прашање до вас со оглед на тоа дека важите за близок човек на премиерот Христијан Мицкоски со самото денешно присуство на седницата го потврди самиот факт ви направи посебно Министерство за енергетика и да ве постави за министерка. За многу кратко време слободно можам да кажам дека голем број на скандали се поврзуваат со вас и во вашето министерство. Додека во реалноста нема ниту една добра вест во енергетиката и граѓаните не знаат што воопшто работите и дали воопшто и работите. За сите овие скандали до сега нема соодветни одговори во реалноста и затоа овде пред граѓаните, пред народните избраници имате должност да одговорите во целост. Одиме по ред. Почитувана министерке компанијата ЕНГ Сервис Трејд ДОЕЛ Скопје е фирма чии основач или од управителите сте биле токму вие госпоѓо Божиновска. Само да го покажам овој документ кој што го имам тука јас за македонската јавност, а вие многу добро го знаете. Во периодот од 2016 до 2017 година токму оваа фирма направила долгови од речиси 1 милион евра кон државната МЕПСО. Над 70% од вкупниот долг на МЕПСО во тоа време го направила вашата фирма. А тоа е пред самата промена на тогашната власт. Долгот е за не наплатена електрична енергија и до крајот на 2017 година достигнал 59 милиони денари или скоро 1 милион евра. Тој долг од 1 милион евра според нашите информации никогаш не е наплатен досега. Иако во одредено време, место покренува постапка за наплата на долгот и иницира тужба против фирмата. Во 2019-та година спроведено е едно вештачење од судски вештак кој ја утврдил висината на каматата на фирмата на Божиновска која му должела на самото МЕПСО. Со наталожен долг кон државата го менувате името на фирмата која прераснува во друг субјект, наместо ЕНГ сервис трејд потоа се вика КАРСЗЗ Трејд ДООЛ Скопје. Веќе во 2022 година оваа фирма КАРСЗЗ Трејд ДООЕЛ Скопје работи со загуби и станува деловно неактивна. Причини за бришење поради тоа што не поднела годишна даночна пријава. Но што е со долгот од 1 милион евра почитувана министерке? Според информациите со кои што ние располагаме, никогаш не сте го платиле самиот долг, затоа молчите и бегате од јавноста. Епа сега нема каде да бегате. Еве тука пред јавноста, пред граѓаните, пред народните избраници, да одговорите на сите овие прашања, станува збор за 1 милион евра пари на граѓаните. Знаете што се може да се направи со 1 милион евра? Едно училиште за 500 ученици чини околу 1 милион евра или на пример во енергетиката, државата дели инвестициски грант во вредност од 1,5 милион евра од Европската банка за поддршка на финансирање на фотонапонска електрана Осломеј од 10 мега вати. Вие, знам дека добро знаете што се 1 милион евра. Моето конкретно прашање е, зошто досега не сте го вратиле овој долг и кога ќе го вратите? Кога ќе ги вратите 1 милион евра пари назад кај македонските граѓани. Само ве молам, имајте во предвид кога ќе одговарате на ова прашање, немој да се повикате на адвокатите, како што се повикавте за вашата бугарска самосвест и чувство. Бараме јасен и прецизен одговор. Второто прашање, освен оваа фирма која должи 1 милион евра, вие во минатото сте основале или сте биле дел, сте работеле и сте извршувале различни позиции во повеќе фирми. Во 2014-та година компании кои во различни периоди сте биле дел од нивниот работен век, државните институции ви поднесувале пријави за сомнежи, за малверзации, за незаконско работење но неизостанал правен епилог. Тоа е скандалот со пријавата, цитирам, картонско здружување поради тргување со електрична енергија и даночно затајување. Во 2014-та година во време на ВМРО ДПМНЕ Комисијата за заштита на конкуренцијата повела постапка за забранет договор картел при јавни набавки и донела решение за казни. Казнети за картонско здружување биле фирмите ЕФТ, ЕСПАДА, РУДНАФ ГЕНИК Скопје кои што за вас се многу добро познати почитувана министерке. Со намера да ја диктирате цената на увоз на струја на тендерот на ЕЛЕМ спроведен во 2012-та година и да профитирате и не се случило тоа само еднаш почитувана македонска јавност, 11 пати биле извршени овие пречекорувања со соодветните фирми. За дел од овие фирми, Царинската управа открила затајување на данок во износ од 1,8 милиони евра. Шема како во мафијашките филмови, а правна разрешница досега нема. Во Анкетниот лист ваш, покрај недвижностите останува 1 милион евра министерке за енергетика рударство и минерални суровини имате пријавено и сопственост на компанија со седиште во Чешка. А оваа компанија нема никаква допирна точка со енергетиката. Според јавно достапните информации регистрирана е за изнајмување, купување, продажба управување на недвижен имот, трговија на големо и мало, советодавни консултации и активности, подготовка на експертски студии и проценки. Но од друга страна, адресата на компанијата е во Чешка на улица Бурхелкова 1582/24, е контакт на седиштето на брендот за биоразградливи хулахопки Божици. И зошто го спомнувам ова? За јавноста да види за какви скандали станува збор, за фирмите кои се поврзани со енергетиката, но и да види дека имало и фирми кои немале никаква допирна точка со енергетскиот сектор. Значи чист бизнис, профит и ништо друго. Ако на овие бројни скандали кои се поврзани со вас, со фирми кои се поврзуваат со вас, се додаде фактот што вие буквално ја излажавте јавноста за вашето државјанство, се доведува во прашање целиот кредибилитет на функцијата. Тоа се гледа и врз резултатите на енергетиката од првите месеци од вашето работење. Се најавува нов удар по граѓаните и можно поскапување на струјата или нов грабеж. Наместо да се вложува во зголемување на домашното производство на електрична енергија, вие како власт упорно увезувате скапа струја. Само за овој месец граѓаните ќе плаќаат дополнителни 10 милиони евра, а за последните 3 месеци вкупна сума за увоз надмина 20 милиони евра, ваквиот трошок директно го плаќаат граѓаните кои веќе страдаат од високите сметки за електрична енергија. Почитувани граѓани, ова е класичен грабеж. РЕК Битола најголемиот домашен енергетски капацитет долг период не работеше, а сега функционира само делумно, бидејќи ремонтот кои требаше да биде завршен одамна, сеуште трае. Дополнително, хидро потенцијалите кои би требало да обезбедат значителна количина на енергија работат со 13% од својата акумулирана енергија што е далеку од просечниот капацитет. Ова е директен резултат на неспособноста да се управува со нашите најголеми енергетски капацитети или можеби намерно некој да ги полни сопствените џебови. Ќе повторам, ова е класичен грабеж. Почитувана министерке, моето конкретно прашање до вас е дали ќе си поднесете оставка после сите овие скандали, сомнежи за малверзација, лажни на јавноста и катастрофално лоши резултати во секторот на енергетика. И уште еднаш ќе напоменам, барам од вас јасен одговор да ни доставите овде пред пратениците, пред македонската јавност, а не да се повикате на вашите адвокати како што тоа го направивте со вашето бугарско државјанство за кои што ја излажавте македонската јавност. Благодарам.", "source_page": 5, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам, имаше две прашања. На првото прашање, двете прашања беа за министерката за енергетика Сања Божиновска, имате 5 минути време за одговор на првото прашање почитувана министерке, повелете.", "source_page": 6}
{"speaker": "Сања Божиновска", "raw_text": "Почитувани добар ден. Благодарам на прашањето. Се надевав дека после дебаклот кои ви се случи на 8-ми мај имавте 6 месеци да се консолидирале и да бидете конструктивна опозиција. Меѓутоа, како што гледам уште од вториот ден, вие се бавите со мене, правите де фокус, спин и веќе 100 пати сакате да креирате тема. Даден одговор на ова прашање никаде не бегам, наоколу пати на интервјуа, на гостување ни на прес конференции, но доколку немате идеја да прашате повеќе еве искрено ќе се обидам да одговорам и дека веќе нема да ги слушнам овие прашања, туку дека конечно ќе почнете нешто да коментирате за ново основаното министерство. Ново основаното министерство беше поздравено од сите, значи од Вашингтон до енергетската заедница во Виена и тоа не беше направено за мене, никако, значи тоа беше направено затоа што тоа и беше потребно на оваа држава. Понатаму, активностите на ова министерство се објавени, односно ние работиме, имавме и совет тука, имавме совет за економскиот, бевте повикани како опозиција, не се појавивте, тоа што го коментирате за нешто што се случило во 2017-та, значи вие бевте тогаш на власт имаше 7 години, вие не сте реагирале за тоа. Па јас сега да ве потсетам, во 2017-та ЕСМ од тогашниот генерален директор беше оставен со 20 милиони евра профит, со направени ремонти, со направен тендер за механизација и еве денеска после 7 години јас што начекав. Минус 80 милиони евра работење на ЕСМ, сега ќе ви прочитам, префрлени, јас ве слушав, 379 милиони евра од граѓаните на ЕСМ, 379 милиони евра, значи тоа се пари на граѓаните со кои што сте можеле да изградите некој објект. Понатаму, нешто што фантастично сте го одработиле, цената, значи такви професионалци, менаџери, да цената од 2017-та да биде 33 евра со вашите експерти одлично менаџерско работење достигна до фантастични 133 евра. 400% зголемување на цената, значи такви експерти може да препорачаме дури на новата администрација на Трамп. Понатаму, МЕПСО, вие што разговаравте, имате вработено несоодветен кадар, имате дадено 9 илјади и 500 мегавати приклучоци за тие што не знаат, еве чисто да ви кажам дека енергетскиот сектор на оваа држава евентуално може да прими 2 илјади приклучоци, вие, не знам од кои причини какви биле тие стратешки инвестиции имате дадено 9 илјади и 500 и имавте коалиција со албанскиот партнер, не успеавте 7 години да изградите интерконекција со Албанија, 7 години ништо не направено и вие мене ме прашувате за нешто што било 2017, значи ве молам. Освен тоа што го правевте, имате од ЕВН, само да ви повторам ЕВН фирма која што вашата партија ја даде на Австријците, значи тогаш да имало министерство ни еден совесен и чесен министер не би дозволил тоа министерство да се дозволи да се продаде нашата дистрибуција. Значи, ако се сеќавате сите на сметките на електрична енергија пишуваше вашата Влада е многу фина и ви дава толку пари за сметките. Па еве јас да ви кажам како што викате дека ништо не работиме, на 8 август ни дојде допис каде што пишува за вашиот прекрасен текст треба да платиме вкупен износ од 3 милијарди 724, 497 милиони денари и само да ви кажам имам македонско и чешки пасош поседувам, се надевам дека со тоа завршивме, работам чесно за интересот на граѓаните, тоа ќе се види со наредното означување на цените за граѓаните и со формирање на некои енергетски капацитети кои овој пат навистина ќе бидат изградени. Ви благодарам.", "source_page": 6, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Дали пратеникот е задоволен од одговорот, односно дали сака да постави дополнително прашање? Повелете Миле Талески. Ве молам да се испочитуваме.", "source_page": 7}
{"speaker": "Миле Талески", "raw_text": "Почитувана министерке, се кажавте, ама не одговоривте на прашањето конкретно што ви го поставив. Вие 1 милион евра сте ја оштетиле оваа држава, дали тие пари вие на македонските граѓани ќе им ги вратите, вие тука седите затоа што се избрани од страна на граѓаните. Вие не седите тука дека сте многу професионални, вас ве избрале пратеници кои што ги избрал народот, а не да давате некакви информации кои што никаде не ви држат. Одговорете и на македонската јавност, дали милион евра вие ќе му ги вратите назад на граѓаните, околу бугарскиот пасош, почитувана министерке околу вашето бугарско државјанство, немој да лажете овде кога самите си признавте вие сте имале бугарско државјанство. Вие се повикавте на адвокатите дека тие ќе ви дадат одговор, не одговорете и на македонската јавност, почитуван претседателе ме прекинувате ве молам. Дали имате бугарско државјанство и дали ќе ги вратите парите назад во Буџетот кај граѓаните, се работи за 1 милион евра, за вас можеби се малце, ама за граѓаните премногу значат, не сум задоволен од одговорот и немам дополнително прашање. Благодарам.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "И второто прашање беше поставено до министерката за енергетика Сања Божиновска, имате збор, повелете.", "source_page": 7}
{"speaker": "Сања Божиновска", "raw_text": "Почитувани, еве јас овде кажувам пред сите дека немам никакви долгови, на никого не должам и дека немам никакви долгови. За останатото може да се обратите до надлежните институции. Ви одговорив. Што се однесува за пасош, имам македонски и чешки, се надевам дека на разбран човек треба еднаш само да се одговори. Што се однесува за фирма во Прага, значи кога живеев во Прага немаше можност со македонски пасош да имате воопшто да купите стан, така да морав да основам фирма за да се купи стан. Се надевам дека и тука ви одговорив. А што се однесува за последното прашање е некои Картал здруженија, јас во 2014та немам никаква врска со тие компании, а најубаво би било тие што ви ги напишале прашањата да бидат малку поинформирани. Значи, да повторам уште еднаш, никаква врска, јас Сања Божиновска немам со сите тие фирми што ги наведовте фирми во 2014, тогаш живеам и работам во Белград и немам никакви правни врски со ниедна фирма поврзана во Македонија. А од сега се надевам дека ќе прашувате за работата на министерството. Благодарам.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Дали пратеникот е задоволен од одговорот и дали сака да постави дополнително прашање, повелете.", "source_page": 7}
{"speaker": "Миле Талески", "raw_text": "Претседателе. Сакам да ви сугерирам, овде министрите се повикани да одговараат на прашањата од пратениците, а не да не дисциплинираат како ние ќе им поставуваме и кои прашања ќе им ги поставуваме, тоа може да си го дискутираат во комитетите на ВМРО ДПМНЕ. Околу одговорот конкретно на фирмите кои што ви ги напомнав, барам писмено да ме информирате, изјавата лично да ја доставите до Собранието за двете работи, односно вклучително и со фирмите кои што ви ги напоменав во Чешка. Должни сте да и одговорите на македонската јавност, не се нервирајте колеги, должите на македонската јавност да и се извините, прво, дека ги лажевте за бугарското државјанство, ги излажавте граѓаните дека ќе ги вратите парите, ги немате вратено парите од 1 милион евра према МЕПСО, должни сте уште 1 милион према граѓаните и вие се додека седите на таа функција тоа ќе ви лебди над глава. Затоа што вие, кои што сте избрани да ги заштитувате граѓаните, вие влегувате долж према граѓаните и према Буџетот на граѓаните и затоа барам уште еднаш претседателе да водите сметка во делот на тоа како се однесуваат министрите, како ги поставуваат прашањата, одговорите овде, а тие се повикани да даваат одговори, а не да поставуваат прашања. И барам уште еднаш писмено да им одговорите овде со ваш потпис до мене како пратеник на сите овде кои што ги дадовте тука а не да се повикувате на говорницава очигледно дека може и да лажете. Не сум задоволен од одговорот и немам дополнително прашање. Благодарам.", "source_page": 7, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Втора за поставување пратеничко прашање е пратеничката Рина Ајдари. Повелете имате збор.", "source_page": 8}
{"speaker": "Рина Ајдари", "raw_text": "Почитуван претседателе на Собранието. Почитувани граѓани, почитувани медиуми. Јас денеска ќе поставам 3 прашања, две се за заменик премиерот господин Изет Меџити и едно прашање за министерот за здравство господинот Таравари. Почнуваме со првото прашање, господине Меџити, цитирам, кога во едно време рековте едно големо постигнување, едно заслужено постигнување, албанскиот јазик службен, ви честитам со големи букви. Верувам дека ова се ваши зборови и кажано е од вас во вашиот официјален профил на Фејсбук, верувам дека се сеќавате и на тоа дека поминаа повеќе од 6 години ова, пред 6 години ова сте го кажале. Во тоа време тогаш се сложуваше и господинот Таравари од друга партија, тој 4 дена порано ни кажа дека не треба да се загрижуваме дека не се става во опасност албанскиот јазик и останува да биде службен во Република Северна Македонија. Уште еден друг ваш функционер директорот на Агенција за спроведување на јазикот во врска со изјавата на претседателот на Уставниот суд Дарко Костадиновски дека Законот за јазици направи правен хаос и ќе треба да се дискутира за да немаме дилеми вели дека, ваква една изјава е многу опасна за Република Северна Македонија бидејќи се допира едно многу чувствително прашање како што е јазикот на еден етникум поточно албанскиот јазик и ова прашање е решено со донесување на Законот за јазиците од 2018-та година и во 2002 година каде што е донесен законот и и даде крај на војната на Македонија Втор службен јазик освен македонскиот јазик и нејзиното кирилично писмо е албанскиот јазик и нивната азбука. Секој обид за редуктирање на ова основно прашање ова е опасно, значи овие се ваши зборови, на вашиот директор и ова го гледа и како, пред еден ден исто така се сложувате со изјавата на господинот Курти кои што вели дека во Република Северна Македонија не можеме да кажеме дека албанскиот јазик и бил службен и дека сега е во опасност и дека ова не е вистина. Дали можете да ни дадете одговор, кога сте ја кажале вистината и дали албанскиот јазик е службен во Република Северна Македонија бидејќи изјавите со вашите експоненти од коалицијата ВЛЕН се спротивставени. Второто прашање, господин Меџити, на 2ри август оваа година изјавивте јавно дека ве цитирам: Ќе ги затвориме игрите на среќа. После неколку месеци јас и многу граѓани не гледаме ниту едно казино и друг амбиент за игрите на среќата. Во меѓувреме сме сведоци дека се отвораат нови објекти. Игрите на среќа не сте ги затвориле, тие што се онлајн и уште се мислите дали тие да се затворат или не. Секако дека вие ја знаете причината. Во март 2023 година бевте против Законот за оддалечувања на казината, подалеку од училиштата и верските објекти. Закон кој што беше поздравен и од граѓаните кои што беа иницијатори за оддалечување на овие објекти каде што има фреквенција повеќе на децата. Не го поддржавте ни Предлог на Законот за фронт за нивно целосно затворање бидејќи како ВЛЕН не овозможивте да помине на собраниските комисии. Дали беше ова ваша идеа дека на ваков начин ќе ја решите оваа проблематика и дали сте подготвени да го вратиме Предлог на Законот за затворање на казината и обложувалниците најмалку да ги оддалечиме од каде што најмногу прават штета околу училиштата. Третото прашање е за господинот Таравари. Господине Таравари, верувам дека се сеќавате дека изјавивте јавно и тоа не пред 7 недели, цитирам: Ние веќе работиме на интензивен начин и сме го подготвиле Законот за правично и соодветно застапување и за други категории кои што се маргинализирани во општеството. И, баравме и од меѓународни експерти, јас верувам дека нема да оди повеќе од две, три недели и законот ќе биде поднесен во Собранието. Моето прашање за вас е: Дали имате напишано некоја буква или сте во фазата на убедување на партнерите дали треба да има или да нема закон бидејќи вашите владини партнери велат или изјавуваат дека се убедени дека нема потреба за еден таков закон. Дали имате некоја конкретна идеја. Колку време ви треба за да се предложи овој предлог на закон во Собранието бидејќи штетата е направена со укинување на членовите каде што е оневозможено употребата или бришење на етничката припадност. Ви благодарам.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Пратеничката постави три прашања, две за заменик претседателот господинот Изет Меџити и едно за Министерство за здравство. Почнуваме со првото прашање, збор има господинот Изет Меџити, повелете.", "source_page": 8}
{"speaker": "Изет Меџити", "raw_text": "Почитуван претседател. Почитувани пратеници, почитуван премиер, почитувани граѓани. Почитувана Рина, внимателно ги слушнав двете прашања и ќе се обидам да одговорам. Што се однесува на првото прашање по однос на Законот за јазиците, никој не кажа дека нема унапредување на официјалната употреба на албанскиот јазик и во минатото и сега. Изјавата на господинот Курти кого го поддржувам е дека во Македонија немаше закон за албански јазик бидејќи тоа беше тенденција за да се создаде хаос бидејќи тука имавме закон за албанскиот јазик. Албанскиот јазик беше официјален и создадовте перцепција дека истиот закон се укинува. Србите, изјавата беше дека Србите во Косово се 4% и имаат официјален јазик и таму каде што нема Срби и во Дреница, Пеќ и во Приштина и да нема ниту еден Србин, српскиот јазик е официјален и тоа беше намерата. Албанскиот јазик да не се употребува преку Законот за јазиците. Што укажува на секоја етничка заедница која што е над 20%, а што ако не се 20%. Ќе се остави на судбината? Исто така, овој закон никој друг освен мнозинството кое што учествуваше односно ДУИ, министерот на Владата односно министерот за правда го поднесе до Венециската Комисија за мислење дали е во согласност со Уставот. Ваши експоненти како што, повелете.", "source_page": 8, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Јас кажав, ве молам да не навлегувате, продолжете со одговор.", "source_page": 9}
{"speaker": "Изет Меџити", "raw_text": "Мислам дека доволно елаборирав исто така, и Уставниот суд има вработени судии од минатата Влада ние сме тука да гарантираме дека албанскиот јазик ќе се употреби официјално и никој нема да го укине истиот. Може да продолжам со второто прашање?", "source_page": 9}
{"speaker": "Изет Меџити", "raw_text": "Не, сега имате 5 минути одговор а потоа ќе продолжите со вториот одговор. Дали пратеничката е задоволна од одговорот и дали сака да постави дополнително прашање. Збор има пратеничката Рина Ајдари, повелете. Три минути имате за поставување на дополнително прашање.", "source_page": 9}
{"speaker": "Рина Ајдари", "raw_text": "Не сум задоволна од одговорот. Господинот Меџити ни ги спомнува Србите во Косово и унапредувањето на српскиот јазик како официјален јазик. Јас ќе го потсетам дека според историјата знаеме дека ова беше еден вид на компромис и притисок од меѓународните институции за постигнување на независноста на Косово и не може да се споредат овие две неспоредливи работи. Ситуацијата во Северна Македонија е многу поинаква од таа во Косово. Јас сум убедена дека господинот Меџити многу добро го знае тоа. Но, бидејќи го спомна унапредувањето на албанскиот јазик ќе поставам дополнително прашање. Дали сте подготвени да покренеме иницијатива за измена на Уставот за терминот 20% или што побргу да предложите закон за официјализирање на албанскиот јазик кој според вас не е официјален. Но, додека вас и вие комуницираме на албански јазик и ви е овозможено во Влада да дискутирате на албански јазик а од друга страна. Ве потсетувам уште еднаш ја потсетувам и публиката дека вие бевте дел од ДУИ, бевте дел од над. Дури бевте и потпретседател на ДУИ и не е фер и коректно толку лесно и на оваа форма да ми одговорите. И, да не сносите одговорност за тие години поминати со нас. За 20 години кои ние како што велите вие ја имавме моќта. Доколку ја имавме моќта. Зошто тогаш не реагиравте за да го унапредите албанскиот јазик. Реално и во Влада не знам дали говорите на албански бидејќи според информациите кои што ги добивам материјалите кои што ги добивате не се двојазични како што предвидува законот а знаеме дека и во Собрание материјалите или законите поднесени од Владата не доаѓаат двојазични. Дали сте подготвени да покренеме процедура за измена на Уставот за укинување на 20% или што побргу да поднесете закон за унапредување на албанскиот јазик. Ви благодарам.", "source_page": 9}
{"speaker": "Изет Меџити", "raw_text": "Ви благодарам. Имаме дополнително прашање за министерот за животна средина, имате три минути време да одговорите. Збор има министерот Изет Меџити, повелете.", "source_page": 9}
{"speaker": "Изет Меџити", "raw_text": "Ви благодарам. Значи, да не ги измешаме работите. Тоа што имаше унапредување во употреба на албанскиот јазик никој тоа не го негира дека тоа дека нема јазик за албанскиот јазик и ова е факт дека членовите на Уставниот суд се избрани од вас и ова е факт дека законот сте го испратиле во Венециската Комисија и ова е факт. Јавните изјави од вашите министри во последните 4 години беа во таа линија дека ќе се апсорбираат забелешките на венецијанската Комисија. И, за овие забелешки каде што вие ги спомнавте и дека не беа спроведени иако беа во тој закон. Немаше банкноти од овој закон и тие работи што беа проблематични и во униформите немаше спроведување на овој закон и околу Балансерот, вашите министри дадоа мислење, писмено мислење околу Балансерот и тие се идентични со овие Уставни судии, се на иста линија, не со тие судии. Двајца Албанци и еден Турчин и истите кога беше тоа укинато протестираа против, пред Уставниот суд значи протестираа против себе си. Значи, ова немање на кредибилитетот, морален кредибилитет за да се бранат работите и да ги кажуваме како што се и не можете да барате нешто, да барате да се реши за 3 месеци кога не е решено 20 години. Не може нешто да се реши кога Владата беше зависна од вас особено во последната власт но мандатот го потрошивте. За одговорот ќе го дадам после и мандатот не го потрошивте ниту за унапредување на албанскиот јазик туку на првиот, тој што ја водеше Владата за развој на казино и другите бизниси и после многу брзо ќе правдата ќе го каже своето. Ви благодарам.", "source_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Бидејќи и второто прашање е за вас, имате збор, за да одговорите на второто прашање, повелете.", "source_page": 9}
{"speaker": "Изет Меџити", "raw_text": "За второто прашање мислам дека и птиците по планините знаат дека кој го натера, кој го направи тоа дека секоја населба во Република Северна Македонија да цвета бизнисот на казината, брзите кредити. Кој го направи ова. Кој ги натера тие и да ги остават работите и да бегаат надвор од државата. Денеска вие не не обвинувате дека ова го развиваме овој бизнис на казината, после вие кажувате: Зошто не ги затворате тие казина. Тие казина каде што вие сте ги отвориле, вие сте претерале. Во секоја населба, во секое маало не е отворена ниту една работилница ниту една фабрика ниту едно работно место. Сте отвориле само казина, обложувалници, брзи кредити бидејќи малку ви беше тоа крадењето во тендерите на Владата но и да крадете од џебовите на граѓаните и да немаат перспектива. Оваа Влада има објавено војна на овој бизнис и во првите владини седници ние побаравме автентично толкување од вас почитувани пратеници и вие пратеници ни потврдивте дека претходната Влада, заменик премиерот на незаконит начин ги потпишал тие договори за казина во Република Северна Македонија. Имајќи во предвид на автентичното толкување донесовме одлука за затворање на тие онлајн казина и направивме пат квота за борба на овие дејности и овие ќе излезат на виделина и пред органите на правдата и вие ќе се срамите и да ги поздравувате а не да седите со нив. Јас од говорницата на Собранието ви говорам за тоа дека до Нова Година ќе се донесе закон за игрите на среќа кој што ќе биде многу радикален и ќе биде многу строг и ќе ги поправи вашите грешки и ќе им овозможи на граѓаните да им овозможи работно место подобро здравство, подобро образование а не во секое маало да има по едно казино, по една обложувалница и по еден брз кредит и да им ги искрадете и тие пари што ги имаат во нивните џебови. Ви благодарам.", "source_page": 9, "end_page": 10}
{"speaker": "Изет Меџити", "raw_text": "Ви благодарам. Дали пратеничката е задоволна и дали сака да постави дополнително прашање. Збор има пратеничката Рина Ајдари, повелете.", "source_page": 10}
{"speaker": "Рина Ајдари", "raw_text": "Ви благодарам. Не сум задоволна од одговорот. Како прво, да го потсетам господинот заменик, претседател на Владата дека автентичното толкување од минатиот мандат не помина и тој се откажа дури не се изгласа на пленарна седница. по скандалозно е дека истото автентично толкување доаѓа од ВРЕДИ, ВЛЕН и поминува на пленарна седница. Но, знаете зошто? Вистина е дека оваа Влада го донесе автентичното толкување, новото автентично толкување за да ги добие лиценците од компаниите и да им даде лиценци на другите компании кои се блиски со експоненти на ВРЕДИ. Значи, го лажевте народот дека со тоа автентично толкување не ги затворивте онлајн игрите на среќа туку истите ги продолживте односно не им дадовте лиценци на претходните компании туку на компании кои што ќе се соработуваат со вас. Уште еднаш ќе повторам. Продолжуваат да се отвораат онлајн игри на среќа и нови објекти. Јас искрено со желба чекам и очекувам да не донесете некој закон за затворање на среќата и онлајн игрите на среќа, казина и обложувалници како што претендирате и да го подобрите животот на граѓаните. Тука ќе бидеме, ќе се видиме да дискутираме за истите прашања но до сега за жал дозволете да констатирам дека и во овој случај сте контрадикторен како што бевте и со претходниот одговор за официјалната употреба на албанскиот јазик. Ви благодарам.", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Бидејќи немаше дополнително прашање преминуваме на одговор за третото прашање. На ова прашање ќе одговори министерот за здравство Арбен Таравари, повелете имате 5 минути време за одговор на пратеничката Рина Ајдари.", "source_page": 10}
{"speaker": "Арбен Таравари", "raw_text": "Почитувани пратеници, почитуван премиере, почитувани министри. Бидејќи не се слушна, почитуван претседател, ви благодарам за можноста. Почитувана Рина, ви благодарам за прашањето. Ми дадовте можност, јас мислев ќе ми поставите прашање во однос на здравството бидејќи има резултати, 600 специјализанти се вработуваат а никогаш немало толку вработување. Илјада медицински сестри ќе се вработат значи тие кои што ги држевте со договор ќе ги вработиме. Мислев ќе ме прашате за други работи како министер здравство, меѓутоа треба да дадеме одговор. И јас сакам да кажам нешто за употребата на албанскиот јазик. Вие знаете и ја разбирате изјавата на господинот Албин Курти, знаете многу добро дека тој не мисли дека албанскиот јазик не се употребува бидејќи тука говориме на албански јазик, во Влада говориме на албански јазик. Така да знаете дека тој збори за 20% што вие никогаш не го спомнувате. 22 години на власт како не видовте за сходно да се седнеме да разговараме за 20%. Но добро е што се разбудивте, ми се допаѓа тоа, ви личи да бидете опозиција, фантастични сте. Ви честитам за истото и ви пожелувам да бидете што подолго во опозиција, да почнете да се реформирате, да се адаптирате, да не сменат генерациите, да дојдат нови луѓе во ДУИ кои што се добри. Значи ова е еден период кој што е тежок период, но адаптибилен период. Не се секирајте се ќе се среди. Во однос на Законот за правична и адекватна застапеност почитувана пратеничке, јас пред 4 или 5 недели сум кажал, а вие сте се загрижиле дека Законот доцни две недели. Почитувана пратеничке, вие како опозиција се однесувате како Јапонци, а кога бевте на власт имавте многу доцнења. Автопатот Блаце-Скопје, господинот Али Ахмети почна да го зборува од 2008 година. Во 2014 кажа дека сега ќе се среди, во 2017, 2020 година. Госпоѓа пратеничка вие не доцните со недели, вие доцните со децении, бидејќи не ви текнува што сте ветиле, да не ви кажам што сте ветиле, а не сте оствариле. Јас сакам да ве информирам дека и премиерот јавно кажа дека работните групи се оформени и го подготвуваат Законот, бидејќи правичната и адекватната застапеност не само етничката застапеност, туку застапеноста на сите категории на луѓе и за лицата со посебни потреби и правична и адекватна родова застапеност. Експертите работат на тоа и е одржан третиот состанок. Може да доцниме месец два, меѓутоа не е лошо, вие доцневте со децении, меѓутоа никогаш не ви рековме ништо. Зошто не ви текна да седнете да подготвите еден ваков закон. Дали ви текнува колку го злоупотребувавте балансерот. Додека бевте во Влада ништо не кажувавте. Требаше од тогаш да ја започнете иницијативата бидејќи минатата година вашите министри во извештаите кои што ги потпишаа покажаа дека балансерот се злоупотребува и треба да се промени. Ние не бевме иницијатори за да се укине балансерот, туку јас знам дека кај вас е Сали Мурати како ваш пратеник и мистерично е бидејќи тој не е член на ДУИ колку знам, тој не е член ПДП, Бејџан, така. Не е член на некоја невладина организација. Тој е поранешен претседател на Уставниот суд да не ги прави тој овие проблеми. Благодарам.", "source_page": 10, "end_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот и дали сака да постави дополнително прашање. Повелете Рина Ајдари има збор.", "source_page": 11}
{"speaker": "Рина Ајдари", "raw_text": "Не сум задоволна од одговорот. Како прво треба да кажам на господинот Таравари дека не сме со опозиција, со волјата на народот и ова е многу значајна бидејќи знам дека и тие знаат, фактички и вие знаете и дека сте вознемирени и секако дека јас лично и сите мои колеги многу се горди бидејќи не се направивме ничии слуги и со гордост стоиме тука бидејќи без вие стоите тука без волјата на граѓаните. Вие сте слуга на ВМРО во оваа Влада каде што ниту малку не ве третираат воопшто. Како според вас имаме унапредување во здравството, но јас повторно ќе ве потсетам дека во последно време ја видовме најголемата трагедија на Детската Клиника и вие овдека секако треба да имате одговорност и гледаме од јавните изјави само бегате од ова прашање и го релативизирате ова сериозно прашање, е ваше прашање и вие ќе сносите одговорност. Ако некогаш ќе сносите одговорност бидејќи како што господинот Меџити вие сте многу контрадикторен во вашите ставови и во политиката и не би сакала да бидам во ваша позиција, еднаш велите друго, после неколку години тоа го негирате. Фактички и ве разбирам бидејќи и во Владата кога влеговте, влеговте со мисија, а вашата мисија верувам дека и многу сум убедена дека вие ова го реализирате на совршен начин влегувавте да ги дефакторизирате Албанците и да ги деалбанизирате институциите. Ова го правите најдобро и ова е вашата мисија и немојте да се обидувате да не ориентирате на други прашања кои што не се релевантни или да кажете дека сите се. Значи ова е манипулација со јавноста. Благодарам.", "source_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи не поставувате дополнително прашање преминуваме следниот пратеник. Следен за поставување прашање е пратеникот Сашко Јанчев, повелете имате збор. Министерот за животна средина да биде во салата, да го повикате.", "source_page": 11}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседателе, почитувани колеги пратеници, почитувани министри. Јас имам три прашања. Првото прашање е до министерот за животна средина и се однесува Леарницата која што се гради во општина Ново Село во кое што е замешана и фамилијата на градоначалникот на Ново Село. Сите леарници по закон се класифицирани како Ге-1 тешко загадувачка индустрија која што не смее да стои на помало растојание од 5 км од населено место. На местото каде што се прави леарницата по Генералниот урбанистички план не е дозволена Ге-1 тешка индустрија и што се случува на терен, градоначалникот издава документација дека таму станува збор за индустриски капацитет од Ге-2 лесна индустрија и тоа пазете како се случува и наредува на општинските служби да издадат документација дека станува збор за Ге-2 лесна индустрија по првичната наредба раководителот на надлежниот сектор одбива да издаде таква документација затоа што знае дека тоа е против законски и тој службеник е разместен на друга позиција, а во општината се носи службеник од друга општина за да издаде таква документација и издава таква документација. Ова е основано сомневање за кривично дело и советниците во Советот на општина Ново Село ги бараат на увид одобрението за градење и елаборатот за заштита на животна средина, но надлежните институции не им ги даваат. Напоменувам вакви објекти не смее да има на растојание помало од 5 км. од населено место на околу 1 км. од овој објект се наоѓа селото Самоилово, на 500 метра е реката Струмица, а во непосредна близина, се изворите за вода од која што пие вода Ново Село, па прашањето ми е дали министре вие планирате да ги спречите овој монструозен објект. Второто прашање е исто така до министерот за животна средина, и се однесува на планината Кожуф. Таму пред година дена имаше обид да се изградат две мини хидроцентрали на реката Дошница, ова е една од најчистите реки во Македонија, во неа живее пастрмка, вирее пастрмка, знаете вирее во најчистите реки и мини хидроцентралите се сами по себе се жива катастрофа за планинските реки, затоа што таму каде што има мини хидроцентрала е реката во горниот тек, се фаќа во цевки и се пренесува преку цевки во долниот тек, односно на место на пониска надморска висина каде што се користи за производство на струја од местото каде што се фаќа реката во цевки до местото каде што се користи за струја, останува, ништо не останува, односно останува елементарна катастрофа затоа што нема вода, умираат цел жив и растителен свет, а вкупниот удел на производство на струја на хидроцентралите во вкупниот удел е многу мал профитот е голем, а штетата по животната средина е непроценлива, накратко мини хидроелектраните се жива катастрофа и затоа Комитетот на Бернаската Конвенција при Советот на Европа побара од Македонија да се раскинат сите одобрени и планирани мали хидроелектрани во заштитени подрачја, но и во незаштитени подрачја кои што имаат влијание заштитените зони. Лани кога се појавија багерите на Кожуф да градат хидроцентрали, се случи народен бунт, имаше протести се поставуваа шатор пред багери, се лежеше пред багери, на крај тоа заврши со протест на Кожуф на кој што се побара Кожуф да се прогласи за национален парк и активисти професори од ПМФ, општина Гевгелија и Демир Капија и Кавадарци да почне иницијатива за национален парк, па прашање до министре, дали ќе дозволите изградби на нови мини хидроелектрани на Кожуф вклучувајќи ги овие две кои што се планирани на реката Дошница. Третото прашање ми е до министерката за рударство, во најава е дека ќе се носи нов закон за рударство. Да ве потсетам дека во југоисточниот регион на Македонија пред околу 9 години започна народен бунт против отворање на рудници за експлоатација на метални минерали. Имаше протести, имаше блокади кои што траеја со месеци, дури се случи и првите локални успешни локални референдуми во историјата на Македонија на кои народот кажа дека ваквиот тип на рудници не сака и тој бунт и отпор трае до денес, а еве и зошто. Причините се затоа што тоа е привремена економска активност од 10 до 20 години која остава трајна катастрофа по животната средина со уништување на вегетација, контаминација на почва и на надземни и подземни води, буквално таму каде што има рудници за металични минерали со отворен коп животната средина станува неподобна за живот. Секаде во радиус од стотина километри од вакви рудници имаат средина неподобна за животот која мора да се исели целото население. Вие го спомнавте Вашингтон, пример како авторитет претходно. Еве сега јас ќе ви ги спомнам САД во 80-тите години поради вакви рудници беа иселени околу милион луѓе и сега таму има триесетина градови духови и потоа САД ги затворија тие рудници, освен во пустините. На толкава штета корист имаат само приватните инвеститори кои што 98% од златото и бакарот го носат во странство, 2% останува за Македонија и тие 2% нема да биде 2% оти ретко они проверуваат колку реално експлоатираат или во пари и бројки ваква е математиката, експертите викаат дека за 20 години за ископаат 300 тони злато. Значи за Македонија во 20 години остануваат само 6 тона, а по сегашните цени на златото тоа значи по 15 милиони евра годишно, 15 милиони евра прави само една фирма за преработка на земјоделски производи годишно во југоистокот, а такви има десетици. За тие 300 тони што они ќе ги експлоатираат оставаат 800 милиони тони токсичен рударски отпад. Тоа е да ги наполните заедно Дојранско и Тиквешко Езеро, толку многу е тоа. За оние приказни дека ќе се отворат околу 1500 работни места, не ми се зборува затоа што земјоделието, ИТ индустријата, и туризмот имаат десеткратно повеќе потенцијал да отворат работни места и тоа трајни, не привремени и работни места кои што ќе ја облагородат Македонија, а не да ја уништат. Дополнително се користат некои аргументи дека ако се отворат ваков тип на рудници ќе има економски раст. Тоа не е точно, значи целиот технолошки процес за ископ и обработка при целиот технолошки процес за ископ и обработка на руда се користи се што е од увоз, од опрема, до резервни делови ниту една компанија нема да види аир од ова и да не должам многу, оти на оваа тема може до утре да зборуваме. Прашањето ми е дали во новиот Закон за рударство планирате да ставите забрана за отворање на нови рудници за металични минерали. Благодарам.", "source_page": 11, "end_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Јас слушнав само две поставени прашања, три се. Трите се за министерот за животна средина. Збор има министерот за животна средина да одговори на првото прашање, имате 5 минути време, повелете. Се извинувам значи три прашања, првите две за министерот за животна средина и третото за енергетика. Збор има министерот за животна средина господинот Изет Меџити, повелете.", "source_page": 12}
{"speaker": "Изет Меџити", "raw_text": "Јас сметам дека како пристап имам многу различен пристап од другите. Му се заблагодарувам на пратеникот за овие две прашања. Со истото прашање се занимававме иако имавме дозвола и од минатата Влада за салдирање на индустриската зона во Визбегово и покрај дозволата бидејќи се, дека е штетно по здравјето на граѓаните и тие кои што живеат во овој дел на Визбегово ќе трпат штета. За нас најнапред е интересот на граѓаните, нема да дозволиме да мислиме само на економскиот развој без да ги земеме во предвид животната средина и последиците по тоа. Истото се однесува и со проектот кој што го спомнавте во Ново Село за кој што е даден елаборат во 2023 година од претходната министерка, меѓутоа како и да и ако има постапки кои се апсолвирани, дадена е дозвола, елаборат, дозволите од општината јас ќе дадам одговор и писмено, меѓутоа го повикувам пратеникот во Министерството, и за ова и за второто прашање заедно да ги разгледаме сите недостатоци на проектот и до колку заеднички констатираме дека е во штета на природата на животната средина. Од оваа говорница ви велам дека интересот на граѓаните и на животната средина ќе биде примарна. Благодарам.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали е пратеникот задоволен од одговорот и дали сака да постави дополнително прашање, повелете имате 3 минути. Пратеникот Сашко Јанчев.", "source_page": 12}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседателе. Благодарам на одговорот министре. Позитивен е вашиот одговор, ме радува тоа што кажавте дека интересот и животната средина ќе бидат по битни од профитот. Немам дополнително прашање и со сигурност ќе дојдам во министерството да ги разгледаме овие две прашања. Благодарам.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пет минути за одговор имате министер за животна средина, Изет Меџити, повелете.", "source_page": 12, "end_page": 13}
{"speaker": "Изет Меџити", "raw_text": "Значи ви благодарам за прашањето и околу хидроцентралите иако беа објавени и избрани во 2018 година и 2019 година и во тие фази Кожув не беше не е заштитен амбиент и немаше проблеми со Законот иако општината даде позитивно мислење, иако не се почетни со работа овие хидро централи одговорот е ист. Ќе имате детални информации околу овој проект и за овој проект ве повикувам да го разгледуваме во Министерството за животна средина иако заедно констатираме дека се загрозува здравјето на граѓаните ве уверувам дека Министерството за животна средина ќе биде во линија со граѓаните. Благодарам.", "source_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Задоволен од одговорот или дали сака да постави дополнително прашање, повелете Сашко Јанчев имате збор.", "source_page": 13}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседателе. Благодарам на одговорот уште следната недела ќе дојдам во Министерството на средба. Инаку сакам само да ви кажам дека овие вакви проекти кај што има народен отпор никаде не поминуваат единствено сценарио во кое што они можат да поминат е вонземјанин да дојде да го киднапираат локалното населени. Друга опција нема. Задоволен сум од одговорот и немам дополнително прашање. Благодарам.", "source_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Третото прашање беше поставено до министерката за енергетика Сања Божиновска, имате 5 минути за одговор, повелете.", "source_page": 13}
{"speaker": "Сања Божиновска", "raw_text": "Почитуван господин Јанчев ви благодарам за прашањето. Ново формираното министерство најпрво ќе се занимава со легислативата. Тоа значи ние веќе го имавме првиот Закон за енергетика го помина и Енер и со тој се занимаваме прв, втор е за обновливи избори и третиот е како што кажавте за Законот за рударство. Што се однесува до Законот за рударство ние ги контактиравме и Европската Унија и бараме консултанти значи се што ќе биде наведено во тој закон да биде во согласност со европските акти и да биде усогласен со последниот акт на Европскиот Совет кои бил донесен во март 2024 година. тоа значи дека ние ќе ги запазиме сите законски и европски легислативи. Исто така како и министерот за животна средина јас ве поканувам да дојдете во министерството може да разгледаме се што сметате дека е спорно може ако имате да се вклучите и во, ако имате ваши. Само да ви кажам дека во секторот рударство се запослени 8 илјади луѓе во Македонија. Имаат 360 милиони долари вкупната вредност која ја извезуваат. И моментално има 338 вклучени договори за концесија. Ние во министерството имаме технички инспекторат кои се надеваме дека ќе се зајакне, ќе вршиме проверка дали тоа го кажавте значи што се извезува како се наплаќа ќе бидат зајакнати контролите. Меѓутоа вашето прашање значи дали, ако добро разбрав дали во новиот Закон забрана за отворање на нови рудници. Значи, јас не знам дали некаде има забрана за рудници. Тоа мора да биде со волјата на граѓаните. Еве ако отидете во Македонска Каменица, ако отидете во Радовиш и го прашате локалното населени дали се задоволни, слободно одете прашајте што кажавте за Југозападниот дел секако ние ќе ја почитуваме волјата на граѓаните и нема ништо на сила да наметнеме. Тоа значи дека одговорот е ако има волја од локалното население и ако тоа се е во склад и е со законските прописи ни сме за. И се надевам дека ви одговорив на вашето прашање и можете да бидете уклучени ќе биде и менер ставен на Законот и ќе има работна група која работи транспарентно на изработка на новиот Закон. Благодарам.", "source_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен или сака да постави дополнително прашање. Има збор пратеникот Сашко Јанчев.", "source_page": 13}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседателе. Почитувана министерке, забраната се однесува на рудници за металични минерали и во радиус од 100 километри од вакви рудници е животната средина не подобна за живот. Ова е жива катастрофа и вакви рудници се прават само во нај сиромашните и нај не развиените земји. Големите и развиени земји прават само не знам на север Финска кај што нема луѓе или во пустини кај што не живее ништо, Македонија или Сибир. Македонија е мала земја и доволно се три вакви рудници за да ја уништат цела Македонија и затоа и активистите и народот затоа што јас сум 9 години во ова, бараат забрана за отворање на нови рудници за мета лични минерали. Не сум задоволен од одговорот и немам дополнително прашање. Благодарам.", "source_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следен. Бидејќи немаше дополнително прашање, следен за поставување прашање е пратеничката Сања Лукаревска. Бидејќи не е тука преминуваме преминуваме следниот пратеник Бејџан Иљас има збор, да постави три пратенички прашања, повелете.", "source_page": 13}
{"speaker": "Бејџан Иљас", "raw_text": "Благодарам претседателе. Почитувани колеги, почитуван претседател и членови на Владата. Пратеничкото прашање е до министерот за внатрешни работи и се однесува за правото за стекнување на државјанство по основ на потекло. Имено Законот за државјанство е донесен во 1992 година и вкупно 5 пати претрпе измени. Со последната измена на Законот во 2021 година беше регулирано и една голема неправда која со децении ја имаа нашите иселеници. Познато ви е дека во Република Турција имаме голем број на иселеници. Со стариот Закон немаа право да аплицираат за државјанство, но последната измена на Законот кај нив роди голема радост и очекување за можноста да се стекнат со истата. Нашите иселеници се неразделив дел од нашето општество. иако не Иако во државата тие ги одржуваат цврсто контактите со родните места на своите родители и беа активно вклучени во скоро сите процеси на нашата држава и ја поддржуваа секој момент. Мислам со даденото право за стекнување на државјанство ќе даваат голема поддршка на државата. Значи, прашањето ми е следно. Почитуван министер ќе ве замолам информација за процесот за реализација на апликациите за државјанство особено по изменување и дополнување на Законот за државјанство донесен во 2021 година. Благодарам.", "source_page": 13, "end_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот имаше само едно прашање поставено до министерот за внатрешни работи кои го повикувам да земе збор и да даде одговор на поставеното прашање. Има збор министерот за внатрешни работи Панче Тошковски.", "source_page": 14}
{"speaker": "Панче Тошковски", "raw_text": "Почитуван пратеник, благодарам на прашањето. Морам да се сложам со вас дека турската заедница како во Македонија така и оние кои што се иселеници се од многу битно значење за Македонија. како и секоја друга заедница која што живее во Македонија и многу ми е жал што морам да констатирам дека кога ја преземав да ја вршам оваа функција особено во рамки на техничката Влада, покрај многуте други проблеми кои што ги наследив, наследив и една фактичка состојба која во однос на Турската заедница навистина беше разочарувачка. Зошто? Заради тоа што немаше дури ни обрасци за издавање на патни исправи на Турски јазик кои што државата согласно закон е должна да ги издаде. И тоа е факт. Факт е дека таквиот проблем од страна на мојот тим беше разрешен и факт е дека денес имаме патни исправи на турски јазик кои што се издаваат на сите оние наши Турци кои што ни се сограѓани имаат македонско државјанство и можат да си го остварат своето право на начин на кои што доликува. И тој проблем ние го решивме. Тој проблем ние го решивме. Тој проблем не беше решен од претходно, како и многу други проблеми кои што мака мачат денес македонските граѓани и факт е дека ќе треба работа, ќе треба посветеност, ќе треба да се стори сето она кое што македонските граѓани го заслужуваат без разлика дали тие се чувствуваат Турци, без разлика дали се чувствуваат Албанци, без разлика дали се чувствуваат Македонци. Сите тие се наши граѓани, наши сограѓани и заслужуваат да бидат третирани во најмала рака достоинствено и согласно Законот. Но, на жалост мора да повторам дека ова кое што го говорам јас е фактичка состојба. Ние не ја начекавме државата во една одлична кондиција, ние не ја начекавме државата во состојба каде што секој еден од нашите сограѓани му беше задоволено секое она право кое што му следува по Закон. Еве ќе земам еден друг пример, во однос на издавање на дозволи за оружје на пример да речеме, таму до сега незаконито не издавале оружје и на Македонци и на Албанци и на Турци и на Власи и на Бошњаци и на Срби и на сите. А при тоа незаконито им било издадено оружје на оние кои што на требало да им биде издадено оружјето. И при тоа таму има и Македонци и Турци и Албанци итн. Која е мојата поента? Ние треба да се фокусираме во иднина на системски на решавања на проблемите, а не само ат хок решенија да бараме и притоа да мачкаме само проблеми еден друг да ги таложиме. Со системско решавање на проблемите како што е, еве добар пример овој со пасошите, факт е дека го решивме проблемот, добар пример е исто со дигиталната алатка која што ја воведовме во однос на издавање на дозволи за оружје, на таков начин со системски пристап ќе ги решаваме сите оние проблеми за секој еден македонски граѓанин. Секако и за турската заедница. Во однос на конкретното прашање кое што ми го поставивте, факт е дека огромен број на апликации во минатото не биле решавани. Не само за нашите иселеници со турско потекло, туку и за нашите иселеници и со албанско потекло, со македонско потекло итн. И факт е дека ова е еден од проблемите кои што мораме да ги решиме понатаму. Многу рамки на едно системско решение кое што ќе даде на крајот системски резултати. Можеби на почетокот еве ќе речам. И со системско решение кое што ќе биде во дел од еве Сејв Сити да го земам како пример. Ќе бидеме осудувани, ќе бидеме осудувани. Но, народот е желен за ред, народот е желен за правда и народот е желен да се воспостави решение кое што на крајот како такво ќе биде апликативно за сите. Мака мачат и Турците и Македонците и Албанците, овде за одредени прашања. И на сите под еднакво треба да им се помогне односно да им се остварат работи кои што им следуваат согласно Уставот и согласно Законот. Благодарам.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам за одговорот. Дали пратеникот е задоволен или сака да постави дополнително прашање. Има три минути пратеникот Бејџан Иљас.", "source_page": 14}
{"speaker": "Бејџан Иљас", "raw_text": "Благодарам претседателе. Да не одземам време и на другите мои колеги. Дополнителното прашање ќе поставам од место. Министерот му благодарам што се осврна особено за некои проблеми што ги имавме во минатото. Фактички е дека навистина особено турската заедница, а не можам да ги иземам и другите заедници имаат проблеми особено со обрасците на патните исправи и лични карти. И затоа истото ние и како партија дадовме и претставка до Комисијата за антидискриминација каде што претставката позитивно заврши и им беше дадено насока и министерството. Тука нема да го обвинувам само вас како прв човек на Министерство за внатрешни работи. Но, нормално дека турската заедница очекува овие проблеми да бидат решени. Јас ќе ве замолам министре ако може во врска со првото прашање. Значи, подетално информации тоа може и на писмен начин да ни достави за последните да кажам резултати за апликациите. Зошто навистина има голем интерес, има голем број на апликации, особено за нашите иселеници што се во Република Туркија. Тоа може истото и да го добиеме и писмен пат за да можеме благовремено да ги информираме нашите иселеници кои навистина еве да кажам чекаат со нетрпение да почне процесот со издавање на државјанство. Нормално за оние што ги исполнуваат условите. Благодарам.", "source_page": 14, "end_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дополнително прашање за министерот за внатрешни работи, имате збор, повелете.", "source_page": 15}
{"speaker": "Панче Тошковски", "raw_text": "Благодарам на дополнителнто поставеното прашање. Точни бројки на жалост не можам да ви дадам во овој момент. Станува збор за поголема бројка на апликанти на кои што не е одговорено во минатото од 2022 година па до сега. На жалост или за среќа јас сум министер од 2024 година. и ќе ви одговориме соодветно во писмена форма доколку е тоа во ред. Но, морам да потенцирам дека во текот на вчерашниот ден имав чест да имаме еден работен состанок да речеме со амбасадорот на Република Туркија и морам да констатирам дека истиот беше многу задоволен од тоа како сегашната Влада пристапува кон сето она кое што е од значење за Република Туркија, а тоа особено се и нели граѓаните кои што се по потекло односно се чувствуваат за Турци и живеат во Македонија. Морам да посочам дека истиот беше особено задоволен од пристапот на претседателот на Владата и пристапот на новиот пристап кои што институциите го покажуваат во рамки на почитување на права особено почитување на права кои што се насочени спрема турската заедница која што живее во Македонија. Така да сакам да кажам дека работиме. Има многу проблеми, факт е дека треба да се решаваат сите проблеми кои што се од интерес за граѓаните, не сакам да бидам досаден сега да ги повторувам пак и Македонците и Албанците и Турците и Власите и Ромите и сите наши граѓани. Мораме да работиме. Мораме да работиме, помалце да зборуваме, повеќе да работиме. На таков начин, сигурен сум дека на крајот на денот, ќе дојдеме до резултати кои што ќе бидат од интерес за сите нас. И добро е кога, посветеноста од нашата страна и добрата работа ќе биде констатирана и од страна на нашите меѓународни пријатели. Тоа е добро. Мислам дека за тоа ќе се сложите и вие пратеник. Благодарам многу.", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Благодарам за одговорот. Следен за поставување пратеничко прашање е пратеникот Реџеп Исмаил, повелете.", "source_page": 15}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам. Јас имам три прашања. Едно е до премиерот Мицкоски и другите две се кон министерот за надворешни работи, Тимчо Муцунски. Премиерот Мицкоски сакам да го праша со што Радмила Шеќеринска заслужи да биде поддржана од Владата предводена од Вас, како и поддржана од претседателката на Република Македонија, кој исто така беше ваш кандидат, да биде на висока функција во меѓународна асоцијација, воена асоцијација во која за жал, ние како држава сме членка. Да ве потсетам на дел од вашите наслови, соопштенија, декларации и разно разни обвинувања, односно дека Шеќеринска која нели, ниту она, ниту Заев, ниту Шилегов немаше да бидат амнестирани, а сега гледаме дека се наградени. Кога ја повикувавте да се извини на граѓаните затоа што од нејзината уста зборуваа грчките дипломати, Шеќеринска која носеше одговорност за погубни политики, која правеше целосна партизација и унапредување на роднини во Министерството за одбрана додека беше министерка, Шеќеринска која требаше да одговара, цитирам: “по член 353 од КЗ, за злоупотреба на службена должност за крадење и криминални набавки“, Шеќеринска која работеше против националните и државните интереси, Шеќеринска која исто искажано од вашите партиски говорници, газеше врз достоинството на граѓаните и која требаше да се извини. Значи како сега оваа бонбона криминогена екс функционерка можеше да биде промовирана од ваша страна за висока функција во меѓународна асоцијација на која што сме членка. Второто прашање ми е до министерот за надворешни работи, министерот Тимчо Муцунски. Би сакал да го прашам министерот дали и понатаму, како што беше случај со претходната Влада, ќе продолжи политиката на целосна усогласеност на Република Македонија со Директивите на Европската Унија, дури и кога тоа е на штета на граѓаните. Да ве потсетам такви акции од нашата страна беа преземени со протерување на руски дипломати, со невоведување на визна либерализација со Народна Република Кина, со воспоставување санкции кон Руската Федерација и така натаму. Сите овие акции беа преземени од прошлата Влада која што имаше енормна штета по граѓаните на Република Македонија. Да ве потсетам дека токму централните земји на Европската Унија имаат многу помалку усогласеност со политиките на Европската Унија, токму поради тоа што си ги штитат интересите на своите граѓани, а ние додека трпиме штета од ваквите политики ан Европската Унија, ние напротив се трудиме се повеќе и повеќе да бидеме усогласени иако тоа се одразува на голема штета токму на нас. Значи, од западен Балкан, дури и Албанија, значи неколку земји од Европската Унија имаат визна либерализација со Народна Република Кина, тоа се Франција, Германија, Италија, Холандија, Шпанија, Полска, Унгарија, Австрија, Белгија, Норвешка, Швајцарија која што не е член, Луксембург, дури од Западен Балкан и Албанија има визна либерализација со Македонија, но ние се уште одбиваме да го спроведеме овој процес кој што е веќе во завршна фаза и е дојден во Собранието на Република Македонија, но ние одбиваме да го спроведеме токму поради изговорот дека тоа не е во согласност со надворешната политика на Европската Унија. И второто прашање, што мислам дека целата јавност чека одговор, а тоа е, со оглед на содржината и обврските кои произлегуваат од Договорот за добрососедство со Бугарија, како и таканаречениот Француски предлог кој беше усвоен од прошлото парламентарно мнозинство во ова Собрание, кој особено ја предвидува улогата, ингеренциите на Мешовитата историска комисија чии протоколи, министер да ве потсетам, се дел од Францускиот предлог како преговарачка рамка на Република Македонија со Европската Унија. Значи, која е потребата од конституирање, односно реконституирање со нови луѓе во оваа Комисија, а не на целосно укинување на оваа Комисија и конечно, раскинување на тој француски предлог кој што беше усвоен во ова Собрание, потсетувам уште еднаш од минатата Влада предводена од СДСМ, од минатото мнозинство предводено од СДСМ, кое што вие, исто така, Француски предлог, зборувавте дека е предавство, дека е нарушување на македонските национални интереси, дека Францускиот предлог не става во подредена позиција. И зошто сега ние ставаме нови луѓе во Комисијата, а не да ја укинеме истата. И согласно тоа да го раскинеме и Францускиот предлог. Благодарам.", "source_page": 15, "end_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Процедурално Никола Мицевски, повелете.", "source_page": 16}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам претседателе. Врз основа на член 39 и член 42, бидејќи колегата Јанчев бара да се произнесеме врз основа на кој член бараме да дискутираме, сакам да искоментирам една злоупотреба на новата алатка која што ја воведовме, а тоа е поставување на опозициони пратенички прашања од два часа. Имено, врз основана писмата кои што ги имаат испратено опозиционите пратенички групи, е составен список од страна на претседателот на Собранието за тоа кој пратеник на кого ќе постави пратеничко прашање. Гледаме дека има извртување на целата работа, затоа што пратеничката група на Левица има побарано да колегата пратеник Реџеп Исмаил ќе постави пратеничко прашање на Тимчо Муцунски. Техничка грешка? Во ред ако е техничка грешка, да знаеме на што се повикуваме сите, ама еве претседателот на Левица вели дека е техничка грешка. И чудно е на вакви документи на кои што се кажувате како голем правник, да правите основни технички грешки. Нејсе, ама тоа е ваше право. Така да, колегата Реџеп Исмаил има побарано да постави пратеничко прашање до Тимчо Муцунски. Од она што гледаме на лице место, колегата има дополнително и други прашања за поставување на одредени функционери, односно луѓе од Владата. Добро е во целава работа што премиерот е тука и премиерот ќе одговори на ова пратеничко прашање, иако морам да констатирам дека уште на првата седница, на првата алатка, на Деловникот на кој што вие правевте што правевте да не се донесе, а мнозинството дозволува сега да поставувате прашања, сакате да ја изиграте процедурата. Претседателот на Владата е тука, ќе одговори на пратеничкото прашање, меѓутоа колеги пратеници, ако дозволуваме да одговараме на одредени пратенички прашања, немојте да мислите дека не знаеме која ви е интенцијата. И затоа ве замолувам, да не се повикувате друг пат на ускратени права, на нетранспарентност и на Собрание, и на Влада, затоа што вие сте тие кои што оваа алатка која што денеска за прв пат ја воведуваме, а тоа е можноста за дополнително поставување на опозициони пратенички прашања од два часа, се изигрува. Благодарам.", "source_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Само да коментирам на процедуралното. Значи, досега пратеничките прашања одеа многу добро, и јас дури мислев дека изненадно, дали ќе може до крај така да оди. Нормално, затоа што е прв пат од кога се воведува оваа алатка, мислам дека треба да толерираме и затоа и јас не реагирав, иако точно е дека во писмото кое е пратено пишува дека пратеникот Реџеп Исмаил ќе постави прашање до министерот за надворешни работи. Тоа е одговорот, сакав затоа што е прв пат и затоа што укажуваат од Левица дека е техничка грешка и затоа што е премиерот тука, мислев дека треба да дозволиме да се постави прашањето. Процедурално, Борислав Крмов, повелете.", "source_page": 16}
{"speaker": "Борислав Крмов", "raw_text": "Благодарам претседателе. Значи колега, член 41 став 1. Прво околу имињата. Редоследот, вели на поставување на пратенички прашања го утврдува претседателот на Собранието во договор со координаторите на пратеничките групи. Значи, ние пријавивме еден список и од праската, еве јас паметам и од претходниот мандат, за регуларните Пратенички прашања, не било проблем да се ротираат имиња кога се работи за ние да го известиме претседателот. Јас го известив вчера. Тоа што не е пратен дополнителен допис со промена на реџеп Исмаил и Амар Мециновиќ, претпоставувам не е толкав проблем. Инаку, вчера беше известен, значи, на време. Е сега, за тоа се работи. Инаку тоа е член 42 кој што се однесува на новововедените пратенички прашања за опозицијата и конкретно став 4. Вели: За денот и времето на поставување пратенички прашања, претседателот на Собранието ги известува претседателот на Владата, премиерот, членовите на Владата и носителите најавни функции за кои е најавено дека ќе се постави прашање. Ова може да се толкува и треба да се толкува дека само исто како за регуларните Пратенички прашања, носителите на јавни функции за кои е најавено дека ќе се постави прашање, треба да бидат најавени. Ама еве тоа ви кажувам. Иако фали премиерот во дописот за пратеникот Реџеп Исмаил, ако убаво го читаме член 4, вели: Претседателот на Собранието, ова го повторувам, ги известува претседателот на Владата, премиерот, членовите на Владата, министрите и носителите на јавни функции за кои што е најавено. Ние немаме најавено, но ексофицио од претседателот на Владата и министрите треба да дојдат. Ова што воведуваме сега пракса со најава, еве може и да стане пракса, но во секој случај не може востановена пракса која што не е ни востановена да биде над членот од Деловникот. Значи ние немаше да го прекршиме Деловникот дури и да не најавивме за кого ќе поставуваме прашања, затоа што по член 4 јасно можеме, Владата и премиерот на Владата, треба во секој случај да дојат. Значи тоа ако е направен превид кога сте го правеле овој Деловник со претседателот Џафери, тоа пред да се десат работите во Собранието. Така да, тоа сакам да кажам. Благодарам.", "source_page": 16, "end_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Процедурално, Никола Мицевски, повелете.", "source_page": 17}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам. Благодарам колега Крмов. Ние очигледно не се разбираме или лошо ви брифира претседателот ваш на партијата таму. Не е спорен редоследот на вашите пратеници кои што ќе поставуваат прашања. Имаат такво право, доколку некој не е присутен, или сакате да ги изротирате, иако велите дека е пракса, не е пракса. Оваа алатка ја воведуваме од ново сега. Пракса беше со поранешниот претседател на Собранието, Талат Џафери, со кој што имавте алаш вериш и со кој што ви дозволуваше да правите сѐ што треба да правите. Јас се повикувам на вториот дел. На тоа, тој фамозен член 42 и на писмото кое што вие го праќате, а кое што патем е потпишано од вас, во кое што вели: Најава за поставување опозициско пратеничко прашање и повикување на носител на јавна функција. И тука, покрај другите е спомнат и колегата, пратеникот Реџеп Исмаил, ќе поставува пратеничко прашање на Тимчо Муцунски, министер за надворешни работи. Патем, и целото име на Министерството не е напишано, согласно новиот Закон за организација на работата на државната управа. И одоздола има потпис, пратеник, подносител Борислав Крмов, координатор на пратеничката група на Левица. Така да, повторно ќе кажам, ќе го избрифирате еве господин Апасиев, оставете го човекот, оставете го сам нека мисли со главата. Оставете го, немојте вака да им правите на луѓето. Значи, вие во дописот треба точно да наведете до кои се пратеници ќе поставувате прашања. Дали ќе биде Реџеп Исмаил прв, дали ќе биде Јована Мојсоска или било кој, е најмалку битно. Кога ќе пишете писмо и ќе поставуваат прашања тие пратеници, тие треба да постават точно прашања. Го видовте премиерот тука, ви текна вас дека можете да измислите ново пратеничко прашање и го поставувате тоа пратеничко прашање. Не може тоа така бе пријатели. Да имате два часа само за опозициони пратенички прашања...", "source_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Ве молам, не упаѓајте.", "source_page": 17}
{"speaker": "Никола Мицевски", "raw_text": "Одговарам на процедурално на координатор кој што вие сте го избрале. Не го понижувајте човекот. Срамота е ова што го правите.", "source_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Процедурално, Борислав Крмов, повелете. Видете, во Собрание имаме говорница и се дава збор на пратеници, не е практика да се зборува од место. Борислав Крмов, дали ќе го.... Ве молам. Борислав Крмов, дали ќе употребите процедурално или не. Ве молам. Ве молам. Ве молам. Ве молам, седете на место. Ве молам. Борислав Крмов, процедурално. Ве молам седнете на место. Седи, седи. Го молам обезбедувањето да влезе. Седете на место. Ве молам, седете на место. Давам пауза 10 минути.", "source_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Ве молам седнете. Процедурално има Борис Крмов, повелете. Ве молам седете продолжуваме со седницата. Десет минути од паузата ќе надополниме и ќе продолжиме со работа до 13,40 часот.", "source_page": 17}
{"speaker": "Борислав Крмов", "raw_text": "Значи вака, член 42 претходно пратенички прашања почнуваат како глава во Деловникот со член 38. Така? Колега, дали ќе се согласиме? Член 42 се однесува и сите ставови под него се однесуваат на пратенички прашања од опозицијата. Значи за овие пратенички прашања денеска. И јас ви го цитирав член 4 за кој што не ми дадовте објаснување. Значи и во член 4 и во член 5, еве ги, значи вика претседателот на Собранието ги известува претседателот на Владата, членовите на Владата и имаш носители на јавни функции за кој што е најавено дека ќе се постави прашање. Од тука влечеме дека најавата мора да треба да постои само за функционери кој што се надвор од премиерот и претседателот на Владата, значи кој што се надвор од Владата. Ова према член 5. На седницата задолжително присуствуваат претседателот. Задолжително присуствува претседателот и членовите на Владата и други носители на јавни функции за кој е најавено дека ќе се постави пратеничко прашање. Значи најавата важи или мора само за другите функционери. Исто како другите. Е сега испаѓа дека тоа што ние сме ставиле на кој функционери ќе поставуваме прашање е као на наша добра волја. Апсолутно не сме ни морале и по член 4 и8 по член 5. Ама не, не. Еве член 4 и член 5 никаде не пишува дека е задолжително за претседателот на Владата. баш пишува дека е задолжително да присуствува. Мислам ако е направен превид е направен превид, ама членовите 4 и членовите 5 се многу јасни. Не, еве вака. Ќе збориме на координација ама во овие члена во суштина не ни мора веќе да најавуваме за кого ќе поставуваме прашање, туку исто како... Ама не, не, не. Ги толкуваме членовите сега. Збориме за членовите. Ако е планирано треба да биде во Деловникот.", "source_page": 17, "end_page": 18}
{"speaker": "Африм Гаши", "raw_text": "Ве молам не од место Мицевски.", "source_page": 18}
{"speaker": "Борислав Крмов", "raw_text": "Не, не, јас ви го цитирам членот. Значи ако требало да биде така, ако така бил договорот треба да стои во Деловникот, тоа ми е муабетот. Епа тоа ви викам. Во суштина не сме морале да напишеме и тоа што е напишано е на наша добра волја. Следен пат и не мора да напишеме и треба експлицитно да дојде и премиерот и цела Влада. Ама така е во членовите. Не е во ред. Земете процедурално, ама јас барам да ми цитирате член од каде произлегува тоа дека мора да се најави. Во правна пракса може... Ама не, не. Ама што сме сега? значи нешто може да е вишок. Поентата е да не е мањак, да не е помалку. Сешто треба ние имаме поднесено. Ако сме ставиле нешто вишок следен пат може и да го тргнеме. Но премиерот и власта се должни да дојдат по член 4 и член, пардон по став 4...", "source_page": 18}
{"speaker": "Африм Гаши", "raw_text": "Пред да дадам збор само едно објаснување. Идејата на оваа алатка и кога се донесе Деловникот без разлика дали сме го почитувале или сме биле за или против во тоа време. овој Деловникот е во сила. Идејата беше да се постават прашања на министри и на премиер, на тие носители на извршната власт на кој ќе се постави прашање и ќе бидат повикани. Значи затоа на редовните се повикуваат по автоматизам, додека на овие пратенички прашања се повикуваат и тоа го вели членот, ставот 5 од членот 42 вели на седницата задолжително присуствуваат претседателот и членовите на Владата и други носители на јавни функции за кој е најавено дека ќе им се постави прашањето. Значи ова е многу јасно и затоа мислам дека не треба да го коментираме ова. затоа што беше прв пат реков дека ќе дозволиме и затоа не го прекинав пратеникот мислејќи дека на координација ќе се објасниме и немаше потреба од сето ова. Процедурално Никола Мицевски.", "source_page": 18}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам. Колега Крмов нема да кажам ништо ново и поразлично од ова што го кажа претседателот на Собранието. целта на оваа алатка на следственост на она што се случуваше во изминатиот период со Деловникот. Деловникот е носен од страна на пратеници во кој што бевте вклучени во неговото носење да кажам и вие во делот на процесот на изработка. И која е целта на овие опозициски пратенички прашања од 2 часа? Значи дополнително се дава можност на опозиционите партии да постават конкретни прашања за одредени проблематики. Целта е зошто се покануваат претседателот на Владата и согласно членот 5, ставот 5 од членот 42 е дека на седницата присуствува претседателот. Но има изнимка доколку има некоја обврска да не биде присутен, а да овласти некој овластен претставник кој што ќе биде на негово место да дојдат тука тие пратеници, а не цела Влада да ја носиме тука. Неколку пратеници за другите да можат да ги тераат нивните дневни активности и надлежности кој што ги имаат. Да дојдат тие за кој се поставуваат прашања. Затоа и вашето писмо е така напишано. И добро е напишано. Вие се обраќате кој министри, кој пратеник на кој министер. Не ме интересира кое прашање ќе го поставите. Ваше е тоа право, ама ги повикуваме тие. Сега премиерот е тој и денеска е прв пат и ова ние мора да го расчистиме. Премиерот е тој за кој што се однесува прашањево. Што ако прашањево беше за некој министер кој што денеска не е повикан тука. И затоа се повикува за да се има следственост и на целата работа. И претседателот на Собрание и ние. Вие сте се обратиле до претседателот со писмо. Писмото е во ред. Редоследот на вашите места можете да го смените. Бил Амар на негово место доаѓа Реџеп, не е спорно ама да бидат поставени прашањата на Реџеп за тие што биле планирани Реџеп да ги прашува. Тука е прашањето, тука е нејаснотијата. А вие ни викате на наша добра волја сме напишале кој. Значи идејата на самите овие опозициони пратенички прашања од два часа е токму таа, затоа се тука. дали може да се случи еве премиерот не е тука и да не доаѓа. Ама еве денеска воведуваме нова алатка, прв пат сме тука, покажуваме дека има траспарентност, дека има демократија. Ама тоа вашиот претседател не можеше да го додржи да види дека оваа Влада е транспарентна. Доаѓа и одговара на пратенички прашања од опозиционерите па мораше да најде начин за да направи одреден инцидент за да биде видлив за граѓаните денеска. Благодарам.", "source_page": 18, "end_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Процедурално Борислав Крмов. Само го скратувате правото да одговори премиерот и министрите, но ваше право е. Повелете.", "source_page": 19}
{"speaker": "Борислав Крмов", "raw_text": "Вака. Член 40 претходно кој се однесува на регуларните пратенички прашања.. не, не момент. Не, не. Став 2 и 3 се препишани во член 42 став 4 и 5 кој што се однесува на опозициони пратенички прашања и сега во првиот случај треба да толкуваме дека не сме должни, а во вториот случај треба да толкуваме дека не сме должни, а во вториот случај треба да толкуваме дека сме должни да ги повикаме. И дополнително, не е точно дека премиерот не беше повикан. Премиерот беше повикан од мене кој што сум на списокот. Исто и пратеникот Амар Мециновиќ. Што значи дека и вака и така ќе требаше да присуствува. И еве јас отворам можност на следна координација да се договориме, да се разбереме убаво, да ги истолкуваме членовите затоа што ова е прв пат. Не, не. Ама ти викам од член 40 ставот 2 и 3 ако требало ставот 4 и 5 од членот 43 да значат друго. Требало да бидат на друг начин напишани. Они се буквално препишани. Значи имаме препишани членови од ставовите кој што се однесуваат на регуларни и на опозициони пратенички прашања. А бараме двата ставови да еднакво да значат едно а другите да значат друго а се буквално препишани. Али во ред и во секој случај пак сакам да нагласам премиерот и вака и така ќе требаше да дојде затоа што беше повикан и од мене и од пратеникот Амар Мециновиќ. Не, ама беше повикан. Не е дека овдека... Да, да во ред. Благодарам.", "source_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Пратеникот Реџеп Исмаил постави три прашања. првото беше до премиерот Христијан Мицкоски. Второто и третото до министерот за надворешни работи. Го молам премиерот да одговори. Имате 5 минути за одговор за пратеничко прашање на Реџеп Исмаил. Повелете.", "source_page": 19}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Благодарам на пратеникот за прашањето. Јас и во една моја изјава, мислам дека беше дадена вчера, објаснив дека со госпоѓата Радмила Шеќеринска имаме дијаметрални разлики за многу прашања кој што се однесуваат на дневната политика. Не само на дневната политика туку и на стратешки разлики и идеолошки разлики. И тука не треба да има дилема и тоа ќе го повторам. сето она што го кажавте мислејќи дека на тој начин ќе ја злоупотребите говорницата, па ќе изнесете еден куп обвинувања, клевети, па на крај ќе поставите две реченици прашња дека ќе добиете пофалба од раководството на вашата политичка партија. Но, еве ќе ви кажам повторно дека секогаш кога станува збор за македонски национален интерес сум подготвен да поддржам секого. Во случајот изборот беше помеѓу Радмила Шеќеринска и останати 4 други кандидати кој што требаше да бидат избрани за тоа место за кое што таа е сега избрана. Логично е како премиер на Владата на цела Македонија не само на лево, десно, центар, Македонци, Албанци, Турци, на сите, буквално на сите да донесам одлука која што заедно со луѓето кој што се во тие ресори одлука со која што ќе покажеме тоа што го зборуваме. Кога повикуваме на национално единство тоа и да го практикуваме, а не само да го повикуваме сето тоа. И друг пат кога ќе има ваква прилика без разлика дали таа опција доаѓа од лево, десно. Секој македонски граѓанин кој што гордо ќе ја претставува својата татковина Македонија од мене ќе биде подржан во било која институција меѓународна. Какво ќе биде нејзиното однесување таму тоа е друга работа и оставам на нејзиното лично однесување. Но да имате претстава дека секогаш додека јас ја водам Владата ќе се водам исклучиво од интересите на мојата татковина Македонија и македонските национални интереси. Тука да немате дилема. И ќе го подржам секој оној кој што е во таа насока и во таа линија. Подобро ќе беше сигурно според да биде избран некој друг од четворицата. За мене тоа не е подобро. Е сега ќе ве потсетам господин Исмаил на вашите непринципиелни коалиции и договарања. Се сеќавате пред парламентарните избори ве повикавме на обединување, на заедништво итн. вие таа наша подадена рака ја отфрливте. Но исто така господине Исмаил ќе ве потсетам вие не бевте тогаш пратеник овде во Парламентот но двајцата пред вас беа пратеници и овој насилников и овој другиов кој што седи пред вас. и двајцата тие сведочеа како поранешниот премиер Зоран Заев излезе на истата оваа говорница и кажа за една друга коалиција непринципиелна, за еден друг пат, за една друга поддршка кога му кажа на вашиот претседател на политичката партија Левица дека пред изборите во 2020 година склучиле договор во кој што тој ви обезбедил финансиска поддршка, логистичка поддршка да настапите заедно на тие избори. И ќе го цитирам Зоран Заев тогаш рече да ја спасите Македонија од Мицкоски Христијан, така беше? Не го кажувам тоа затоа што го измислувам. Има овдека колеги кој што се сеќаваат, еве има и од другата страна колеги кој што се сеќаваат, вие господине Исмаил како политичка партија склучувате такви коалиции, такви пактови. А ние се бориме за македонските национални интереси и ќе се бориме за нашата татковина се дури сме Влада. можеби еден ден кога вие ќе бидете Влада повторно ќе го поканите Зоран Заев ќе си седнете, ќе си правите коалиција, ќе си работите и ќе си функционирате како и до сега.", "source_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Дали пратеникот е задоволен и сака да постави дополнително прашање. Збор има пратеникот Исмаил, повелете. После ова нема да имаме време да се одговори второто прашање, значи во 13,45 часот ќе завршиме. Повелете.", "source_page": 19, "end_page": 20}
{"speaker": "Исмаил Реџепи", "raw_text": "Благодарам претседателе. Премиере да ве потсетам значи не кажав ништо во однос на Шеќеринска различно од она што вие наназад години го кажувате. И оттука кажав дека непринципиелно вие да го окарактеризувате некој како криминалец, како предавник на национални интереси, а во исто време да го поддржите каде што му давате дополнителна моќ да уште повеќе биде предавник на националните и државни интереси. Тоа е беше целата поента. Значи немојте да измислувате работи и да ми натурувате во уста работи кој што не сум ги кажал. Тоа е една работа. Што се однесува до вашата понудена рака само да ве потсетам кога веќе ги изнесуваме ваквите информации дека ние, иако јас не бев пратеник, ние како политичка партија пет пати најмалку се сретнавме со вас, а со СДСМ ниту еднаш. Значи од наша страна ние не коалицираме со непринципиелни работи. Не коалицираме за Шеќеринска и Димитров да добиваат повторно функции кој извршиле национално предавство, туку бараме нивно судење за кој што и вие се согласувавте, но сега испаѓа дека ги надградувате. И оттаму ние затоа понудивме Македонска платформа врз основа на неа да коалицираме. Но вие што направивте? Направивте балистичко вмровска коалиција. Ние не се согласуваме со тоа и затоа беше одбиена. Значи ние сме принципиелни во тоа. Ви беше понудена. Кажете дали ви беше понудена Македонската платформа лично и од мене и од претседателот. Видете, јас не сум задоволен воопшто од одговорот. Вие излегувате на говорница и ги испревртувате работите. Наместо да одговорите на прашањето вие делите лекции за тоа како сме се однесувале, што сме правеле и со кого. Вие кога викате дека Заев лаже, лаже, лаже само заради тоа што едно нешто кажал тука вероватно нешто иронично и вероватно нешто да си направи во својата партија каде што ја изгуби целата подлога. Сега вие само за тоа не лаже Заев дека коалицирал со нас, ама за се друго лаже. значи лажете и вие и Заев, како и Шеќеринска. Благодарам.", "source_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Значи пратеникот се изјасни дека нема дополнително прашање, затоа мислам дека тука ќе треба да прекинеме. Пред да дадеме пауза дозволете ми од мое име и ваше име на припадници те на албанската заедница во Република Северна Македонија да им го честитам утрешниот празник 22-ри ноември Ден на Албанската азбука. Продолжуваме во 15,00 часот (По паузата со седницата продолжи да заседава потпретседателката на Собранието на Република Северна Македонија, госпоѓа Весна Бендевска)", "source_page": 20}
{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме со дваесеттата седница. Пред да преминеме на расправа по точките од дневниот ред Ве потсетувам дека согласно член 86 од Деловникот пратениците се пријавуваат за збор во рок од 1 минута по отворањето на претресот. Предлагачот и координаторите на пратеничките групи можат да се пријават за збор и во текот на претресот. Листата на пратениците не може да се менува и дополнува во текот на претресот. По исклучок пратениците кои во едната минута по отворањето на претресот се спречени да се пријават за збор поради присуство на седници на работни тела или делегации на Собранието чии членови се, имаат право да се пријават за збор од моментот кога присуствуваат на седницата доколку претресот се уште трае. Едноврменео Ве известувам дека согласно член 91 став 3 од Деловникот, пратеникот кој се пријавил за збор, а не е присутен во салата кога е повикан да говори, го губи правото на збор и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 и 2 од Деловникот пратеник во текот на претресот може да говори само еднаш во траење од 10 минути, известителот на матичното работно тело и на Законодавнаправната комисија 10 минути, координаторот на пратеничкита група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот може да говори повеќе пати, но не повеќе од 15 минути. Претсатавник на Владата кога не е предлагач може да говори само еднаш најдолго 15 минути. Минуваме на точка 1 - Предлог на закон за изменување и дополнување на законот за акцизите Предлогот на законот и извештаите на Комисијата за финансирање и буџет, како матично работно тело и Законодавно-правната комисија ви се доставени односно поделени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на законот да се пријават за збор. Збор има заменикот министер за финансии господин Николче Јанкуловски, повелете.", "source_page": 20}
{"speaker": "Николче Јанкуловски", "raw_text": "Почитувана потпреседателке. Почитувани пратеници. Дозволете ми накратко да ви ги образложам Предлог измените на законот за акцизите. Со предложените измени и дополнувања на Законот за акцизите се врши доуредување на одредбите во смисла на дефинирање на обврската за плаќање на акциза при престанување на важење на одобрението за акцизни обврзници за електрична енергија, природен гас, јаглен, кокс, лигнит и нафтен кокс. Исто така се предлага да се измени продолжувањето на рокот за искористување на акцизните марки во случај на виша сила, така што во случаите на виша сила продолжувањето на рокот за искористување на акцизните марки од досегашните дополнителни 30 дена се предлага да се измени на дополнителни 120 дена. Воедно се предлага дополнување на законот, а во насока на дефинирање на рокот за поднесување на барање за враќање на дел од платената акциза за одбележеното гасно масло наменето за греење и при тоа се интервенира и во делот на прекршочните одредби при што во член 118 се предлага исправка на техничка грешка и на тој начин ќе се овозможи правилна примена на надлежноста за постапување по прекршоците. Истовремено и со цел на непречена активност и не изложување на дополнително вонредни трошоци на акцизните обврзници кои тековно работат со вино и со енергенти како електрична енергија, природен гас, јаглен, кокс и лигнит и за кои стапката на акциза е пропишана на нула денари, се предлага времено одложување на примената на одредбите за нивна регистрација, поднесување на месечни извештаи, декларации и исполнување на други пропишани обврски во законот. Ова одлагање го предлагаме до биде до 1-ви јануари 2032 година. И последната измена е усогласување на Законот за акцизите со одредбите на Законот за изменување и дополнување на Законот за организација и работа на органите на Државната управа каде се споменува Министерство за надворешни а треба биде Министерство за надворешни работи и надворешна трговија. Ви благодарам.", "source_page": 20, "end_page": 21}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам и јас. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по предлог законот е завршена. Врз основа на Извештаите на Комисија за финансирање и буџет, како матично работно тело и Законодавна - правната комисија и расправата на седницата на Собранието на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на Законот за изменување и дополнување на Законот за акцизите е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисија за финансирање и буџет и Законодавна - правната комисија. Пред да преминеме на гласање молам службите да ги пребројат присутните пратеници. Согласно член 170 бидејќи во салата во моментот нема присутно доволно број на пратеници. За овој заклучок Собранието ќе се произнесе и штом ќе се создадат услови. Минуваме на точка 2 - Предлог на закон за изменување и дополнување на Законот за културата, прво читање. Предлогот на законот и Извештаите на Комисија за култура и туризам, како матично работно тело и Законодавна - правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа на предлог на законот да се пријават за збор. Има збор заменик министерот за култура и туризам, господинот Седат Сулејмани, повелете.", "source_page": 21}
{"speaker": "Седат Сулејмани", "raw_text": "Почитувана потпретседателке. Почитувани пратеници, со измените во Законот за кутура од 2014 година е потврдено дека вработените во јавните институции во областа на културата во категоријата А - уметници имаат работен однос со определено време во период до 5 години. Со ова постојаното решение, вработените – уметниците се ставаат на нееднаква состојба со другите вработени и другите помошни лица. Поради тие причини со измените во овој закон се предлага во иднина вработените од категоријата А – уметниците да имаат работен однос на неопределено време. Член 49 предвидува преодна одредба која што им овозможува на вработените кои што имаат работен однос за да може да се префрлат на неопределено време. Со спроведување на уметниците ќе им се реши статусот на работата и ова ќе им овозможи еднакво третирање на сите вработени. Овдека ги опфаќа и уметниците, член 28 од Предлог на Законот за измена на член 70Ц на законот ја предвидува можноста за годишната програма за изградба на објекти и рехабилитација и кои што ги донесува овие работи Министерство за култура за да може да се опфати тука освен националните институции и локалните институции од областа на културата. Со измените ќе им се овозможи подобрување на условите за работа во институциите од Буџетот на државата. Со другите членови се прави усогласување на називите на органите во согласност со Законот за организација и работа на органите на Државната управа. Како и усогласување со измена на Законот за основање на Комисијата за одлучување во административна постапка и постапка од работен однос во втор степен. Ви благодарам.", "source_page": 21}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам и јас. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по предлог законот е завршена. Врз основа на Извештаите на Комисија за култура и туризам, како матично работно тело и Законодавна - правната комисија и расправата на седницата на Собранието на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на Законот за изменување и дополнување на Законот за култура и туризам е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисија за култура и туризам и Законодавна - правната комисија. За овој заклучок Собранието ќе се произнесе од како ќе се создадат услови. Минуваме на точка 3 - Предлог на закон за изменување и дополнување на Законот за матичната евиденција, прво читање. Предлогот на законот и Извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавна - правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа на предлог на законот да се пријават за збор. Има збор министерот за дигитална трансформација господин Стефан Андоновски, повелете.", "source_page": 21, "end_page": 22}
{"speaker": "Стефан Андоновски", "raw_text": "Почитувана потпретседателке. Почитувани пратеници, станува збор за измени и дополнување на Законот за матичната евиденција во кои се утврдуваат работењето на Управата за водење на матичните книги. Матичната книга на родените, матичната книга на венчаните, матичната книга на умрените. Со Законот за изменување и дополнување на Законот за организација и работа на органите на Државна управа, Министерството за информатичко општество и администрација продолжи да работи како Министерство за дигитална трансформација и Министерство за јавна администрација со надлежности утврдени во тој закон а надлежностите од областа на работите со соодветните книги за евиденција кои се предмет на овој закон, согласно Законот за изменување и дополнување на Законот за организација и работа органите на Државната управа се надлежност на Министерство за дигитална трансформација. Дополнително, Предлогот на Закон за изменување и дополнување на Законот за матична евиденција го усогласуваме со Законот за прекршоците и Законот за основање на државна комисија за одлучување во управна постапка, постапка од работен однос и инспекциски надзор во втор степен. Токму целта на законските измени, усогласување со законот за изменување и дополнување на Законот за организација и работа на органите на Државна управа во односот на органот на Државна управа која е надлежна за работата во областа со книгите за евиденција, Законот за прекршоците и Законот за основање на Државна комисија за одлучување во управна постапка, постапка од работен однос и инспекциски надзор во втор степен. Ви благодарам.", "source_page": 22}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа е завршена. Врз основа на Извештаите на Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавна - правната комисија и расправата на седницата на Собранието на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на Законот за изменување и дополнување на Законот за матична евиденција е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисија за политички систем и односи меѓу заедниците и Законодавна - правната комисија. Заклучокот ќе го ставам на изјаснување пред моментот кога ќе се создадат услови. Минуваме на точка 4 - Предлог на Закон за изменување и дополнување на Законот за јавна чистота, прво читање. Предлогот на законот и Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавна - правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа на предлог на законот да се пријават за збор. Има збор госпоѓа Калтрина Зеколи Шаќири заменик министер за транспорт дигитална трансформација, животна средина и просторно планирање, повелете.", "source_page": 22}
{"speaker": "Калтрина Зеколи Шаќири", "raw_text": "Ви благодарам. Пред вас ќе образложам измена и дополнување на Законот за јавна чистота, со овој закон се врши усогласување со Законот за изменување и дополнување на Законот за организација и работа на органите на Државната управа и со Законот за прекршочна постапка но исто така, се предлага и вршење на општо корисни работи како замена за глобите. Ви благодарам.", "source_page": 22}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по овој предлог закон е завршена. Врз основа на Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавна - правната комисија и расправата на седницата на Собранието на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на Законот за изменување и дополнување на Законот за јавна чистота е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавна - правната комисија. Овој заклучок ќе го ставам пред Собранието штом се создадат услови. Минуваме на точка 5 - Предлог на закон за изменување и дополнување на Законот за гробишта и погребални услуги, прво читање. Предлогот на законот и Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавна - правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа на предлог на законот да се пријават за збор. Има збор госпоѓа Калтрина Зеколи Шаќири заменик министер за транспорт дигитална трансформација, животна средина и просторно планирање, повелете.", "source_page": 22, "end_page": 23}
{"speaker": "Калтрина Зеколи Шаќири", "raw_text": "Ви благодарам. Почитувани, предлагаме вториот закон од дневен ред што се однесува од нашето министерство. Значи, измените кои што се со овој Закон за гробишта и погребални услуги во овој предлог на закон се прави усогласување со Законот за организација на работа на органите на Државната управа исто така, овој закон ни објаснува и околу дозвола за менаџирање и услугите околу погребите и дека правното лице за вршење на овие дејности бидејќи кои што некој исполнувал неколку услови не може да земе дозвола за истата дејност која што од една година од правосилноста на Одлуката за укинување на дозволата. Во постојаниот закон се предвидени зборовите Република Македонија треба да се заменат со зборовите Република Северна Македонија. Ви благодарам.", "source_page": 23}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам и јас. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по предлогот на законот е завршена. Врз основа на Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавна - правната комисија и расправата на седницата на Собранието на Собранието му предлагам да го усвои следниот заклучок. 1. Предлогот на Законот за изменување и дополнување на Законот за гробишта и погребални услуги е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавна - правната комисија. За овој предложен заклучок Собранието ќе го гласа штом се создадат услови. Минуваме на точка 6 – Предлог на закон за изменување и дополнување на Законот за комуналните дејности – прво читање. Предлогот на законот и извештаите на Комисијата на транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно-правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа да се пријават за збор. За збор се јави госпоѓа Калтрина Зеколи Шаќири, заменик министер за транспорт, дигитална трансформација, животна средина и просторно планирање, повелете.", "source_page": 23}
{"speaker": "Калтрина Зеколи Шаќири", "raw_text": "Благодарам. Почитувани пратеници, пред вас предлагам измена и дополнување на Законот за комунални дејности. Предлагам во Собранието да се достави Предлог закон за изменување и дополнување на Законот за комунални дејности кој што се усогласување со Законот за организација и работа на органите на државната управа. Исто така се врши и усогласување со Законот за прекршоци каде еден прекршител ќе се казни со мандатна казна. Благодарам.", "source_page": 23}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општата расправа по Предлог законот е завршена. Врз основа на извештаите на Комисијата на транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно-правната комисија како и расправата на седницата на Собранието на Собранието му предлагам да го усвои следниот заклучок: 1.Предлогот на законот за изменување и дополнување на Законот за комунална дејности е прифатлив и може да се даде на натамошно, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до матичното работно тело и Законодавно-правната комисија. За овој заклучок Собранието ќе се изјасни штом се создадат потребните деловнички услови. Точка 7 – Предлог на закон за изменување и дополнување на Законот за посебен регистар на лица осудени со правосилна пресуда за кривични дела за сексуална злоупотреба на малолетни лица и педофилија – прво читање. Предлогот на законот ќе го разгледаме штом се создадат деловнички можности. Минуваме на точка 8 – Годишен извештај за работата на Државниот совет за превенција на детско престапништво и за состојбите во областа на правата на детето и детското престапништво во 2023 година. Годишниот извештај и извештајот на Комисијата за политички систем и односи меѓу заедниците ви се доставени. Отворам претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по претресот по Годишниот извештај да се пријават за збор. За збор се јави госпоѓа Милка Масникоса, претседател на Државниот совет за превенција на детско престапништво правда на децата, повелете", "source_page": 23, "end_page": 24}
{"speaker": "Милка Масникоса", "raw_text": "Благодарам. Пред вас Извештајот на Државниот совет за превенција на детско престапништво и правата за децата. Годишниот извештај на Државниот совет дава преглед на состојбата со правата на децата и детското престапништво во 2023 година. постигнатиот напредок во однос на препораките од претходната година, клучните предизвици и насоки за нивното надминување. Не би должела многу околу целосниот извештај од Државниот совет како на Комисијата би сакала само да нагласам два битни елементи од овој извештај. Едниот е дека врз на собраните 32 индикатора од 87 институции бројките не се добри. Значи зголемено е детското престапништво во 2023 година. Најверојатно индикаторите што ќе ги имаме во 2024 година ќе бидат во ист пораст. Вториот елемент што сакаме да го нагласиме со овој извештај е дека согласно Законот за правда за децата, формирањето на општинските совети за превенција на детско престапништво многу малку се користи како можност за спречување на превенцијата. Така ви сакала да напоменам и да апелирам до градоначалниците да ја искористат таа алатка и во својата локална заедница во општините да го формираат овој општински совет кој треба да е една алка помеѓу сите чинители за спречување на детското престапништво односно што повеќе да ни се намалат бројките во делот на девијантните однесувања на децата. Благодарам.", "source_page": 24}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека претресот по Годишниот извештај на Советот е завршен. Врз основа член 88 од Деловникот на Собранието, Собранието претресот го заврши со прост премин. Минуваме на точка 9 – Предлог на одлука за одобрување на финансискиот план на Јавното радиодифузно претпријатие Македонска радио телевизија за 2025 година. Предлогот на одлука и извештајот на Комисијата на транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело, ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат да се пријават за збор. Бидејќи никој не се јави за збор, констатирам дека општата расправа е завршена. За оваа одлука Собранието ќе се произнесе откако ќе бидат создадени деловнички можности. Точка 10 – Предлог на закон за изменување и дополнување на Законот за рамномерен регионален развој – скратена постапка. Предлогот на законот ќе го разгледаме штом се создадат деловнички можности. Минуваме на точка 11 – Предлог на закон за дополнување на Законот за концесии и јавно приватно партнерство – второ читање. Извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и на Законодавно-правната комисија, ви се доставени. Комисијата за економски прашања, труд и енергетска политика како матично работно тело и Законодавно-правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани, што е услов за изготвување дополнет предлог закон. Со оглед на тоа што не е поднесен дополнет предлог на закон на кој може да се поднесуваат амандмани ќе преминеме на одлучување по овој Предлог на закон во целина што ќе бидат создадени деловнички услови. Минуваме на точка 12 – Предлог на закон за изменување на Законот за меѓу општинска соработка – второ читање. Извештаите на Комисијата за локална самоуправа, како матично работно тело и Законодавно-правната комисија, ви се доставени. Ве известувам дека врз основ на точка 1 од Амандманот 16 на Уставот и член 11 став 3 од Законот за Комитетот за односи меѓу заедниците овој закон се донесува со мнозинство гласови од присутните пратеници, при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во државата. Комисијата за локалната самоуправа како матично работно тело и Законодавно-правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани, што е услов за изготвување дополнет предлог закон. За овој закон Собранието одлучи штом се создадат деловнички можности. Тука ја прекинувам седницата. Продолжението го закажувам за 19 часот. Ќе направи обид седницата да ја продолжиме до колку има такви можности во 18.30 часот. Ве замолувам за ваше присуство во салата.", "source_page": 24}
{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме со 20-та седница на Собранието. Со оглед дека ги затворивме сите општи расправи по денешниот дневен ред, почнуваме со изјаснување. Точка 1 - Предлог на закон за изменување и дополнување на Законот за акцизите - Прво читање. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеника, сите 62 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Точка 2 - Предлог на закон за изменување и дополнување на Законот за културата - Прво читање. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеника, сите 61 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Точка 3 - Предлог на закон за изменување и дополнување на Законот за матичната евиденција Прво читање. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеника, сите 62 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Точка 4 - Предлог на закон за изменување и дополнување на Законот за јавна чистота - Прво читање. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеника, сите 62 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Точка 5 - Предлог на закон за изменување и дополнување на Законот за гробишта и погребални услуги - Прво читање. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеника, сите 62 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Точка 6 - Предлог на закон за изменување и дополнување на Законот за комуналните дејности Прво читање Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеника, сите 62 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Точка 9 - Предлог на одлука за одобрување на Финансиски план на Јавно радиодифузно претпријатие Македонска радио телевизија за 2025 година. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеника, сите 62 гласаа за, нема против и нема воздржани. Констатирам дека Собранието ја донесе одлуката за одобрување на Финансиски план на Јавното радио дифузно претпријатие Македонска радио телевизија за 2025 година. Минуваме на точка 10 - Предлог на закон за изменување и дополнување на Законот за рамномерен регионален развој, по скратена постапка. Извештаите на Комисијата за локалната самоуправа, како матично работно тело и Законодавно правна комисија ви се доставени. Комисијата за локалната самоуправа како матично работно тело и Законодавно правна комисија не поднесоа дополнет предлог на Закон бидејќи на нивните седници не беа усвоени амандмани. Отворам општ претресе. Го повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес да се пријават за збор. Бидејќи никој не се пријави за збор, констатирам дека општиот претрес по предлог Законот е завршен. Предлог на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеника, сите 62 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за измена и дополнување на Законот за рамномерен регионален развој. Точка 11 - Предлог на закон за дополнување на Законот за концесии и јавно приватно партнерство - Второ читање. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеника, сите 62 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за дополнување на Законот за концесии и јавно приватно партнерство. Точка 12 - Предлог на закон за изменување на Законот за меѓу општинска соработка - Второ читање. Ве потсетувам дека врз основа на точка 1 од амандманот 16 на Уставот и член 11 став 3 од Законот на комитетот за односи меѓу заедниците, овој Закон се донесува мнозинство гласови од присутните. При што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во државата. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеника, сите 62 гласаа за, нема против и нема воздржани. Сега ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство да дигнат рака за да го утврдиме точниот број на присутни пратеници во салата. Присутни се 12 пратеници. Ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство да се произнесат по предлог на Законот. Ве повикувам да гласате. Вкупно гласаа 12 пратеници, сите 12 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за меѓу општинска соработка. Тука ја прекинувам седницата, за продолжението ќе бидете дополнителни известени. Седницата прекина со работа во 19.03 часот.", "source_page": 25, "end_page": 26}
