{"speaker": "Весна Бендевска", "raw_text": "Дами и господа пратеници ја отворам Триесет и првата седница на Собранието на Република Северна Македонија. Пратениците Соња Мираковска, Мендух Тачи, Саранда Имери Стафаи, Беким Сали, Жаклина Пешевска, Иванка Василевска, Јован Јаулески, Силвана Анѓелевска, Драган Недељковиќ, Антонијо Милошоски, Љупчо Николовски, Венко Филипче, Али Ахмети, Зијадин Села, Блерим Беџети, Садула Дураки, Скендер Реџепи, Илир Демири и Дијана Тоска ме известија дека се спречени да присуствуваат на седницата. За седница известени и поканети се претседателката Гордана Сиљановска Давкова, претседателот на Владата и членовите Владата, претседателот на Советот на експерти на Агенција за супер визија на осигурување, директорот на Агенцијата за цивилно воздухопловство, директорот на Јавното радио дифузно претпријатие Македонска радио телевизија, претседателот на Програмскиот совет на Јавното радио дифузно претпријатие. Записникот од 23-та седница на Собранието ви е доставен. Дали некој има забелешки на записникот? Нема. Констатирам дека записникот од 23-та седница на Собранието е усвоен без забелешки. За денешната седница го предлагам следниот дневен ред: 1.Закон за изменување и дополнување на Законот за заштита на децата - прво читање 2.Предлог на закон за изменување на Законот спречување и заштита од насилство врз жените и семејно насилство – прво читање. 3.Предлог на закон за изменување на Законот за еднакви можности на жените и мажите – прво читање. 4. Финансиски план на Агенцијата за супервизија на осигурување за 2025 година. 5. Предлог на одлука за давање согласност на Предлогот на Годишната програма за работа и развој на Агенцијата за цивилно воздухопловство за 2025 година - Второ читање. 6. Предлог на одлука за давање на согласност на Предлогот на Годишниот финансиски план на Агенцијата за цивилно воздухопловство за 2025 година - Второ читање. 7. Предлог на одлука на Финансискиот план за изменување на Финансискиот план на Јавното радиодифузно претпријатие Македонска радиотелевизија за 2024 година со дополнување и пренамена на средства, со дополнување и пренамена на средства. 8. Предлог на одлука за одобрување на Финансискиот план за изменување на Финансискиот план на Јавното радиодифузно претпријатие Македонска радио-телевизија за 2025 година пренамена на средства. Врз основа на член 83 од Деловникот на Собранието дали некој пратеник има предлог за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кои имаат предлози за изменување или дополнување на дневниот ред да се пријават за збор. Има збор пратеникот Љупчо Пренџов, повелете.", "source_page": 1}
{"speaker": "Љупчо Пренџов", "raw_text": "Сакам да го дополнам дневниот ред со Законот за изменување и дополнување на Законот за комунални дејности. Прво сакам да ве известам дека Законот не предизвикува никакви фискални импликации на Буџетот затоа што пари се предвидени со последниот Буџет. Значи има два дела. Првиот дел е дека со овој закон се прецизираат ситуациите со кои што и начинот на кој што се избира директор. Тоа се прави во една посоодветна процедура, по транспарентна процедура и по прецизна процедура. Вториот дел е во врска со исплата на декемвриските плати на Комуналниот државен инспекторат. Затоа бидејќи се ова многу мали измени барам истиот да биде по скратена постапка. Благодарам.", "source_page": 1}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Предлогот на пратеникот Љупчо Пренџов го ставам на гласање. Ве повикувам да гласаме. Вкупно 83 пратеници. Од нив 63 гласаа за, 20 пратеници гласаа против, воздржани нема. Констатирам дека предлогот на пратеникот Пренџов е усвоен. Бидејќи Собранието го усвои овој предлог за дополнување на дневниот ред со Предлог на закон за изменување на Законот за комунални дејности по скратена постапка, поднесен од пратениците Бојан Стојаноски, Љупчо Пренџов, Драган Ковачки, Ели Панова, Бране Петрушевски, Драгана Бојковска и Тони Јаревски. Врз основа на член 176 став 1 од Деловникот ги задолжувам Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно-правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот амандмани по овој Предлог на закон може да поднесувате до почетокот на седницата за второто читање на Предлогот на законот. Втор за збор се јави пратеникот Бојан Стојаноски, повелете.", "source_page": 1, "end_page": 2}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам потпретседателке. Согласно членот 83 од Деловникот на Собранието барам дневниот ред да биде дополнет со Законот за финансиска полиција. Имено измените не се комплексни и затоа се поднесени по скратена постапка односно бараме во овој закон да бидат усогласени со Законот за реорганизација на органите на Државната управа со тоа што додаваме, менуваме одредени називи на институции кои што беа споени токму од ова Собрание како двостепените државни комисии и додаваме уште една обврска да директорот на финансиска полиција своите полугодишни и годишни извештаи за работа ги носи во согласност со ресорното Министерство или во случајот со Министерството за финансии. Затоа го повикувам пленумот да ги поддржи овие измени на Законот бидејќи финансиска полиција една од клучните институции која што треба да не движи во реорганизација на државната управа како во борбата против криминалот и корупцијата. Благодарам.", "source_page": 2}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Предлогот на пратеникот Стојаноски го ставам на гласање. Ве повикувам да гласаме. Вкупно 85 пратеници. Од нив 64 гласаа за, 21 пратеници гласаа против, воздржани нема. Констатирам дека предлогот на пратеникот Бојан Стојаноски е усвоен. Бидејќи Собранието го усвои овој предлог за дополнување на дневниот ред со Предлог на закон за измена и дополнување на Законот за финансиската полиција во скратена постапка поднесен од групата пратеници. Врз основа на член 176 став 1 од Деловникот ги задолжувам Комисијата за финансирање и буџет како матично работно тело и Законодавноправната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот амандмани по овој Предлог на закон може да поднесувате до почетокот на седницата за второто читање на Предлогот на законот. Следна за збор се јави пратеничката Драгана Бојковска, повелете.", "source_page": 2}
{"speaker": "Драгана Бојковска", "raw_text": "Благодарам потпретседателке. Согласно членот 83 од Деловникот бараме дополна на дневниот ред со Предлог на законот за изменување на Законот за градење потпишан од група пратеници. Имено, истиот закон цениме дека не е комплексен и дека не предизвикува дополнителни финансиски средства врз Буџетот. Имено се работи за усогласување со согласно Законот за организација и работа на органите на државната управа и Законот за инспекциски надзор со што всушност инспекторатите влегуваат во состав на министерствата. Практично Државниот инспекторат за градежништво и урбанизам влегува под состав на Министерството за транспорт, па затоа бараме измена на Законот за градење со што практично вработените од Државниот инспекторат за градежништво и урбанизам своите права и обврски како вработени ќе ги остваруваат преку Министерството за транспорт, не преку Инспекторатот кој го изгуби својството на правно лице. Имено, се јавува и потреба за изгласување на овој закон бидејќи се јавува потреба и за исплата на платата за декември месец, а во меѓувреме се појавува исто така и потребата за пресметка на плата за јануари месец. Морам да напоменам дека овие измени кои што ги предлагаме за влегување на инспекторатите во составот на Министерството се позитивно оценети од Извештај на Европската Комисија за 2024 година и барањата за наметнување на помалку буџетски корисници. Благодарам.", "source_page": 2}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Предлогот на пратеничката Бојковска го ставам на гласање. Ве повикувам да гласаме. Вкупно 84 пратеници. Од нив 63 гласаа за, 21 пратеници гласаа против, воздржани нема. Констатирам дека предлогот на пратеничката Бојковска е усвоен. Бидејќи Собранието го усвои овој предлог за дополнување на дневниот ред со Предлог на закон за изменување на Законот за градење по скратена постапка, поднесен од пратениците Бојан Стојаноски, Љупчо Пренџов, Драган Ковачки, Ели Панова, Бране Петрушевски, Драгана Бојковска и Тони Јаревски. Врз основа на член 176 став 1 од Деловникот ги задолжувам Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно-правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот амандмани по овој Предлог на закон може да поднесувате до почетокот на седницата за второто читање на Предлогот на законот. Последна за збор се пријави пратеничката Ели Панова, повелете.", "source_page": 2}
{"speaker": "Ели Панова", "raw_text": "Почитувани колеги пратеници, согласно член 83 од Деловникот бараме измена и дополна на дневниот ред со Предлог на закон за изменување на Законот за превоз во патниот сообраќај по скратена постапка. Основната цел на предложениот закон е од технички аспект и утврдување на составот на Комисијата за полагање на испит за сертификат за професионална компетентност на возач за учество во меѓународниот превоз на патници и стоки. Имено, заради уште поголема транспарентност во работата на Комисијата се предвидува истата да се состои од 6 члена од кои што три члена од Министерството за транспорт, два члена од правни лица преку кои превозниците ги остваруваат своите интереси од сите аспекти на своето работење и еден надворешен член со високо образование и најмалку 5 години работно искуство во областа на патниот сообраќај. Исто така морам да напоменам дека поради преместувањето или воведувањето во сила на Законот за превоз на патниот сообраќај и менувањето на надлежностите и губењето на основните права или улогата на правно лице на оваа Комисија сите обврски понатаму ќе ги преземе Министерството за транспорт и токму поради тоа што вработените треба да бидат преземено и документацијата и опремата и побарувањето и намирувањето на обврските сето тоа мора да се префрли понатаму преку Министерството за транспорт, но за истото веќе има предвидено финансиски средства и овој закон нема никакви финансиски импликации. Затоа бараме овој закон да биде донесен во скратена постапка и на ова седница. Благодарам.", "source_page": 2, "end_page": 3}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Предлогот на пратеничката Ели Панова го ставам на гласање. Ве повикувам да гласаме. Вкупно 85 пратеници. Од нив 64 гласаа за, 21 пратеници гласаа против, воздржани нема. Констатирам дека предлогот на пратеничката Ели Панова е усвоен. Бидејќи Собранието го усвои овој предлог за дополнување на дневниот ред со Предлог на закон за изменување на Законот за превоз во патен сообраќај по скратена постапка поднесен од група пратеници. Врз основа на член 176 став 1 од Деловникот ги задолжувам Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно-правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот амандмани по овој Предлог на закон може да поднесувате до почетокот на седницата за второто читање на Предлогот на законот. Предложениот дневен ред заедно со прифатените дополнувања во целина го ставам на гласање. Ве повикувам да гласаме. За предложениот дневен ред вкупно гласаа 85 пратеници. Од нив 64 гласаа за, 21 пратеници гласаа против, воздржани нема. Констатирам дека Собранието го утврди предложениот дневен ред. Пред да преминеме на расправа по точките од дневниот ред ве потсетувам дека согласно член 86 од Деловникот на Собранието пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот, координаторите на пратеничките групи можат да се пријават за збор и во текот на претресот. Листата на пратеници не може да се менува и дополнува во текот на претресот. По исклучок пратениците кои во едната минута по отворањето на претресот се спречени да се пријават за збор поради присуство на седници на работни тела или делегации на Собранието чии членови се тие, имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието доколку претресот по точката од дневниот ред трае сеуште. Едновремено ве известувам дека согласно член 91 став 3 од Деловникот на Собранието пратеникот кој се пријавил за збор, а не е присутен во салата кога е повикан да говори го губи правото на збор во однос на претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието пратеник во текот на претресот може да говори само еднаш во траење од 10 минути. Известителот на матичното работно тело и на Законодавно правната комисија 10 минути. Координатор на пратеничка група или еден пратеник определен од групата или од координаторот на пратеничката група и на предлагачот може да говори повеќе пати, но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач може да говори само еднаш, најдолго 15 минути. Продолжуваме со седницата. Минуваме на точка 1 – Закон за изменување и дополнување на Законот за заштита на децата. Законот и известувањето на претседателката Гордана Сиљановска Давкова со кој известува дека одлучила да не го потпише указот за прогласување на овој закон, односно Законот за измена и дополнување на Законот за заштита на децата ви се доставени. Ве известувам дека врз основа на точка 2 од амандманот 10 на Уставот и член 11 став 3 од Законот за комитетот за односи меѓу заедниците овој закон се донесува со мнозинство гласови од присутни пратеници при што мора да има мнозинство на гласови од присутните пратеници кој припаѓаат на заедниците кој не се мнозинство. Овој закон е ставен на дневен ред на оваа седница врз основа на член 75 став 3 од Уставот и член 183 став 2 од Деловникот на Собранието, а во врска со известувањето на претседателката од 3-ти декември 2024 година дека одлучила да не го потпишува указот за прогласување на овој закон. Согласно член 183 став 2 од Деловникот Собранието овој закон го разгледува како закон во фаза на трето читање. Ве известувам дека врз основа на член 75 став 3 од Уставот Собранието повторно го разгледува законот и доколку го усвои со мнозинство гласови од вкупниот број на пратеници претседателката е должна да го потпише указот. Ве известувам дека пратеникот Сашко Јанчев поднесе амандмани на член 9 став 2 и на член 10 ставови 1 и 2. Пратениците Јованка Тренчевска, Сања Лукаревска, Соња Мираковска, Митко Трајчулески, Миле Талески и Оливер Спасовски поднесоа амандмани на член 9 за бришење на став 2 и за бришење на член 10. Пратениците Бојан Стојаноски, Дафина Стојаноска, Ели Панова, Весна Бендевска и Бобан Карапејовски поднесоа амандмани на член 9 за менување на став 2 и за менување на член 10. Отворам претрес по амандманот на член 9 за бришење на став 2 поднесен од пратениците Јованка Тренчевска, Сања Лукаревска, Соња Мираковска, Митко Трајчулески, Миле Талески и Оливер Спасовски под архивски Го повикувам подносителот на амандманот и пратениците кој сакаат да говорат по амандманот да се пријават за збор. За збор се пријави пратеничката Јованка Тренчевска, повелете.", "source_page": 3, "end_page": 4}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам потпретседателке. Почитувани колеги пратеници, почитувани медиуми Предлог законот за изменување и дополнување на Законот за заштита на децата беше донесен во една процедура спротивна на Деловникот за работа на Собранието на Република Северна Македонија и наместо во матичното тело каде што требаше да се разгледува овој предлог на закон каде што му е место, тоа е во Комисијата за социјална политика, демографија и млади беше разгледуван во комисија во која што нема ни една допирна точка со овој закон во Комисијата труд, економија и енергетика. И иако на самата седница од страна на пратеничката група на Социјалдемократскиот сојуз на Македонија беше укажано дека се крши Деловникот за работа, меѓутоа мнозинството од пратениците од позицијата не го прифатија нашето укажување и добро е што имаме укажување од страна на претседателката на Република Северна Македонија која што со своето укажување вели да се преиспита донесувањето на овој закон со нотирање на ставовите и одредбите кој што се спротивни на Уставот на СРМ. Од тие причини како пратеници на Социјалдемократскиот сојуз на Македонија, односно заедно со коалицијата предложивме два амандмани на овој закон во делот на членот 9 од Предлог законот за изменување и дополнување на Законот за заштита на децата. Предлагаме ставот 2 од членот 9 да се избрише, односно ставот 4 од постоечкото решение на самиот закон во членот 177, со што би постапиле и по укажувањето на претседателката на Република Северна Македонија, меѓутоа и би го испочитувале и Уставот на Република Северна Македонија. Во делот на следниот амандман е во насока на членот 10 од постоечкиот предлог на закон кој што се однесува на членот 177д од постоечкиот закон за заштита на децата. И нашиот предлог со поднесениот амандман е да членот 10 се брише со што ќе го испочитуваме и укажувањето на претседателката на државата, меѓутоа ќе го почитуваме и Уставот на Република Северна Македонија. Благодарам.", "source_page": 4}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам и јас. Бидејќи е исцрпена листата на пријавени за збор констатирам дека претресот по амандманот е завршен. Амандманот го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 88 пратеници, 19 пратеници гласаа за, 69 гласаа против, воздржани нема. Констатирам дека Собранието не го усвои амандманот на член 9 за бришење на став 2 поднесен од пратениците Јована Тренчевска, Сања Лукаревска, Соња Мираковска, Митко Трајчулески, Миле Талески и Оливер Спасовски, под архивски број Отворам претрес по амандманот на член 9 став 2 поднесен од пратеникот Сашко Јанчев под архивски број Го повикувам подносителот на амандманот и пратениците кој сакаат да говорат по амандманот да се пријават за збор. За збор се пријави пратеникот Сашко Јанчев, повелете.", "source_page": 4}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседателке. Почитувани медиуми, почитувана македонска јавност, почитувани колеги. Па поднесените амандмани од моја страна се засновани на забелешките кој ги даде претседателката на државата, конкретно на забелешките за преиспитување на одредбите на овој закон со амандман 5 од Уставот. Морам да потенцирам дека известувањето на претседателката раѓа сомнеж затоа што таа прво посочува дека одредбите за полагање и издавање на лиценци треба да се преиспитуваат низ призма на амандман 5, а веднаш потоа се повикува на тоа дека издавањето и полагањето за лиценци е уредено со Закон за јазици. Не знам јас на кој Закон за јазици мисли претседателката. Ако мисли на Законот за употреба на јазиците кој што народот си го нарече Закон за двојазичност, тогаш ова известување е контрадикторно затоа што тој закон е спротивен на амандман 5. Накратко не може прво да се повикаме на амандман 5, а пота на Законот за двојазичност кој е спротивен на амандман 5. И затоа оваа недореченост прави сериозен сомнеж. Во мојот амандман јас се задржувам строго на амандман 5 од Уставот кој за разлика од Законот за двојазичност јасно кажува дека Македонија не е двојазична земја. Во Македонија службени јазици со ограничена употреба со цел нивна регионална заштита се и турски, и ромски, и влашки, и албански, и српски и босански. И затоа форсирање да се издаваат двојазични лиценци само на македонски и на албански е спротивно на амандман 5 од Уставот и не е со цел заштита на албанскиот јазик, ами е во функција на дезинтеграција на македонското општеството. Амандман 5 јасно кажува дека граѓаните при комуникација со министерствата можат да употребат еден од службените јазици. Значи не само на албански. А министерствата одговараат на македонски и на еден од тие службени јазици. И затоа со овој амандман се интервенира во членот 9 став 2 кој што предвидуваше, кој што сега како сега што е даден предвидува да лиценците да се издаваат двојазично. Со овој амандман ние интервенираме и бараме не двојазичност, туку на македонски и на еден од службените јазици во зависност од мајчиниот јазик на кандидатот. И со овој амандман ние правиме обид да ги спречиме овие дезинтегрирачки политики на форсирање на двојазичност кој што е всушност инструмент на дезинтеграција на македонското општество. Благодарам.", "source_page": 4, "end_page": 5}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам и јас. Втор збор побара пратеникот Сали Мурати, повелете.", "source_page": 5}
{"speaker": "Сали Мурати", "raw_text": "Почитувана потпретседателке, почитувани колеги пратеници и целата македонска јавност. Во врска со овој амандман има многу контрадикторности. Сметам дека колегата погрешно го толкува амандманот 5 од нашиот Устав и каде многу јасно се дефинирани овие работи. овој амандман предлага бришење на одредба за употреба на јазикот што зборуваат 20%, така гласи во Уставот. Ваквото решение е проблематично од повеќе аспекти. Прво директно се коси со амандманот 5 од Уставот која гарантира службена употреба на јазикот кој го зборуваат најмалку 20% од граѓаните, така во амандманот стои. Второ, создава не еднаков пристап до професионални квалификации за значителен дел на населението. Трето може да предизвика практични проблеми во имплементацијата на законот, особено во регионите каде значителен дел од населението примарно користат друг службен јазик. Што се однесува до предлогот вака дека покрај 20% да остане како дел од помалата заедница се согласуваме и да биде на пример еден службен јазик и нивно писмо во зависност од мајчиниот јазик на кандидатот. Но, каде службен јазик? На локално ниво или на централно ниво? Сега ние не можеме да дојдеме во контрадикторност и со амандманот и со Уставот. Иако еве јас на пример јас доаѓам од заедниците, ова се однесува, така толкувам, на централно ниво. Е тогаш фактички самиот ваш предлог доаѓа до контрадикторност. Но доколку е на локално ниво каде заедниците се над 20%, тогаш може да се зборува за една оправданост. Но ако остане вака, да се исклучи 20% како што стои во амандманот, а да се внесе одредба на еден од службените јазици и нивно писмо, затоа амандманот требаше да биде по мене по содржаен, по прецизен и дали се однесува на централно ниво или за локално ниво. Благодарам.", "source_page": 5}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам и јас. Збор има пратеникот Димитар Апасиев, повелете.", "source_page": 5}
{"speaker": "Димитар Апасиев", "raw_text": "Почитувана потпретседателке, почитувани медиуми ова не е наивен закон. Левица е позната по тоа што прави преседани, но за разлика од владејачкото мнозинство Левица прави позитивни преседани. Првиот беше со разрешувањето на Илире Даути поради Законот за бранители. А вториот е тоа што за прв пат вашата претседателка која што забега во демохристијанство и повеќе е министер за култура и верски поглавар отколку што е претседателка го послуша апелот на Левица, а тоа е да стави суспензивно вето за прв пат откако е претседател. Еве ја хронологијата. Најпрво не е тука спикерот Гаши да му кажам дека службите направиле превид. Потпретседателке, имено во дописот кој нас ни го доставувате, т.е. спикерот ни го доставува, вели дека амандмани по овој закон ветиран може да поднесуваме два дена пред одржување на седницата и како датум е наведен 14.01. значи седницата е свикана за 21-ви и амандмани можевме ако сакавме да се филингбастерингуваме до 19.01, а не до 14-ти. Веројатно службите го измешале 31-вата и тата седница. Но нејсе, тоа се процедурални ваши слабости. Како одеше хронологијата на овој закон? Ние мислевме дека времето на шверцерат во ова Собрание заврши со Таљат Џафери, но видовме дека ДПМНЕ продолжува тоа да си го прави. Значи прво на 24.12 е донесен овој шверцерски закон, значи пред Нова година, мислејќи дека наивно така луѓето ќе се разбегаат по празници и дека нема ништо да се ...", "source_page": 5}
{"speaker": "Весна Бендевска", "raw_text": "Ве замолувам само околу именувањето на партиите. Се извинувам. И тоа е скратено. И тоа е презиме на партијата. Не можам да ја викам ВМРО-ДПМНЕ.", "source_page": 5}
{"speaker": "Весна Бендевска", "raw_text": "Замолувам само за коректност.", "source_page": 5}
{"speaker": "Димитар Апасиев", "raw_text": "Понатаму, на 26-ти, Левица го издава ова соопштение, кое што вели: Претседателката Давкова да го искористи правото на вето за двојазичните лиценци изгласани од ДПМНЕ. Е сега, 26-ти, ветото кое што го става Силјановска е на 31-ви. Значи, во законскиот т.е. во уставниот рок. Што беше проблемот со овој Закон? Прво, кога сфативте дека нема да ви помине кај Илире Даути, го шверцавте, да знае јавноста, Законот за деца, за заштита на деца е шверцан во Комисија за енергетика. Затоа што таму има еден друг апаратчик кои што го шверца како Артан Груби во Комисија за европски прашања што ги шверцаше. Е сега, ај да видиме што вика суспензивното вето на претседателката. Ни риба ни девојка, ништо не вика. Значи, веќе утврдено вика, ќе видиме како да се држиме до Амандманот 5, дрн, дрн јариња. Ај да го видиме Амандманот 5 од Уставот. Се однесува на член 7. Значи, за разлика од приватното право, каде што дозволено ви е се што со Устав и Закон не ви е забрането, во јавното право е малце поинаку, односно обратно. Забрането ви е се што со Устав и Закон не ви е дозволено. Не можете вие да си измислувате како што сега правите функции со Деловник на Влада, прв заменик претседател да измислувате. Значи, ај да видиме Амандманот 5 што вика. Вели, личните документи на граѓаните се издаваат, значи лични карти, патни исправи, пасоши, ова она. И став 4 вика, кој било граѓанин кој живее во единици на локална самоуправа во која најмалку 20% од граѓаните зборуваат службен јазик различен од македонскиот, во комуникацијата со подрачните единици на министерствата. И потоа вели, секој граѓанин во комуникација со централните министерства може да употребува еден, толку е Амандманот. Каде гледате вие полагање како што вика Снопче правосуден испит да полагале на нивниот јазик. Знаете зошто, зошто не го знаат македонскиот. Ние сме единствена држава во свет каде што првачињата не го учат официјалниот јазик на државата. Понатаму, Комисијата се повикува т.е. претседателката се повикува и на Амандманот т.е. на Законот за јазици, а не постои таков закон. Значи, постои Закон за употреба на јазици и постои овој Закон за двојазичност кој што ние го спориме и за кој што Венецијанската комисија, каде што и претседателката како експерт по Уставно право во Советот на Европа има членувано, дава свое мислење. И ајде да го видиме мислењето од кое сите бегате или кога бевте заедно кога бевме опозиција ви одговараше да цитирате, ама сега ви одговара да ќутите, а и пред Нова Година да потпикнувате шверцерат. Значи, ај да видиме Венецијанската комисија на 6 декември 2019 година, какво мислење даде за овој Закон, таканаречен Закон затоа што нема потпис од претседателот. И Уставен суд еве го во, март ќе расправа по наша иницијатива. Вели, правните експерти на Советот на Европа потенцираат дека во споредба со законодавството од 2008 година, тогаш Бранко Црвенковски кој не сакаше да го потпише, новиот Закон, овој за двојазичност, значително ја проширува употребата на албанскиот јазик и во многу аспекти ги надминува европските стандарди утврдени со Рамковната конвенција за заштита на национални малцинства и со Европската повелба за регионални малцински јазици, првата забелешка. Втората забелешка. Во одредени области, новиот таканаречен Закон со потпис на Неџбедин Ибраими, заменик генерален секретар на местото на претседателот, може да оди премногу далеку со наметнувања и казни што може да се покаже нереална правна обврска врз јавните институции, втора забелешка. Трета забелешка. Комисијата Венецијанска, понатаму забележува дека Законот за јазици, нема јасност во однос на одредбите што важат само за албанскиот, а кои исто така ќе важат и за другите јазици во заедницата. Тоа го бараме ние со амандманот. Зошто само на албански да му се издава уверение на некој кој полагал лиценца. Зошто не и на турски да му се издава. Зошто не и на ромски да му се издава. Зошто не и на српски да му се издава. Ние не сме бинационална држава. Ако сме мултиетничка, ќе бидеме сите, а не само на два јазика. И ајде да видиме политички каде вие го утнавте. Вие почитувани вмровци, ја спроведувате Тиранската платформа која што ДУИ и вашиот необалистички коалиционен партнер од ВРЕДИ си ја потпишаа кај Еди Рама на баци рака. Ајде да видиме, еве ја Тиранската платформа, кои точки вие сега ги спроведувате. Првата точка, постигнување целосна рамноправност во согласност со Охридскиот рамковен договор. Си го поставувате ли елементарното прашање, зошто од 25 години после Рамковниот договор, тек сега најдовте да воведувате. Ако било уставно, уште во 2002 година ќе го вовеле, СДС тогаш. Еве ја Тиранската платформа, правилно спроведување на принципот на мултиетничност каде што Албанците се сметаат за државотворна нација, поддржување секаква правна и уставна иницијатива што ја засилува националната рамноправност на албанското население. Браво вмровци. Првата точка им ја спроведувате на Тиранската платформа. Втората точка, т.е. потточка на првата, постигнување целосна јазична еднаквост, употреба на албанскиот јазик на сите нивоа на власта и гаранција за негова примена како фундаментално и уставно право. Браво вмровци. И оваа точка им ја спроведувате. Следната точка која што им ја спроведувате е четвртата точка. Еве ја. Создавање дух на доверба во функција на добри меѓуетнички односи, преземање афирмативни мерки за обезбедување финансирање на албански културни институции на централно и локално ниво. Ете ви ја Академијата од Тетово и во Чаир за албанската академија. И еве ја следната точка, следната точка ви е создавање на една централна институција за унапредување на јазиците на заедниците. Браво вмровци. При постоечки Закон за македонски јазик, не најдовте за сходно колку месеци да го формирате Инспекторатот за македонски јазик. Ние сме парадокс во вселената, да имаме агенција владина за албански јазик, а да немаме агенција за македонски јазик. Браво вмровци. Точка по точка, цела Тиранска платформа ја реализирате. И ајде да го видиме тој таканаречен Закон, овој што Груевски се тепаше тука со Таљат, му истураше води, се сеќавате. Ајде да го видиме. Еве, годишни зборници на правни факултети. Годишни зборници се издаваат научни трудови дека тој Закон не е Закон. Ајде да видиме зошто не е закон. Затоа што ви ги фрли амандманите. Еве, истата ваква ситуација беше. Врати претседател, вие поднесовте амандмани и си ги баравте по контејнери. Толку ви е достоинството, вмровци. Ајде да видиме следно. Ви донесоа Закон со 64 пратеници, а се бараат 80 пратеници. Тогаш галамевте, ама сега вие го спроведувате истиот тој Закон. Следно. Пробиен проклузивен рок. Се сеќавате, Кремер Лога седум дена има за објава, после една година е објавен Законот. Указ без потпис на претседателот. Браво, вмровци. Еве го вашиот патриотизам кој се гледа само во патните трошоци за денес од 10 илјади евра за една година. Благодарам.", "source_page": 5, "end_page": 7}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Прв за реплика се пријави пратеникот Халил Снопче, повелете.", "source_page": 7}
{"speaker": "Халил Снопче", "raw_text": "Благодарам потпретседателке. Ни на крај памет не ми паѓа да се реплицирам со колегата Апасиев, меѓутоа ми го спомна името и кога ти се спомнува името мораш да реплицираш, нормално. Уште понакрај памет еден неонацистички говор овде од оваа говорница, да му се одговара на еден неонацистички говор на еден човек со нацистичка ментален склоп на размислување. Видете господин Апасиев...", "source_page": 7}
{"speaker": "Весна Бендевска", "raw_text": "Ве замолувам за коректност и вас. Продолжете, повелете.", "source_page": 7}
{"speaker": "Халил Снопче", "raw_text": "За необалистички, зошто не реагиравте тогаш. Значи, да се разбереме. Значи, за провокација одговараме со провокација, се разбира. Пошто тој спомна, и се обрати на пратеничката група ВЛЕН како необалисти. Сега да се разбереме. Друго нешто. Пазете, во оваа држава, господин Апасиев, кога беше гарантирано основно и средно образование на албански јазик, ти со твојата тајфа протестиравте против Педагошкиот факултет. Значи, да нема педагошки факултет, да не се може да се создадат кадри кои што ќе предаваат на албански јазик. Знаеш. Меѓутоа, нормално, кога правиме само бука, галама, ништо не достигнуваме, се разбира. Доаѓа време кога Албанците во оваа држава имаат три универзитети на албански јазик. Испитите во тие три универзитети на албански јазик, господин Апасиев, се полагаат на албански јазик. Значи, децата учат, студентите учат на албански јазик. Учењето е знаење. Јас спомнав во уште една прилика, правото е универзална работа, не е партикуларна работа. Правото не значи дека ако јас добијам едно парче право, ти ќе губиш од твоите парчиња право. Таа е универзална работа. Ако ја стекнувам едно право, таа универзалност се шири насекаде. Колку што повеќе права имам јас, тоа ќе се шири и кај тебе и ти ќе бидеш послободен. Тоа е во врска со слободата. Значи, ти не губиш ништо ако јас добивам едно парче право. Па и правосудниот испит да полагаат Албанците на мајчин јазик. Зошто да не. Зошто да не. Ако тие испитите на правните факултети ги полагаат на мајчин јазик, зошто правосуден испит да не полагаат на мајчин јазик. Се разбира дека изразувањето на мајчин јазик е попозитивно. Нема проблем тука за комуникација на македонски јазик. Еве јас ти се обраќам на македонски јазик да ме разбереш. Значи, немам комплекс, го немам тој комплекс. Уште повеќе, и во јавната администрација испитите беа на македонски, дојде министерот Азир Алиу, ги направи да полагаат на албански. И за професионалните лекари испитите беа на македонски, сега се на албански. Па и правосудните испити ако се на македонски, јас поставив прашање до министерот, зошто не се на албански. Од каде таа фрустрација, таа нацистичка енергија што ја пренесувате од оваа говорница.", "source_page": 7}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Контра реплика пратеникот Апасиев, повелете.", "source_page": 7}
{"speaker": "Димитар Апасиев", "raw_text": "Благодарам. Почитуван Халил Снопче, јас, знаете уште од претходниот мандат го имате мојот респект како пратеник, сакам аргументирано да ви возвратам на вашите заблуди. Прво, неонацизам споменавте. Значи мојата партија не гради споменици на Џемо Хаса и на балистите. Еве сега во Словенија и во Хрватска донесоа закони во кои што меѓу другото и балистичкото движење е ставено на црната листа и не смее да се градат споменици. И кај нас предложивме таков закон, но овие ваши коалициони партнери го одбија. Ајде сега за друго. За албанскиот јазик. Немам јас ништо против албанскиот јазик. Проблемот е што во вашиот иредентизам и во вашата кусогледост, вие не гледате дека градиме паралелни општества, дека младите Македончиња и младите Албанчиња се разбираат на англиски јазик. Тоа ли е иднината на нашата држава. Зборуваме на англиски јазик. И трето, универзални. Па тогаш, дека се универзални што не го гласате амандманов да може не само на албански, туку и на ромски, и на турски и на сите други јазици, лиценци да...", "source_page": 7}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Втор за реплика се пријави пратеникот Беким Ќоку, повелете. Само момент. Ќе ве замолам да се воздржуваме и да бидеме коректни на оваа седница.", "source_page": 7, "end_page": 8}
{"speaker": "Беким Ќоку", "raw_text": "Благодарам. Тогаш, јас ќе зборувам албански бидејќи тоа ми го дозволува Уставот, ми го дозволува Деловникот на Собранието и многу е добро што зборуваме албански, бидејќи зборуваме на јазик кој го зборуваат 30% на народот, на граѓаните во оваа земја. И како да тоа не го побаравме ние Албанците треба мнозинството, поголемото мнозинство да дозволи да создаде лојални граѓани. Граѓани лојални, задоволени, над се граѓани кои придонесуваат за државата воопшто. Нервозни граѓани, незадоволни се рефлектираат во не развојна држава. Сите овие проблеми кои ги имаме ние, провокацијата која ја имам јас, не е со шовинистичките ставови на Левица. Проблемот е зошто една Левица со сите економски проблеми, социјални, културни проблеми кои ги имаме, значи се фаќа за јазикот. Во моментот кога ние знаеме дека училиштата се напуштаат од ученици од сите националности и од Албанците и од Македонците и од Турците, ние се фаќаме за јазикот. Ова значи, популистичка политика, парекселанс. И како Левица да направи да добие политички поени со толку деликатни прашања, со толку осетливи прашања за двете националности. Отворање на овој конфликт не му прави добро на овој кинески проект. Не ви прави добро да се фатите за толку деликатни прашања кои ги става во конфликт двете најголеми единици. Ви сугерирам колегијално, значи како Левица која сте работете на леви политики, економски, социокултурни и не само со јазикот, бидејќи на крајот нема да ви излезе добро. Сфатете, ова е пропаднат проект, Ние видовме, популистичкиот народ кој го имате барате политички поени, барате спектакл и ништо повеќе. Во многу случаи сте го напуштиле Собранието во текот на многу значајни теми за државата и општеството. Моментот кога вие сакате нешто да провоцирате, значи тука сте. Не ви сугерирам, не сакам да паднам на толку ниско ниво, сте многу мал продукт и општо ова се ваши шовинистички популистички политики кои на крајот ќе завршат.", "source_page": 8}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Контра реплика, пратеникот Димитар Апасиев, повелете.", "source_page": 8}
{"speaker": "Димитар Апасиев", "raw_text": "Благодарам. Колега Ќоку, не ги ставив слушалките, не ве разбрав што ми зборите. Шовинизам, нацизам, веројатно тоа. Еве сега, скандал, вие како странски експонент во нормална држава ќе не можете и пратеник да бидете, затоа што имате, колку државјанства. Скандал, советник на Курти, тоа сте вие, ги нарекува мајмуни Албанците кои го зборуваат македонскиот јазик. Значи, колегата Снопче кој претходно ми се обрати на македонски јазик, за вас е мајмун. Така?", "source_page": 8}
{"speaker": "Весна Бендевска", "raw_text": "Повторно ве замолувам за коректност, ве замолувам.", "source_page": 8}
{"speaker": "Димитар Апасиев", "raw_text": "Читам што кажал колегата Ќоку. Така што, колегата, друг пат кога ќе сакате да ми реплицирате, говорете на македонски јазик.", "source_page": 8}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Процедурално пратеникот Халил Снопче, повелете.", "source_page": 8}
{"speaker": "Халил Снопче", "raw_text": "Благодарам. По недостоинствено нешто на еден човек е да лаже. Уште повеќе, уште по недостоинствено на квадрат на еден пратеник е да кажува невистини и да лаже од оваа говорница. Само за целата македонска јавност, Беким Ќоку, пратеникот на коалицијата ВЛЕН има единствено државјанство на Република Северна Македонија, нема друго државјанство. Беким Ќоку може да биде советник како и сите влади поранешни што имале советници од надворешни држави, се сеќаваме, не знам премиерот Христијан Мицковски сега дали имал од надвор, меѓутоа поранешните премиери имаа надворешни советници. Сигурно и Албин Курти, премиерот на Косово решил поради интелектуалните и професионалните способности на Беким Ќоку, најверојатно, да го земе како негов советник. Меѓутоа, за државјанство, господин Апасиев, немојте да лажете. Значи, тоа е невистина. Значи, тоа е еклатантен доказ дека...", "source_page": 8}
{"speaker": "Весна Бендевска", "raw_text": "Ве замолувам за коректност.", "source_page": 8}
{"speaker": "Халил Снопче", "raw_text": "Знаете зошто е работава. Не, не, што реков. Реков дека лаже. Тоа е лага. Беким Ќоку има само едно единствено државјанство, нема косовско државјанство, има државјанство на Република Северна Македонија. Нека проверат сите. Знаете што. И ова сум го кажал еднаш во минатиот мандат. Во логиката има една теза. Ако хипотезата е погрешна, било кој заклучок е вистинит. Тоа е логичка теза. Значи, со погрешна хипотеза може да заклучиш било што. Епа нормално. Апасиев доаѓа тука, кажува хипотези непостоечки, со лаги еклатантни, кажува тука за пратеник, поима нема дека има надворешно државјанство, тоа не е вистина и се разбира, со таква погрешна хипотеза, тропа глупости кога кажува се и сешто. Тоа е логичко докажано, логичка теза, наука е тоа. Таа е наука, Апасиев. Наука е. Значи ти почна тука со тези, хипотези погрешни, лажни и нормално науката ти дозволува да тропаш глупости тука, да кажуваш се и сешто што не се вистини. И тоа е нормално, почнуваш од погрешна хипотеза и зборуваш глупости. Јас ако почнам некоја хипотеза погрешно, може да тропам глупости како што правиш ти.", "source_page": 8}
{"speaker": "Весна Бендевска", "raw_text": "За процедурална забелешка е пријавен пратеникот Борислав Крмов, повелете.", "source_page": 8}
{"speaker": "Борислав Крмов", "raw_text": "Потпретседателке, моето процедурално обраќање е по член 97 став 1 за одржување на редот на седницата се грижи претседателот на Собранието, во овој случај тоа сте вие како потпретседател и претседавач. Јас сакам да реагирам до вас. Не реагиравте до колегата Снопче. Јас за разлика од него го кажав членот по кој реагирам, а тој не го кажа членот и си го искористи процедуралното обраќање во еден вид на реплика. Значи вие не реагиравте во тој дел. Очигледно се реагира за такво работи само за пратениците од опозицијата. Побитно е да се каже целосното име, името т.е. без презимето, овај презимето без името на ВМРОДПМНЕ, него да се почитува Деловникот. И бидејќи не реагиравте доволно да се смират страстите меѓу другото до одредени пратеници на ВМРО-ДПМНЕ ме пцуеја, иако потивко овој пат што не се слушаше, јас барам ...", "source_page": 8, "end_page": 9}
{"speaker": "Весна Бендевска", "raw_text": "Сега јас пред да побарате и да ви дадам согласно Деловникот пауза замолувам четврт пратеник по ред да бидете коректни. Знаете една провокација раѓа друга. Ве молам да не одиме во недоглед. Повелете побарајте си ја очекуваната пауза. Повелете.", "source_page": 9}
{"speaker": "Борислав Крмов", "raw_text": "Барам еден час пауза за да се смират страстите.", "source_page": 9}
{"speaker": "Весна Бендевска", "raw_text": "Повелете пауза еден час. Продолжуваме во 13,15 минути.", "source_page": 9}
{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме со работа по денешната седница. Бидејќи е исцрпена листата на пријавени за збор констатирам дека претресот по амандманот е завршен. Пред амандманот да го ставам на гласање, ги замолувам службите да го утврдат точниот број на присутни пратеници во салата. Во моментот во салата се присутни 67 пратеници. Амандманот го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 78 пратеници, од нив 12 гласаа за, 66 пратеници беа против, воздржани нема. Констатирам дека Собранието не го усвои амандманот на член 9 став 2 поднесен од пратеникот Сашко Јанчев под архивски број 199/4. Отворам претрес по амандманот на член 9 заменување на став 2 поднесен од пратениците Бојан Стојаноски, Дафина Стојаноска, Ели Панова, Весна Бендевска и Бобан Карапејовски под архивски број Ги повикувам подносителот на амандманот и пратениците кои сакаат да говорат по амандманот да се пријават за збор. Има збор пратеникот Бојан Стојаноски, повелете.", "source_page": 9}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам почитувана потпретседателке. Имено овој амандман заедно со групата на колеги го поднесовме со цел допрецизирање на Законот за заштита на децата поради одлуката на претседателката на Република Македонија и овие одредби кои што беа спорни да се преиспитаат низ призмата на членот 5 заради подобра функционалност. И сега во изминатиот период се изнаслушавме секакви работи, јас тоа можам да кажам дека е легитимно и дека го разбирам и нормално е да се креира политика од се и сешто, но да не се зборува за суштината зошто и овој закон влезе во Собранието. Слушнавме и различни работи дека бил шверцувана комисија која што не е надлежна и тоа се такви глупости, но ете имам и чувствувам должност да и објаснам на јавноста зошто некој се занимава со решавања на проблеми, а некој само ќе му остане едно обично политизирање и нерешавање на проблеми кое што е клучно за граѓаните. Јас мислев дека денеска ние ќе зборуваме зошто на пример две ипол илјади, три илјади граѓани се спречени да добијат лиценца на негувател, воспитувач и дека не можат да се вработат во градинка. Јас лично мислев дека за тоа ќе зборуваме, дека некој тука меѓу нас кој што сега е пратеник, бил министер не си ја завршил свесно работата и довел цел еден систем за детска заштита под опасност. Не знам дали некој во оваа сала е запознаен освен пратениците од мнозинството, но во овој момент ниту еден граѓанин на државата без разлика од која националност е, не може да се вработи бидејќи не може да извади лиценца заради тоа што електронскиот систем е нефункционален. Каков бил тој електронски систем од оние популарните електронски системи кој што ги инсталираше Драги Рашковски. И замислете, тој систем престанува да функционира малку подоцна од локалните избори кога суштината на теренот значително се менува. Поминуваат локалните избори, СДСМ ги губи така како што ги губи и некој во министерството кој што имал обврска по закон овој систем за детска заштита да се одвива непречено, одлучува дека не треба да поминува непречено, и тој систем престанува да функционира. Јас денеска очекував тука некој да излезе и да праша, зошто надлежниот министер кој што седи сега меѓу нас и е пратеник, а тогаш бил министер, не се заинтересирал и веднаш штом завршил рокот на тоа електронско полагање и операторот кој што, повторувам, е инсталиран од Драги Рашковски, не потпишал повторно и не направил процедура за избор за нов, за да електронското полагање биде непречено. И сега ние бидејќи имаме проблем со нов кадар во градинките бидејќи знаеме дека често во сите општини се пребукирани групите итн, итн. и бидејќи две и пол илјади, три илјади луѓе не можат да извадат лиценца, сакавме да дадеме нова можност, бидејќи некој претходно не си ја вршел работата, да дадеме можност и писмено да го полагаат испитот за да можат луѓето да се вработуваат по градинките. Тоа е суштината на овие законски измени, ништо друго не беше измената која што беше поднесена. Тоа сакавме ние да го направиме и од тука нормално излегуваат сега проблеми, зошто на оваа, зошто на таа комисија, нема да навлегувам во дополнителни квалификативи. Ве замолувам, сите што тврдите така, веднаш отворете ја собраниската веб страна и отидете во работни тела и пронајдете го работното тело за економски прашања и енергетика и труд, труд и таму пишува една многу јасна работа кој се надлежностите за Комисијата за труд, ако не знаете еве јас ќе ве известам, веднаш кога го направивме новото парламентарно мнозинството, донесовме Закон за реорганизација на органите на Државната управа каде што ако не знаете, повторно јас по 6, 7 месеци од мандатот да ви кажам. Направивме реорганизација и целиот труд го префрливме во друго министерство и кога ќе отворите на веб страната работно тело кое што ви го кажав, таму ќе прочитате дека меѓу другото надлежноста на таа комисија е следново, работни односи, вработување и вработеност и заштита на работниците и нивното основно право и правото на работниците е по Устав загарантирано. Тоа значи дека секој работник може да биде вработен, а за да биде вработен треба да извади лиценца, а како ќе ја извади ако системот не функционира. А зошто не функционира и зошто не е направен оперативен систем? тоа ќе видиме понатака. Е сега да се вратам на суштината на законот. Со овој амандман ние во членот 9 ставот 2 се менува и гласи, ставот 4 се менува и гласи, лиценцата за работа е јавна исправа и се издава во два примерока, од кој едниот примерок е за подносителот на барањето, а другиот примерок останува во министерството. Лиценцата се издава на македонски јазик и негово кирилско писмо, а доколку подносителот на барањето зборува јазик кој го зборуваат најмалку 20% од граѓаните на Република Македонија н а неговото барање му се издава на македонски јазик и на неговото кирилско писмо и на јазикот кој го зборува и неговото писмо. Ова е амандманот кој што ние го предлагаме, кој што е во согласност со членот 5 од Уставот, за да не испадне дека некој сака ова прашање да прави политика и да го приватизира, дали бил мнозинство или опозиција, јас ќе го кажам следново, направив разговор со заменик министерот кој што е ресор е за ова министерство и заменикот министер заедно со министерството и со вработените ова право ќе го направат за сите граѓани кои што живеат во оваа држава, за сите подеднакво. Секој граѓанин ќе има право овие документи да ги добие на начин на кој што ќе го упати сопственото барање. И од ова прашање не треба да се прави политика, некој ќе решава проблеми, некој ќе сака овие процеси да ги придвижи напред, а некој ќе сака само да политизира. Но сакам да упатам уште една забелешка, тие кои што се гласни сега на ваквиот закон, немаше да ги слушнете на законите кога се намалуваа функционерските места, над 60 функционерски места има намалено токму од тоа парламентарно мнозинство, јас тогаш не слушнав забелешки дека тоа не е добро или дека тоа не треба да се случува исто така донесовме закони за покачување на пензии, исто така донесувавме закони за покачување на плати, исто така носевме и закони 7, ние ги предложивме заедно со господинот Сајкоски за намалување на функционерските плати, ама тоа не го слушнавме, ама што ќе слушнеме, политика, креирање на теми, креирање на политички флоскули кои што нема да решаваат проблеми. Овие амандмани се поднесуваат на закон кои што исклучиво оди во насока на решавање на проблеми на граѓаните. Благодарам.", "source_page": 9, "end_page": 10}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. За реплика се пријави пратеничката Јованка Тренчевска, повелете.", "source_page": 10}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам потпретседателке. Колега Бојан Стојаноски, очигледно основните работи не ги познавате, меѓутоа најверојатно веќе ви карактерно особено само да лажете, да манипулирате со јавноста без да имате знаење ни за системот за лиценцирање. Прво и основно, системот за лиценцирање не е во Министерство за труд и социјална политика или во Министерството сегашно сега за социјална политика демографија и млади, системот е во друго министерство и тој систем е важен за сите оние министерства кои што издаваат лиценци. И ако се вратиме на времето кога бев министерка, вие зборувавте дека Владата, Министерството за информатичко општество тогашно не е способно да направи нов тендер јавна набавка за системот за лиценцирање, ама сега одеднаш ги вртите работите и зборувате за Министерството за труд и социјална политика тогашен затоа што ние не можеме да се издвоиме од тој систем на лиценцирање. Треба да знаете колега работите за да можете вистински да ја информирате јавноста, а не само да манипулирате, и зошто вие сте 7 месеци власт, не објавивте тендер и не го профункциониравте системот за лиценцирање, па не само за детска заштита туку и за сите останата да можеа да полагаат лиценци. За Комисијата, колега многу јасни си пишува во надлежностите на Комисијата за социјална политика демографија и млади, каде што едно од надлежностите е систем за организација и развој на унапредување на социјалната и заштита на децата. Законот вие е, предлог закон за изменување и дополнување на Законот за заштита на децата и дали по вашиот преседан сега што ги разгледувавте измените и дополнувањата во Комисијата за енергетика, економија и труд сите закони кои што ќе ви дојдат, каде што ќе се разгледува дел опфатен од работните односи, ќе биде предмет за разгледување во вашата комисија или таму нема да важи. Па ајде, не, овде се работи за заштита на децата, не се работи за работен однос, но од причини што немавте како да го ставите, како да ја заобиколите комисијата за социјална политика, вие излеговте со ова да го, вашата комисија да се разгледува.", "source_page": 10}
{"speaker": "Весна Бендевска", "raw_text": "Контра реплика пратеникот Стојаноски, повелете.", "source_page": 11}
{"speaker": "Бојан Стојаноски", "raw_text": "Место да се срамите, излегувате на говорница и се обидувате да се исперете од нешто што не може да се испере. Ама ајде вака сега да нѐ ја ширам многу дискусијата, до таму иде вашиот личен безобразлук и на партијата од која што вие доаѓате, да имате поднесено амандман, да се избрише членот и да биде исто како што е до сега, тоа значи статус кво, луѓево нека чекаат овие две и пол илјади, три илјади, па кога ќе се реши, ќе се реши. А за тоа што ние сме власт, јас еве од оваа говорница, на такви те како вас, на таквите околу вас и на тие кои што не ја работеле работата, а земале плата за да вршат сосема други работи, еден ден овие прашања, освен собраниска говорница ќе ви бидат поставени од други институции па вие да објаснете зошто не сте испорачале редовно и ревносно работење на институциите кои што сте ги воделе. Благодарам.", "source_page": 11}
{"speaker": "Весна Бендевска", "raw_text": "Следна за збор е пријавена пратеничката Арбана Пашоли.", "source_page": 11}
{"speaker": "Арбана Пашоли", "raw_text": "Почитувани пратеници, почитувани граѓани и медиуми. Законот за изменување и дополнување на Законот за заштита на децата, денеска е на дневен ред, на трето читање, бидејќи претседателката Гордана Сиљановска Давкова одби да го потпише указот за Законот за заштита на децата, со образложение дека амандманите се против законски и повикувајќи се на амандманот што се со за двојазичност. Ве потсетувам дека претседателката Гордана Сиљановска Давкова на 31 декември извести дека нема да го потпише Законот за заштита на децата, бидејќи амандманите содржат неколку одредби кои треба да се разгледаат одредбите 9 и 10 од Предлог на законот. Во овој случај секако дека имаше реакции од Владата пошто се кажа дека Законот ќе се достави за до изработка и после ќе биде доставена до Собранието. Ова дејствување од страна на претседателката, со сите свои дејствувања на оваа Влада која што е без легитимитет, ова е едно непочитување на албанскиот јазик, но ова е еден напад на заедничката држава. Денеска сме сведоци на оваа дискусија, на предложените амандмани од страна на Левица, од ВМРО ДПМНЕ и СДСМ, каде што ние пратениците од Европскиот фронт ќе гласаме против, бидејќи не претставуваат подобро решени од тоа што беше поднесено за разгледување од страна на претседателката во Собранието. И со ова што сакаат да го погодат албанскиот јазик и ова е разочарување до крај. Омразата која што се демонстрира во секоја страна, значи немате волја за соживот кој што во оваа држава колку што е ваша е и наша. Другото разочарување е тоа што има и напад од страна на претседателката која што држи страна и заборавајќи дека треба да биде објективна и треба да го заштити интересот на сите граѓани во Република Северна Македонија. До вчера дискутираше во името на правото, но денеска со затворени очи ги поддржува политиките на партијата која што ја делегира. Почитувани пратеници, сакам да ме слушате и да ме разберете. Не сакам одговор, бидејќи одговорот го земавме од претседателката, координиран од вашиот премиер и тоа што ќе биде на штета на Албанците. Бидејќи овдека не може да гарантира дека правата на Албанците, кои што се заштитени со Уставот, нема да бидат манипулирани како што така им одговара на нивниот патрон. За вас имаме само едно прашање, со сите обиди кои што ги правите за деградирање на албанските права, дали имате волја за соживот во оваа држава или како ви се работите. Ние нема да го ставаме дигнитетот на Албанците, таму каде што го заслужуваат во пиедесталот. И почнувајќи со една година албанскиот јазик не го почитувате и само сакате да правите дефокус на јавноста на тоа што сте го ветиле, а не можете да го реализирате. Почитувани граѓани Македонци, Албанците не се криви затоа што ВМРО ДПМНЕ немаше успех затоа што го вети, освен тоа да го деградира албанскиот јазик. Почитувани граѓани, албанскиот јазик е додадена вредност на оваа држава, а не за тоа да се манипулира за добивање на политички поени. И за жал оваа ситуација е уште еден доказ што се повторува дека претставниците на ВЛЕН не можат да им излезат во пресрет на тоа што го ветуваат. Почитувани граѓани, како мислите, дали имате сила да ги заштитат правата на Албанците. Албанците не претставуваат опасност за оваа држава, бидејќи Албанците даваат најголем придонес за секаков развиток на оваа држава во ориентација на европскиот пат на Република Северна Македонија. Благодарам.", "source_page": 11}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. За реплика се пријави пратеникот Халил Снопче, повелете.", "source_page": 11}
{"speaker": "Халил Снопче", "raw_text": "Благодарам госпоѓо потпретседателке. Нормално се пријавив за реплика поради тоа што во овој претходен говор се искористија неколку интересни фрази. Значи, за неколку колективни вредности кои ги истакна госпоѓа Пашоли, кажаа за албанскиот јазик, значи поделби, истакна за поделби. Ги истакна правата на Албанците гарантирани со Уставот и вреднување, истакна деградација на албанскиот јазик, истакна дека ВЛЕН не ги бранела интересите на Албанците. Како и да е, госпоѓа Арбана, почитувани граѓани, значи со овој Предлог закон за прв пат испитите и писмено се електронски на албански јазик. Зошто вие 22 години на власт не сте постигнале да се на албански јазик. Ова е џабе муабети. Почнете од вас, зошто 22 години ДУИ не овозможил Албанците да влегуваат на испит, било електронски, било писмено на албански. Сега ќе се направи тоа, како и што претходно истакнав на реплика, како испитите за администрација зошто ДУИ не ги направи, туку ги направи министерот во претходната Влада, господин Алиу. Зошто ДУИ не ги направи испитите за лекарите на албански јазик. Сега се направени. Вие не сте направиле ништо. Вие сте го деградирале албанскиот јазик. Вие сте направиле тотална деградација на албанскиот јазик. Се што кажавте тука, повторно ќе истакнам уште еднаш, значи јас сум обврзан да повторам, ова е еден апел, ДУИ ја заврши работата и вие најмалку заштитете ги тие интереси кои ние сме ги деградирале. Значи, сме ги расипале сите права. Ние сме ја завршиле работата, најмалку вие сега заштитете ги неколку интереси. Бидејќи ние, вие не сте имале интерес. Вашиот говор беше во овој правец. Значи ДУИ завршил со правата на Албанците и ние ја деградираме, ги молам ВЛЕН, вие не дејствувајте како што дејствувавме ние. Во овој контекст е госпоѓо Арбана разговорот.", "source_page": 11, "end_page": 12}
{"speaker": "Весна Бендевска", "raw_text": "Госпоѓа Пашоли контра реплика, повелете.", "source_page": 12}
{"speaker": "Арбана Пашоли", "raw_text": "Почитуван колега Халил Снопче, ако имавте право мислам дека немаше толку да го кренете гласот. Како и да е јас ве потсетувам, ДУИ е таа која си ги постави здравите темели на кои вие денеска да се обраќате во Собранието на албански јазик. И вие кои сте дел од една Влада која не ве третира најмалку, вие што ќе правите. Значи, ќе шетате низ светот. нормално дека ќе имате одговорност и ќе носите нови законски решенија. Тоа е вашата работа, не да шетате по светот. Благодарам.", "source_page": 12}
{"speaker": "Весна Бендевска", "raw_text": "Реплика пратеник Бојан Стојаноски, повелете.", "source_page": 12}
{"speaker": "Бојан Стојаноски", "raw_text": "Почитувана колешке, сакате да направиме една анализа кога ги поднесувавме амандманите и видете случаност, која е Арбана Пашоли е во право, или кој Талат Џафери е во право, или кој Бејџан Илјаз е во право. Дали тој кој што гласаше за Закон за конфискуван имот, Закон за железнички систем, Закон за УЈП, тоа се ете конфискуван имот, бил гласан 3-ти месец 2024 година. Вие сте гласале за тоа. Истите се измените како во нашите амандмани. Што е различно сега. Тогаш сте гласале, тогаш било во ред, ама не, сега не е во ред. Законот за дивеч бил гласан 12-ти месец 2023година, Законот за УЈП, измената била на 4-ти месец 2023 година, Закон за железнички систем 12 месец 2023 година, Закон за советодавен систем во земјоделието за даватели на советодавни услуги во 12-ти месец 2023 година. Ништо не е различно од амандманите кои што сега ги поднесуваме. Ама тогаш сте гласале, сега нема да гласате затоа што така ви одговара политички опортуно. И немав намера да коментиран за друго, но морам да искоментирам, ајде ве молам тишина. Те молам тебе тишина, немој да коментираш од многу од место. Дигнитетот на Албанците. Дигнитетот на Албанците не ви го повреди ВМРО ДПМНЕ. Немојте така да навлегувате. Ви го повреди Артан Груби, ви го повреди таквите како него, криминалците, арамиите и сличните како него. Не го стави ВМРО ДПМНЕ не Црната листа за корупција, за помош, на замислете кого, на Сашо Мијалков за влијаење во правосудството. Не аплаудиравме ние тука кога ќе влезеше тука тој криминалец и да ве дисциплинира сите до еден, на неговите говори кога ни кажуваше кој е тука корумпиран, па видовме на крај кој е корумпиран. Така да, дигнитетот на Албанците ги повредија, знаете кој, оние кои што го купија Соравија, оние кои што возат Роулс Ројс, оние кои што во селото Зајас нема да има канализација за граѓаните, а имаат десет куќи имаат сарај направено и повеќе од некој си, ете можам да кажам од Версајскиот замок во Париз. Тие ви го повредија дигнитетот. Ви го повреди дигнитетот тој кој што се шеташе со патики од 500 евра, тој кој што носеше маици со 8-ка, тие таквите ви го повредија дигнитетот. Ваквите закони и тоа во насока кои што одат во решавање на правата на сите граѓани во оваа држава, не го повредуваа дигнитетот. Но не можеме ние да се разбереме, вие сте заглавени во некоја криминална матрица каде што сега тука изигрувате жртви, односно монетарни патриоти. Какви се тие патриоти? Тие кои што секогаш ги менуваат ставовите од таму каде што доаѓа парата. Ние тука не можеме да се согласиме. Кога сме направиле ние со некого да функционираме на база на платформа, функционираме на платформа во која што сите граѓани се еднакви и секој поединец во општеството има право државата да се грижи за него и да му ги решаваат проблемите. Благодарам.", "source_page": 12}
{"speaker": "Весна Бендевска", "raw_text": "Госпоѓа Пашоли контра реплика, повелете.", "source_page": 12}
{"speaker": "Арбана Пашоли", "raw_text": "Почитуван колега Бојан, јас би посакала денеска да можевме да дискутираме за социјални работи, како што вие го спомнавте на почеток на вашиот говор. На крај на денот без разлика на тоа што велите вие, дискутираме за правата на Албанците и ускратување на нивните права. Јас се викам Арабана Пашоли, што треба и што треба да знаеш за мене, може да ти дадам одговор. Околу тоа дека може да се обратиш на институциите, ако има такви информации, но не верувам дека вие сте ангели во политиката и дека ние сме подготвени за Законот за вејтинг и сите да бидеме носителите на функции, да видиме колку се чисти или дали се или не се. Благодарам.", "source_page": 12}
{"speaker": "Весна Бендевска", "raw_text": "Следен пријавен за збор е пратеникот Бобан Карапејовски, повелете.", "source_page": 12}
{"speaker": "Бобан Карапејовски", "raw_text": "Почитувана потпретседателке, почитувани колеги пратеници, Каква вештачка дебата и каков дефокус. Но ајде да одиме со ред. Колегата Стојаноски ги кажа клучните поенти, но дозволете ми сега, се јавив за збор не само како еден од предлагачите на овој амандман, туку и како координатор на пратеничката група на Движењето ЗНАМ За наша Македонија, да ви кажам зошто ние го поддржуваме овој амандман и зошто и првиот пат го поддржавме законот. Имено, ние овој закон го поддржавме и прв пат кога беше на дневен ред, бидејќи мислевме дека целта на овој закон е да го деблокира процесот за кој зборуваше колегата Стојаноски, да можат конечно да се издадат лиценци, да може работата да оди натаму и да може успешно социјалната заштита на децата да се извршува. Но, сега наеднаш фокусот, односно дефокусот оди од она што требаше да се разреши, проблемот како да се издаваат лиценците, односно да се откочи процесот на доделување на тие лиценци преку полагање на испитите. Работата оди во јазиците на лиценците. И затоа ако има некаква дилема и некаков проблем беше предложен овој амандман и по укажувањето на претседателката која е во согласност со Амандманот 5 на Уставот. Сите документи, официјален службен јазик е македонскиот, покрај македонскиот, по барање на кандидатот тоа да биде на јазикот кој што го зборуваат најмалку 20% и да биде на тој јазик. И толку е целата работа. Немаат никакво ниту ставање во втор план, ниту понижување. Сето ова е измислено бидејќи ние вој амандман го поднесуваме во насока на Рамковниот договор кој за нас е целосно завршен и имплементиран. Излегувањето од рамковниот договор кој претходната влас често го правеше беше само за да разбуди меѓуетнички тензии за да си затскрие криминалите и тоа е јасно. Тоа всушност и денес се случува. Де фокусот, односно зборувањето за јазикот е токму тоа да не се зборува за клучната поента. Како наеднаш откажуваат системите за полагање на лиценците, како 2500 луѓе или уште повеќе не можат да си го остварат ова свое право. Впрочем социјалната заштита ни е заедничка. Децата живеат во иста држава. сите независно од етничка припадност функционираме во истиот државен систем. И јас затоа ве повикувам да не го етнизираме ова прашање. Ајде да застанеме сите на онаа страна на националните интереси. Впрочем Европскиот фронт може слободно да ја поддржи нашата национална платформа што ние ја поддржавме и така да покажеме заедништво за овие вакви клучни прашања каде што не треба да биде фокус на кој јазик ќе се издаваат лиценците, иако со овој амандман тоа се овозможува, туку да имаме добра социјална заштита. Така што пратеничката група на движењето ЗНАМ за наша Македонија ќе го поддржи овој амандман. Ние сме ко-предлагачи и мислиме дека е апсолутно е во насока на тоа државата да оди напред во делот на социјалната заштита. А во однос на јазичните права тоа да биде во насока на амандманот 5 на Уставот. Ви благодарам.", "source_page": 12, "end_page": 13}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. За реплика се пријави пратеничката Тренчевска, повелете.", "source_page": 13}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам потпретседателке. Почитуван колега Карапејовски пошто и пратеничката група на ЗНАМ се приклучува кон амандманот, кон амандманите во делот на Законот за заштита на децата со цел да се деблокира процесот. За жал пошто сте сите експерти за се и сешто, ама најмалку сте експерт за детска заштита нема да кажам кај ви е грешен амандманот, ама ќе ви кажам дека амандманот не ви го деблокира, туку напротив, процесот на лиценцирање и понатаму нема да може испитот да се остварува. Најдете си ја грешката вие самите.", "source_page": 13}
{"speaker": "Весна Бендевска", "raw_text": "Контра реплика Бобан Карапејовски, повелете.", "source_page": 13}
{"speaker": "Бобан Карапејовски", "raw_text": "Ние сме експерти за детска заштита, јас барем, ама мислам дека знаеме да го слушнеме гласот на народот дека во овој момент социјалната заштита во делот на заштитата на децата и лиценците се блокирани. А вие ако знаете дека има некаква грешка и се грижите многу за тоа, повелете и кажете. Инаку ова би било неодговорно однесување да знаете дека процесот бил закочен, а вие во име на политички поени или на партиски интерес не ни кажувате. Интересно.", "source_page": 13}
{"speaker": "Весна Бендевска", "raw_text": "Бидејќи е исцрпена листата на пријавени за збор констатирам дека претресот по амандманот е завршен. Амандманот го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 86 пратеници, 66 пратеници гласаа за, 20 гласаа против, воздржани нема. Констатирам дека Собранието го усвои амандманот на член 9 за менување на став 2 поднесен од пратениците Бојан Стојаноски, Дафина Стојаноска, Ели Панова, Весна Бендевска и Бобан Карапејовски под архивски број Отворам претрес по Амандманот за бришење на член 10 поднесен од пратениците Јована Тренчевска, Сања Лукаревска, Соња Мираковска, Митко Трајчулески, Миле Талевски и Оливер Спасовски по архивски број 08 - 199/6. Го повикувам подносителот на Амандманот и пратениците кои сакаат да говорат, да се пријават за збор. Има збор пратеничката Јованка Тренчевска, повелете.", "source_page": 13}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам потпретседателке. Иако во образлагањето на претходниот Амандман го образложив и Амандманот на членот 10 каде што како пратеници од Социјалдемократски сојуз и коалицијата предлагаме да членот 10 онака како што е дадено во Предлог законот а почитувајќи го укажувањето на претседателката на државата за токму за членот 177 ставот 2, новите ставови кои што се додаваат предлагаме да целосно членот 10 се брише од Предлог законот и да си остане моменталното, постоечкото законско решение. Благодарам.", "source_page": 13, "end_page": 14}
{"speaker": "Весна Бендевска", "raw_text": "Бидејќи е исцрпена листата на пријавени за збор, констатирам дека претресот по Амандманот е завршен. Амандманот го ставам ма гласање. Ве повикувам да гласаме. Вкупно гласаа 82 пратеник, за гласаа 16 пратеник, против гласаа 66 пратеник, воздржани нема. Констатирам дека Собранието не го усвои Амандманот за бришење на член 10 поднесен од пратениците Јована Тренчевска, Сања Лукаревска, Соња Мираковска, Митко Трајчулески, Миле Талевски и Оливер Спасовски по архивски број 08 - 199/6. Отворам претрес по Амандманот на член 10 ставови 1 и 2 поднесен од пратеникот Сашко Јанчев под архивски број 08 – 199/5. Го повикувам подносителот на Амандманот и пратениците кои сакаат да говорат по Амандманот, да се пријават за збор. Има збор пратеникот Сашко Јанчев, повелете.", "source_page": 14}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам потпретседателке. Со вториот Амандман интервенираме во член 10 кој предвидува полагањето за лиценци за работа во институции за деца да бидат двојазично на македонски и на албански. И, инсистирањето на оваа двојазичност и воведување двојазичност во полагањето и за лиценци за работа во институции за деца не е ни малку наивно, напротив е многу сериозно, не одговорно и опасно по интегритетот на македонското општество. А, истото малициозно се продава како да станува збор за заштита на албанскиот јазик. Заштита на регионалните и малцински јазици како културно наследство и богатство е обврска на секоја држава. Арно ама таа заштита има свои граници и од како се поминат тие граници тие инструменти од инструменти за заштита на малцински и регионални јазици се претвораат во инструменти за дезинтеграција на општеството во една држава. И, таков е случајот со инсистирање на двојазичност во случајов за полагање за лиценци за работа во институции со деца и истиснување на македонскиот јазик и исклучување на неговата потреба и од вакви, ова се дезинтегрирачки политики кои што во континуитет се водат во Македонија и благодарение на ваквите политики ние во Македонија веќе имаме две паралелни општества, два паралелни света. Имаме дезинтегрирано општество а дезинтегрирано општество на долг рок значи дезинтегрирана држава. Затоа Европската повелба за регионални малцински јазици имам територијален принцип на заштита на овие јазици односно таквите јазици ги заштитува само на регионално ниво. Не преминува кон истиснување од потреба за користење на службен јазик на држава. Затоа, Одборот за образование, наука и култура на Европскиот Парламент вика дека основен предуслов за интеграција на едно општество е децата чиј мајчин јазик се разликува од службениот да го учат и секојдневно да го употребуваат. Ние во Македонија што правиме во континуитет? Се прави, еве што се прави. Касно се учи македонски јазик во училишта, се учи по малку часови, се инсистира на двојазичност и таму каде што нема потреба како што е ова со лиценците односно се истиснува со политичка одлука употребата на македонскиот јазик. Се прават етнички чисти паралелки и се прават насилни поделби. И, што е наредно сега од ова, воспитачките да можат да полагаат на албански, да се истисне потребата да го користат македонски, правење албански градинки, посебно албански, македонски градинки. Посебно албански училишта како што тоа од сега се прави. И, што? Ги делиме децата уште од бебиња и очекуваме тие такви луѓе кога ќе пораснат да не се гледаат низ нишан. Напротив, нас не ни требаат вакви дезинтегрирачки политики, ни требаат интегрирачки политики на социјализација каде што тие индивидуи што од деца ќе се мешаат и ќе сфатат дека разликите меѓу нив се мали и небитни и дека станува збор исто така, за луѓе кои што имаат исто човечки потреби и дека тие потреби може да се решат само со заеднички потфати. Ние сега во континуитет водиме дезинтегрирачки политики и ова е страшно затоа што, овие дезинтегрирачки политики продолжуваат да се водат и сега нели, навидум патриотска ВМРОвска власт. И, ова е пострашно затоа што, на пример СДСМ на крајот на мандатот веќе не се ни криеја ни кажуваа што ни прават. Оваа власт му крие на народот му глуми патриотизам. Народот не е на штрек го спушта гардот и ваквите дезинтегрирачки политики поминуваат без никаков отпор. Ова е поголемо предавство од тоа што ни се случуваше со претходната Влада. Еве и сега се дефокусира. Сега фокусот се става на тоа дека системот е паднат а ништо не се спомнува за тоа дека под овој изговор се уведува двојазичност. Се инсистира на двојазичност и се исклучува потребата од користење на македонскиот јазик. Ова мора да престане, ова на долг рок не носи ништо арно и затоа ние со овој амандман интервенираме во член 10 кој што предвидува двојазичност, ние предвидуваме да се брише двојазично и да остане полагањето само на Македонски јазик. Благодарам.", "source_page": 14}
{"speaker": "Весна Бендевска", "raw_text": "За реплика се јави пратеникот Бобан Карапејовски, повелете.", "source_page": 14}
{"speaker": "Бобан Карапејовски", "raw_text": "Колега Јанчев, зборуваше за се освен за тоа што е предмет на овој закон, а тоа е полагањето лиценци, како со двојазична лиценца ако некој побара се дезинтегрира системот, се намалува важноста на Македонскиот јазик и што има врска овој закон со образовниот систем, освен што ова веројатно ќе испадне добро за на фејсбук.", "source_page": 14}
{"speaker": "Весна Бендевска", "raw_text": "За контра реплика се пријави пратеникот Јанчев, повелете.", "source_page": 14}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам потпретседателке. Колега Карапејовски социолошки, политиколошки истиснувањето намерно од употреба на македонскиот јазик води кон дезинтеграција на македонското општество. Благодарение на вакви политики ние сега имаме две паралелни општества. Тоа на долг рок, значи дезинтегрирано општество во една држава на долг рок води до дезинтегрирање на државата и ова не го измислив јас. Затоа има регионален принцип, географски незаштитени малцински јазици, во Европската повелба за регионални малцински јазици и затоа Одборот за образование и наука на Европскиот Парламент наведува дека единствен услов на интеграција на општеството и познавањето на службениот јазик.", "source_page": 15}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Бидејќи исцрпена листата на пријавени за збор констатирам дека претресот по амандманот е завршен. Амандманот го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 83 пратеници, 13 пратеници гласаа за, 70 пратеници гласаа против. Констатирам дека Собранието не го усвои амандманот на член 10 ставови 1 и 2 поднесен од пратеникот Сашко Јанчев под архивски број 199/5. Отворам претрес по амандманот за менување на член 10 поднесен од пратениците Бојан Стојаноски, Дафина Стојаноска, Ели Панова, Весна Бендевска и Бобан Карапејовски под архивски број Ги повикувам подносителот на амандманот и пратениците кои сакаат да говорат по амандманот да се пријават за збор. Има збор пратеничката Дафина Стојаноска, повелете.", "source_page": 15}
{"speaker": "Дафина Стојаноска", "raw_text": "Благодарам потпретседателка. Врз основа на членовите 169 став 3 и 183 став 3 од Деловникот на Собранието на Република Македонија на Законот за изменување и дополнување на Законот за заштита на децата јас и колегите Стојаноски, Панова, Бендевска и Карапејовски го поднесовме следниот амандман: Членот 10 се менува и гласи во членот 177-б ставот 2 се менува и гласи: првиот дел од испитот од ставот 1 на овој член се полага по електронски пат со одговарање на определен број на прашања со решавање на електронски тест на компјутер на македонски јазик и неговото кирилско писмо, а до колку кандидатот го зборува јазикот што го зборуваат најмалку 20% од граѓаните на Република Македонија на негово барање му се овозможува да го полага и на јазикот кој го зборува и неговото писмо. По ставот 3 се додаваат два нови ставови 4 и 5 кои гласат: Став 4 по исклучок од ставот 2 на овој член во случај кога електронскиот систем за полагање на стручниот испит за стекнување на лиценца за работа не е во функција, а поради крајна итност за да не дојде до застој во континуираното вршење на процесот на лиценцирање првиот дел од испитот од став 1 на овој член се полага писмено во хартиена форма на македонски јазик и неговото кирилско писмо, а до колку кандидатот го зборува јазикот што го зборуваат најмалку 20% од граѓаните на Република Македонија на негово барање му се овозможува да го полага и на јазикот кој го зборува и неговото писмо. Ставот 5 начинот на полагање на испитот од ставовите 2 и 4 на овој член го пропишува министерот. Значи овој амандман го предложивме со цел да се до прецизираат одредбите од Законот за изменување и дополнување на Законот за заштита на децата. Она што колегата Бојан Стојаноски го кажа при образложувањето на претходниот амандман мислам дека е доволно, дека темата е исцрпена која беше целта за поднесување на нашиот предлог за измена и дополна на овој закон. Тоа беше да се отплеткаме конечно од овој јазол во кој што претходната власт не остави и мислам дека се друго што би се кажало би било дополнително дуплирање со она што го кажа колегата Бојан. Благодарам за вниманието.", "source_page": 15}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам и јас. Следен за збор се јави пратеникот Талат Џафери, повелете.", "source_page": 15}
{"speaker": "Талат Џафери", "raw_text": "Благодарам за можноста. Се разбира дека и овој амандман не го поддржуваме не поради фактот што доаѓа од мнозинството бидејќи тука е перцепцијата дека се што доаѓа од мнозинството треба да е против или обратно. Главното е со амандманот албанскиот кандидат се обврзува на кумулативен начин истиот испит да го дава на двата јазици. На кој не му е јасно значи празно нека го прочита добро што подразбира сврзникот и, со барање. Сврзникот и, подразбира на кумулативен начин јас како албански кандидат треба да влезам еднаш на испит да го дадам на македонски и после со мое барање и на албански јазик. Значи ова е кумулативниот начин. Вие кои сте правници по вокација многу добро знаете дека ова е вака. Под два, против сме поради фактот што актуелното решение гледам дека сега Халил малку се чуди, зборувај со правниците ќе ти кажат. Затоа ти велам зборувај со правниците јас ти велам од искуство сврзникот и, подразбира на кумулативен начин од нормата и ова е тоа што вие не го разбирате и ан блок велите дека ќе поткрепите амандманот. Одбиеното решение од претседателката на државата е најдоброто решение, фактички што подеднакво дозволува.", "source_page": 15}
{"speaker": "Талат Џафери", "raw_text": "Јас по автоматизам како претставник и како Албанец имам право по автоматизам да му се обратам и да влезам на испит на мојот јазик. Како што е фактот со личните документи. Ние не направивме посебно барање во соодветните министерства за документите да ми се поднесат на албански јазик. Со Законот за личните документи е одредено, институцијата има обврска да издава документи на јазикот на тој што го користи а ако е во склад со Уставот и со Законот за користење на јазици, односно за Законот за личните документи. И за на крај две процедурални забелешки бидејќи немам друга можност како да ви, значи, првото е према барањето на Бојан и неговото дека сум го гласал Законот за изворите на богатства. Да, Бојан сум го гласал и повторно ќе го гласам. Бидејќи јас немам никаква дилема за моето богатство. И вие кој не сте го поткрепиле тој Закон, мислам дека имате проблем со прашањето за верификација на богатството како сте го стекнале. Не случајно беше поканата за ветинг од ова место до денес да видиме сите еднаш за секогаш. Од каде ни е таа сопственост, како е добиена, како е стекнато тоа наследство. И второто процедурална забелешка е за вас. Постапката денес во оваа седница за разгледување на амандманите е во спротивност со член 160 став 3 од Деловникот на Собранието. Проблемот е што вие работите со, не работите вие со Деловникот. Работите со што вели член 160 став 3. Ако за истата норма се поднесени два или повеќе амандмани за истата норма, прво ќе се разгледуваат амандманите што подразбираат и предлагаат бришење на таа норма. И ако тој амандман се изгласи следните амандмани не се дискутираат и не се гласаат. Вие да смешале, денес ова постапка. Претходно беше пратеникот од Левица за бришење и за истата норма за која денес ние разговараме за измена и дополнување. Така да работете по Деловникот, не само со вашите лични убедувања. Значи, работете по Деловник не по личните ваши убедување. И тие што го истакнуваат моето име многу долго ќе ме сонувате, ќе ме гледате на сон. Бидејќи јас не раководам од наредбите на некој друг туку сум раководел по Деловник и Уставот. Така што предвидено во Деловникот претходно со кои работел и затоа ви предлагам да работите по Деловник не со, на крај Бојан јас не сум тука одреден од никоја институција. Во вашите редови имате колку да сакате помилувани, јас не сум од никој помилуван. Секоја институција нека повели од А до Ж да се занимава со Талат Џафери со претпоставките во Демократската Унија за Интеграција. Но, не ги колективизира работите. Бидејќи не се одговорни институциите, не индивидуа пред Законот, секој индивидуално одговара за тоа што го направил или не го направил. И тие кој го истакнуваат Али Ахмети тие на Али Ахмети треба да му прават темена, треба да му ги мијат нозете и да му ја пијат потоа водата. Бидејќи тој Али Ахмети ви овозможи денес да сте тука кај што сте. Повелете, повелете.", "source_page": 15, "end_page": 16}
{"speaker": "Весна Бендевска", "raw_text": "Колега пратеник Џафери, јас сум убедена со оглед на тоа што последен влеговте во салата, не ја следевте седницата. Но, за интерес за јавноста ќе прочитам и ќе потврдам дека целокупното сценарио по кое се води денешната седница е токму согласно став 3 од членот160. Значи, најпрво ги разгледувавме амандманите кои предлагаат бришење на членот, а потоа како што впрочем е случајот и сега, амандманите кои предлагаат измени или дополнување на постоечкиот член. Така да, ако некој е збунет во оваа сала, јас не верувам, го знам вашето искуство за водење на седници, ве уверувам дека сценариото беше согласно членот 160 став 3. И повторно ве убедувам дека не е прекршена воопшто деловничката процедура. За процедурална интервенција се јавува пратеничката Арбана Пашоли, повелете.", "source_page": 16}
{"speaker": "Арбана Пашоли", "raw_text": "Да не имаме дилеми околу работата на седницата, барам стенограм од оваа седница и еден час пауза.", "source_page": 16}
{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме со работа по 31-та седница. Всушност пред да продолжиме јас се надевам дека го расчистивме збунувачкото односно дилемите околу членот 160 став 3. За информирање на јавноста согласно овој став од членот 160 до колку амандманот предлага бришење на определена одредба од Предлогот на законот, прво се гласа за амандманот што нуди бришење и ако амандманот се усвои не се гласа за другите амандмани на тој член, потенцирам на тој член. Сценариото согласно Деловникот најпрво се расправавме по амандманот кој нудеше бришење на член 9, а потоа измени и дополнувања на член 9, потоа преминавме прво на понудата за бришење на член 10, а потоа и на одредби кои, амандмани кои предвидуваат измена и дополнување на член 10. Се надевам дека со ова ја разрешивме таа дилема за која беше побарана пауза. Продолжуваме, реплика има побарано пратеникот Ријад Шаќири, повелете.", "source_page": 16}
{"speaker": "Ријад Шаќири", "raw_text": "Ви благодарам почитувана потпретседателке, почитувани колеги, почитувани граѓани. И поради фактот дека немав намера да се вклучам во оваа дебата, но гледам дека од оваа говорница секогаш се промовира, се проба да се промовира или да се зачува под секој услов и да се подигне името на господинот Ахмети, господинот Алах. Историјата на Албанците во Македонија никогаш не започнала со Али Ахмети, ниту ќе заврши со Али Ахмети. Значи тоа е уште отворено. Имавме многу претходни процеси кои што господинот Ахмети ниту бил роден. За тоа што рековте дека треба да му се измијат нозете и да се испие водата. Во нашите редови имаме двајца оџи кои што не дај Боже да го мијат да го бањаат господинот Али Ахмети и никогаш нема да се врати. Подобро е да бидете во согласност со вашите политички ангажмани. Што се однесува до употребата на Албанскиот јазик ќе треба да ве потсетам дека со Уставот од 1974 година според тој Устав Албанскиот јазик бил уште поунапредуван. Вие како технички премиер првите одлуки ви беа за разрешување на директори и министри Албанци. Тогаш се донесе, беше предложен Законот за бранителите и добро е работите да ги третирате како што се и не се обидувајте вие да бидете адвокат на господинот Ахмети бидејќи на господинот Ахмети ќе тропнат од обвинителство на неговата врата. Благодарам.", "source_page": 16, "end_page": 17}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Контра реплика Талат Џафери, повелете.", "source_page": 17}
{"speaker": "Талат Џафери", "raw_text": "И минатиот пат ви кажував, немој да се замараш со теми кои што не се твоја работа, најмалку да се занимаваш со мене особено ти реков поздрави го татко ти, разговарајте дома за темите кои што претендирате овдека да се занимаваш со мене. Второ, што се однесува до оџите секоја почит, но не на тие. Тие преку ден се оџи, но навечер тие не се оџи туку прават лоши работи. Зошто сега реагирате. За оџите уште еднаш ќе кажам дека се оџи, ама тие што претендираат дека преку ден се оџа, но навечер прават лоши работи.", "source_page": 17}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Продолжуваме понатаму. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека претресот по амандманот е завршен. Амандманот го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 81 пратеник, 65 гласаа за, 16 пратеници гласаа против, воздржани нема. Констатирам дека Собранието го усвои амандманот за менување на член 10 поднесен од пратениците Бојан Стојаноски, Дафина Стојаноска, Ели Панова, Весна Бендевска и Бобан Карапејовски под архивски број Ве потсетувам дека врз основа на точка 2 од Амандманот 10 на Уставот и член 11 став 3 од Законот за Комитетот за односи меѓу заедниците овој закон се донесува со мнозинство гласови од присутни пратеници при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство. Законот го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 82 пратеници, 65 гласаа за, 17 пратеници гласаа против, воздржани нема. За процедурално забелешка се пријави пратеничката Арбана Пашоли, повелете.", "source_page": 17}
{"speaker": "Арбана Пашоли", "raw_text": "Почитувани колеги пратеници, почитувани граѓани, почитувани медиуми. Оваа процедурално е поради тоа што не само да го афирмирам фактот дека ние гласавме против амандманите кои ги предложи парламентарното мнозинство и поради фактот што ние не добивме објаснување во врска со тоа што господин Џафери го истакна во текот на неговиот говор, ние предложените амандмани кумулативно сите албански кандидати ќе треба на почетокот да го дадат испитот на Македонски јазик и потоа и на Албански јазик. Значи недостасува образложението и сега ние ќе чекаме нормално и одговорност и од колегите од ВЛЕН поради фактот што тие не постигнаа да го одбранат нивниот став кој претседателката Гордана Сиљановска Давкова го одби и го врати Предлог законот на разгледување Законот за заштита на децата. Во овој случај мислам дека треба да им објасните на албанските граѓани бидејќи ќе бидат обврзани тие кандидати кои ќе треба да земат лиценца ќе се обврзани тоа да го земат на Македонски јазик и потоа и на Албански јазик. Благодарам.", "source_page": 17}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. За процедурална забелешка се јави пратеникот Халил Снопче, повелете.", "source_page": 17}
{"speaker": "Халил Снопче", "raw_text": "Благодарам почитувана потпретседателке. Едно објаснување, поради тоа што се побара објаснување, овие се фрустрирачки реакции во недостиг на аргументи се обидувате да се фатите за сламка и после тоа што не е направено за 22 години сега се прави. Албанците во Република Северна Македонија испитите и писмено и во електронска форма ќе можат да ги полагаат на албански јазик и лиценците ќе се добиваат на албански јазик и точка. Но, вие денеска реагирате. Ајде госпоѓа Арбана кажи ми како гласавте на првата верзија која што не го потпиша госпоѓа Сиљановска. Како гласавте и вие и другите? Ова е вашата хипокризија каде што сега ја барате првата верзија за која што не гласавте. Не зборете, сте биле претседател, треба да имате малку култура. Јас ве поздравувам, вие не се поздравувате. Јас застанав да ве, треба да имате почит. Денеска тоа е вашата фрустрација. Ние политички дебатираме. Вие сте биле претседател тука и не зборете. Ова е вашата култура и вашиот бон тон. И после му велите поздрави го татко ти. Дај му реплика кон Риад. Не навлегувајте кога немате аргументи му кажувате поздрави го татко ти. Има една латинска изрека незнаењето не е аргумент. Албанците ќе полагаат на албански јазик било да е на писмен начин или во електронска форма. Тоа што го прави ДУИ тоа не го направиле 22 години и сега се нервираат излегуваат и кажуваат се и сешто. Ви благодарам.", "source_page": 17}
{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме онаму каде што застанавме. Ги молам пратениците кој припаѓаат на заедниците кој не се мнозинство да кренат рака за да го утврдиме точниот број на присутни пратеници во салата. Ги повикувам службите да го утврдиме бројот. Во салата се присутни 16 пратеници кој припаѓаат, кој не се мнозинство во државата. му заблагодарувам на обидот да пружи деловничка помош на пратеникот, поранешниот претседател Џафери. Благодарам. Во салата се присутни 16 пратеници. Ги молам пратениците кој припаѓаат на заедниците кој не се мнозинство да се произнесат по законот. Ве повикувам да гласате. Во салата сепак биле присутни 18 пратеници. Од нив 12 гласале за, 6 пратеници гласале против, воздржани нема. Констатирам дека Собранието согласно член 75 став 3 од Уставот го усвои Законот за изменување и дополнување на Законот за заштита на децата. Продолжуваме понатаму. Се извинувам, за процедурална забелешка се приајви пратеничката Арбана Пашоли, повелете.", "source_page": 17, "end_page": 18}
{"speaker": "Арбана Пашоли", "raw_text": "Почитувана потпретседателка вие констатиравте дека сме 16 присутни, но излезе дека сме 18 вкупно. Сега која е точната информација? Ќе треба да го вратите гласањето мислам.", "source_page": 18}
{"speaker": "Весна Бендевска", "raw_text": "Најточната информација колешке е дека законот помина. Мнозинството пратеници согласно бараното деловничко мнозинство ги изгласа промените на Законот за заштита на децата. Продолжуваме понатаму. Минуваме на точка 2 - Предлог на закон за изменување на Законот за спречување и заштита од насилство врз жените и семејното насилство во прво читање. Предлогот на законот и извештаите на Комисијата за еднакви можности на жените и мажите како матично работно тело и Законодавна правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општата расправа по овој предлог на закон да се пријават за збор. Бидејќи никој не се пријави за збор констатирам дека општата расправа по предложениот закон е завршена. Врз основа на извештаите на Комисијата за еднакви можности на жените и мажите и извештајот на Законодавна правна комисија, како и расправата на седницата на Собранието, на Собранието му го предлагам да го усвои следниот заклучок. 1.Предлогот на законот за изменување на Законот за спречување и заштита од насилство врз жените и семејното насилство е прифатлив и може да се даде на натамошно, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за еднакви можности на жените и мажите и Законодавна правна комисија на Собранието. Согласно член 170 став 1 од Деловникот Пленумот ќе одлучи да гласањето по овој заклучок дополнително пратениците ќе бидат известени за терминот за гласање. Минуваме на точка 3 – Предлог на закон за изменување на Законот за еднакви можности на жените и мажите во прво читање. Предлогот на законот и извештаите на Комисијата за еднакви можности на жените и мажите и Законодавна правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кој сакаат да говорат да се пријават за збор. Бидејќи никој не се пријави за збор констатирам дека општата расправа по предлог законот е завршена. Врз основа на извештаите на Комисијата за еднакви можности на жените и мажите и извештајот на Законодавна правна комисија, како и расправата на седницата на Собранието, на Собранието му го предлагам да го усвои следниот заклучок. 1.Предлогот на законот за изменување на Законот за еднакви можности на жените и мажите е прифатлив и може да се даде на натамошно, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за еднакви можности на жените и мажите и Законодавна правна комисија на Собранието. Согласно член 170 став 1 од Деловникот пратениците дополнително ќе бидат известени за датумот и времето на гласање по овој заклучок. Минуваме на точка 4 – Финансиски план на Агенцијата за супервизија на осигурување за 2025 година. Финансискиот план и извештајот на Комисија за финансирање и буџет како матично работно тело ви се доставени. Отворам претрес. Ги повикувам предлагачот и пратениците кој сакаат да учествуваат во претресот по Финансискиот план да се пријават за збор. Бидејќи никој не се пријави за збор констатирам дека претресот по предлогот на Финансискиот план е завршена. Врз основа на извештајот на Комисија за финансирање и буџет како матично работно тело и расправата на седницата на Собранието, на Собранието му го предлагам на усвојување следниот заклучок. 1.Собранието го разгледа и усвои Финансискиот план на Агенцијата за супервизија на осигурување за 2025 година. Овој заклучок заедно со извештајот на Комисија за финансирање и буџет да се достави до Владата и до Агенцијата за супервизија на осигурување. Согласно член 170 став 1 пратениците дополнително ќе бидат известени за времето и датумот на изјаснување по предложениот заклучок. Минуваме на точка 5 – Предлог на одлука за давање согласност на предлогот на Годишната програма за работа и развој на Агенцијата за Цивилно воздухопловство за 2025 година. Предлогот на одлуката и извештајот на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кој сакаат да говорат по предлог одлуката да се пријават за збор. Бидејќи немаше пријавено за збор констатирам дека општата расправа е завршена. Согласно член 170 став 1 пратениците дополнително ќе бидат известени за моментот кога Пленумот ќе се изјаснува по предлог одлуката. Минуваме на точка 6 – Предлог на одлука за давање на согласност на предлогот на Годишниот финансиски план на Агенцијата за Цивилно воздухопловство за 2025 година. Предлог одлуката и извештајот на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и заинтересираните пратеници да се пријават за збор. Бидејќи никој не се пријави за збор констатирам дека општата расправа е завршена. Согласно член 170 став 1 од Деловникот пратениците ќе бидат дополнително известени за датумот и времето за изјаснување по овој предлог одлука. Минуваме на точка 7 – Предлог на одлука за одобрување на Финансискиот план за изменување на Финансискиот план на Јавното радиодифузно претпријатие Македонска радиотелевизија за 2024 година за дополнување и пренамена на средства. Предлогот на одлуката и извештајот на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело ви се доставени. Отворам општ расправа. Ги повикувам заинтересираните пратеници да се пријават за збор. За збор се пријави пратеникот Митко Трајчулески, повелете.", "source_page": 18, "end_page": 19}
{"speaker": "Митко Трајчулески", "raw_text": "Благодарам потпретседателке. Почитувани колеги пратеници, по однос на точката која е на дневен ред Финансиски план за изменување на Финансискиот план на Јавното радиодифузно претпријатие Македонска радиотелевизија за 2024 година со дополнување и пренамена на средства. она што е многу важно е што денеска на дневен ред имаме точка, односно давање, предлог давање за согласност на финансиски план за веќе измината буџетска година. значи 2024 година измината е буџетската година, но ние денес пред Собранието имаме точка која значи усвојување, односно давање согласност на Финансиски план за веќе завршена работа. Во образложението од страна на претставниците на Македонска радиотелевизија беше истакнато дека со пренамена на средства, а согласно вон судска спогодба помеѓу Македонска радиотелевизија и Министерството за дигитална трансформација Владата, односно Собранието преку пренамена на средства има обезбедено 80 милиони денари за Македонска радиотелевизија. Тоа е направено на 22 седница на ова Собрание, односно седница која заврши на 16 декември. Должност било на Македонска радиотелевизија веднаш и без одлагање овие средства да ги предвиди во својот Финансиски план и веднаш итно да ги достави до Собранието со цел да ја добие потребната согласност. Само на тој начин овој Финансиски план можел да стане и да биде правно валиден и врз основа на тој да се креираат понатамошни трошоци и расходи. Наместо тоа материјалот е доставен до Собранието на 03.01, односно по завршувањето на буџетската година. И сега денес пратениците треба да дадат согласност на Финансиски план кој е веќе завршена работа, односно да се покријат предвидувања кој се направени во декември месец и евентуално направени трошоци на расходната страна. Ретроактивно ниту смееме, ниту законски е возможно тоа да го направиме. Или во самиот закон е предвидено дека во членот 106 ставот 4 вика дека Финансискиот план го одобрува Собранието на Република Македонија најдоцна до 31 декември во тековната година и тука зборуваме за Финансиски план за следната година. значи ние како Собрание до 31 декември мора да го одобриме Финансискиот план на ова јавно претпријатие за 2025 година. Што ни се случува денеска: Денеска на маса во 2025 година имаме давање на согласност на финансиски план за претходна година, за завршена работа. Самото планирање значи предвидување за тековна година, идна година и така натаму. Значи вие може да планирате за иднина. Не може да го планирате минатото, односно она што е минато е завршено време. Оттука сакам да укажам и ова не е политика, ова е принципиелност и колегијалност да укажам на сите пратеници вака донесената одлука за давање на согласност за Финансиски план за веќе измината година значи прекршување на законот и на овој начин даваме согласност за нешто што не е во согласност со закон и согласно пропис. Оттука и самата одлука би била спорна и таа доколку биде оспорена истата може да предизвика дополнителни негативни последици. Исто така како сликовитост ова е исто како ние денеска да одобруваме, односно да гласаме Ребаланс на буџет за 2024 година. Должни се институциите навремено, согласно рокови предвидени со закон да ги завршат своите домашни обврски. Соодветно да го информираат Собранието, а Собранието да ги донесе соодветните одлуки. Ако Владата можеше за заемот унгарски и така натаму, тие пари да ги предвиди во ребалансот за кој се спроведе целосна законодавна постапка во Собранието и после тоа смее да ги троши тие пари. Овде имаме ситуација каде што пари обезбедени од Владата, МРТ ги предвидела во финансиски план, не ја добила потребната согласност од страна на Собранието која морала да ја добие до крајот на годината се со цел тој Финансиски план да стане правно валиден, односно тие средства да можат да се ефектуираат. Уште еднаш апелирам дека ваквиот начин и ваквото донесување на Одлука за давање на согласност е целосно спротивна на закон и таа причина барам пратениците да ги земат во предвид сите овие факти при вашето произнесување. Благодарам.", "source_page": 19, "end_page": 20}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општата расправа е завршена. Согласно член 170 став 1 од Деловникот за гласањето пратениците ќе бидат дополнително известени. Минуваме на точка 8 – Предлог на одлука за одобрување на Финансискиот план за изменување на Финансискиот план на Јавното радиодифузно претпријатие Македонска радиотелевизија за 2025 година со пренамена на средства. Предлогот на одлуката и извештајот на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општата расправа да се пријават за збор. Бидејќи никој не се пријави за збор констатирам дека општата расправа е завршена. Согласно член 170 став 1 од Деловникот за гласањето по оваа предлог одлука пратениците ќе бидат дополнително известени. Тука ја прекинувам седницата. Продолжуваме со истата оваа седница утре во 13,00 часот. Ви благодарам на присуството.", "source_page": 20}
