{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници ја отворам Седумдесет и првата седница на Собранието на Република Северна Македонија Пратениците Моника Зајкова, Саранда Имери Стафаи, Мимоза Муса, Беким Сали, Мендух Тачи, Амар Мециновиќ, Славјанка Петровска, Соња Мираковска, Митко Трајчулески и Даниел Стојчески ме известија дека се спречени да присуствуваат на седницата. На седницата поканети се претседателот на Владата на Република Северна Македонија и членовите на Владата на Република Северна Македонија. Пред да преминеме на поставување на пратенички прашања, Ве потсетувам дека согласно член 40 став 2 од Деловникот на Собранието, на седницата задолжително присуствуваат претседателот и членовите на Владата и други носители на јавни функции за кои е најавено дека ќе им се поставуваат пратенички прашања. До претседателот и членовите на Владата и на другите носители на јавни функции на кои им е поставено усно пратеничко прашање, одговорот на поставеното пратеничко прашање не може да трае подолго од десет минути. Согласно член 41 став 2 од Деловникот на Собранието редоследот за поставување на пратенички прашања го утврдува претседателот на Собранието во договор со координаторите на пратеничките групи на начин кој ќе обезбеди сооднос два спрема еден во корист на пратениците од опозицијата и пратениците во опозиција кои не се организирани во пратеничка група. Пред да преминеме на поставување на пратенички прашања дозволете во функција на овие 16 дена активизам како претседател на Собранието на Република Северна Македонија решително ја реафирмирам мојата заложба дека заштита на жените и девојките не е само законска обврска, туку и морална должност. Секоја девојка и секоја жена заслужува да живее безбедно без страв и со достоинство. Мојата главна порака е до сите пратеници да се ангажираме заедно за безбедна средина за жените и девојките затоа што кога е загрозена нивната безбедност и благосостојба, загрозено е човечкото постоење и општествената еманципација. Сега можеме да продолжиме со пратеничките прашања. Прва за поставување пратенички прашања е пратеничката Јованка Тренчевска, повелете, имате збор.", "source_page": 1}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам претседателе. Почитуван претседател на Собранието, почитувани колеги пратеници, почитуван премиер на Владата, членови на Владата, почитувани медиуми, почитувани граѓани, Моето пратеничко право ќе го искористам да поставам три прашања до министерот за социјална политика, демографија и млади Фатмир Лимани, меѓутоа не е тука, гледам заменикот министер Ѓоко Велковски е, значи прашањата се до заменикот министер Ѓоко Велковски. Сервисирањето на социјалните обврски кон граѓаните треба да е приоритет на секоја Влада. За сите исплати да течат согласно законските рокови, клучно е парите за да бидат обезбедени во Буџетот на министерството. Но тоа на што сме сведоци е дека состојбата со Буџетот на министерството во делот на пензиите е алармантна. Но, не е само со пензиите и со правата за надоместоци за социјална заштита, со социјалните услуги, со заштита на друштвата едноставно со се, нема доволно пари, на ставките определени за овие права. Но, не со промашени и популистички мерки власта прави директен удар врз најкритичните системи во државата, пензискиот систем, социјалната сигурност и исплатата по основ на утврдени законски права на граѓаните. Состојбата со Фондот за пензиско е загрижувачка, пари за исплата на декемвриската пензија нема, ниту во Буџетот на Министерството за социјална политика ниту во Фондот за пензиско. Ставката од која што се трансферираат средствата од министерството кон фондот за исплата на пензиите е 100% реализирана, односно пари на таа сметка нема. А нема и во фондот затоа што сите средства со кои располагаше фондот беа искористени за исплата на платите, на пензиите во ноември. За декемвриската пензија нема средства. За сето тоа бројките се сведок и тие постојат во документите. Ова значи дека вие немате пари за да трансферирате до Фондот за пензиско за да се исплати декемвриската пензија. За каква социјална сигурност на пензионерите зборувате или важно ви беше да ги искористите и излажете граѓаните за време на изборите. Направивте зголемување без пресметки, без план, тоа не е реформа, тоа е играње со граѓаните за сметка на вашата политичка корист. Политиката за исплата на пензиите ви е на рамниште купи продај ден, дупката во Фондот за пензиско пука по шафови. Пензионерите добро се сеќаваат дека кога ВМРО ДПМНЕ е на власт фондот секогаш е во колапс. Јавна тајна е зошто меѓу друго се задолживте со унгарскиот кредит, не за да реализирате капитални инвестиции, туку за да го покриете дефицитот во Фондот кој за само година и пол на власт го продлабочивте на над 50%. Овој дефицит е резултат единствено на финансиски неодговорни одлуки и на популизмот на Владата на ВМРО ДПМНЕ. Донесени без анализа и без да се мисли на последиците. Фискалната политика ја претворивте во дневно политичка алатка за популистички поени, а не за стабилност на системот. И еве една споредба и доказ за тоа колку се погубни вашите политики. Во 2023-та година трансферот од Централниот буџет кон ПИОМ беше 29 милијарди денари, кога дојдовте на власт во 2024-та година со Ребалансот ја зголемивте на 38 милијарда денари. Сега во тековниот Буџет за 2025-та е 50 милијарда денари кој е недоволен да ги сервисира сите обврски, значи ќе мора дополнително средства, а со новиот предлог Буџет за 2026-та ги зголемивте на 62 милијарда денари или една милијарда евра која исто така нема да биде доволна за обврските кон Фондот за 2026-тас година. Значи, дупката во Фондот е над една милијарда евра, толку пари државата ќе префрла за да може да се сервисираат секој месец пензиите. Одржливоста на Фондот за пензиско е веќе сериозно нарушена. Знаете ли дека со ваков дефицит ги ставате во ризик исплатите не само на сегашните пензионери, туку и на сите идни пензионери и да не спинувате дека СДСМ е против зголемување на пензиите. Ние сме за зголемување на пензиите, за раст на пензиите, но мора да се чува и стабилноста на Фондот. Еве за потсетување, со нашите политики само во периодот 2022-ра, 2024-та година пензиите беа покачени за 30% и ова постои во извештаите. Најниската пензија се зголеми од околу 9 илјади денари на 13 илјади денари. Го намаливме дефицитот во Фондот од 48% на 32,5%, зголемувавме пензии, но и намалувавме дефицит и тоа се одговорни политики. Затоа најмалку вие од ВМРО ДПМНЕ имате право да зборувате За раст на пензии, за вас пензионерите се само статистичко гласачко тело. За година и пол го уништивте пензискиот систем кои за три години не знам дали ќе исплаќа пензии. Од тука моето прво прашање, јавноста, најмногу пензионерите сакаат да слушнат директно од вас како ќе бидат исплатени пензиите на први декември. Пензиите мора да се исплатат, но од каде ќе најдете средства да префрлате во Фондот кога во Буџетот ги немате, а се работи за некаде од над 7 милијарди денари. Второто прашање се однесува на 12 илјади пензионери кои ги исклучивте од усогласувањата и зголемувањата на пензиите согласно закон. Се прашувам како дозволивте како министер и како заменик министер да доставите во Собрание Закон кој што е неуставен, дали намерно да ги заштедите средствата во Буџетот, го направивте тоа, не мислејќи притоа на сите социјални договори кои што државата ги има потпишано и ратификувано и кои мора да се почитуваат. Или пак под притисок го доставивте ова неуставно законско решение да помине покачувањето од 2 илјади и 500 денари, да се заштедат средства, оти знаевте дека во Буџетот немате доволно пари. Во меѓувреме има одлука на Комисијата за заштита од дискриминација, потврдуваат дека е сторена дискриминација и ви даваат рок да ги направите измените на Законот. Но веќе има и судски тужби кои ќе ја чинат државата многу, ем пари ќе враќа, ем судски трошоци ќе плаќа. Ќарот, зијан ќе ви се стори. Моето прашање до вас е дали ќе ја почитувате одлуката на Комисијата за заштита од дискриминација и кога ќе бидат доставни во Собранието измените на Законот за пензиско и инвалидско осигурување. Третото прашање се однесува на надоместокот за попреченост и посебниот додаток на лицата со попреченост. Со Ребалансот на буџетот во јули 2025-та година беше прифатен амандман со кои се обезбедија дополнителни средства од 50 милиони денари за да се овозможи зголемување на износот на надоместокот за правото на попреченост и посебниот додаток за децата со попреченост. Денес сме 27 ноември, покачување нема, а ниту има доставено до Собранието измени на Законот за социјална заштита и Законот за детска заштита како би можеле овие права да се зголемат во 2025-та година. Дополнително на едно од моите претходни пратенички прашања на кое добив писмен одговор од министерството, прашањето беше, до каде е ветеното зголемување на правата од социјална и детска заштита. Одговорот што го добив е дека зголемувањето на висината на надоместокот за попреченост за 15% и на последниот додаток за деца со попреченост за 10% ќе има во септември 2025-та година. Септември помина, денес сме ноември и заменик министер ја убивте надежта на лицата со попреченост дека ќе имаат повеќе приход во семејството и дека ќе имаат зголемување на додатокот. И си поигравте и со нив пред изборно, ветувајќи им зголемување на надоместокот. Завршија изборите, тие ви поверуваа, а вие ги изневеривте. Моето прашање, кога да ги очекуваме во Собранието предлог измените на Законот за социјална заштита и Законот за детска заштита со цел зголемување на овие права и дали ќе има зголемување во 2026-та година на сите права од детска и социјална заштита, со оглед на намалените средства во Буџетот за 2026-та година во делот на правата и надоместоците кои што вие се намалени за близу 2 милијарда денари.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Трите прашања беа поставени до Министерството за социјална политика, демографија и млади. Го молам заменик министерот Ѓоко Велковски да одговори на првото прашање на пратеничката Јованка Тренчевска, повелете.", "source_page": 2, "end_page": 3}
{"speaker": "Ѓоко Велковски", "raw_text": "Почитуван претседател на Собранието. Почитуван премиер на Владата, пратеници, медиуми. Сето ова што го говореше пратеничката е вака, да ги уплаши буквално граѓаните и не знам со какво право си земате кои што оние луѓе кои што ве гласале вас, е да бидете тука нивни претставници. Да сеете ваков еден страв во делот на она што се говори за пензиите. Па вие бевте првата што ги избрка од канцеларија, не ги избркавме ние, вие ги избркавте на улица, не сакавте да разговарате со нив кога ви побараа у тој случај милостина, не покачување, ве молеа да ги примите, вие ги избркавте, не бевме ние. Е ние ги примивме, отидовме во секој еден град да разговараме со нив, да видиме какви се нивните проблеми, со што се сочуваат токму овие луѓе. Раст им правевте по 70 денари, 120 денари, итн, итн, и викавте, ваша изјава при едно гостување на телевизија дека 14 илјади денари е доволно да пензионери преживеат во Македонија за еден месец. Меѓутоа 350 илјади пензионери не се сложуваа со вас, ниту тогаш, ниту денеска не се сложуваат со вас, бидејќи пензиите од 14 илјади денари денеска се веќе 20 илјади денари, тие што земале 20 се 26 илјади денари и тие денеска луѓе имаат достоинствен живот. Можат да ги планираат своите трошоци, да живеат нормално во оваа држава, а не како пред тоа да преживуваат. Така да немој да сеете страв дека Пензискиот фонд бил пред колапс, немало да има пензија на први декември, сето тоа се лаги и сето тоа ќе биде демантирано еве за само неколку дена од денеска каде што ќе бидат исплатени тие пензии и цела 26-та и 2т-ма и години, години од денеска натака. Така да граѓаните нека бидат мирни, пензионерите нека си бидат грижливи за себе и дека пензиите на први декември и понатака ќе си бидат исплаќани со оваа динамика и покачувањето што ќе биде и во март, последната од тие 7 илјади денари, илјадарка што ќе ја земаат со таа пензија. По однос на линеарното покачување која што беше измената на законот, за оние кои што живеат во странство.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Ве молам тоа беше второто прашање. Ќе имате други 10 минути за тоа. Благодарам. Ја молам пратеничката да се изјасни дали е задоволна или сака да постави дополнително прашање, повелете Јованка Тренчевска.", "source_page": 3}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам претседателе. Почитуван заменик министер, вистината да се каже не е страв, вистината треба да ја знаат граѓаните. А вистината е дека во Буџетот на Министерството за социјална политика нема пари за трансферирање до Фондот за пензиско за да може да се исплатат пензиите во декември. Пензиите реков, мора да се исплатат, меѓутоа требаше да кажете, прашањето беше од кај ќе ги најдете парите заменик министер, над 7 милијарда денари за да може да се трансферираат до Фондот за да бидат исплатени пензиите. И тоа што го спомнавте 70 денари, 120 денари раст, сте помешале некои работи, тоа е фактот за растот на пензиите во времето на ВМРО до 2016-та година. Кај нас, спомнав пензиите во изминатите 7 години кога ние бевме на власт, се зголемуваа согласно Методологијата и никогаш немаше по 170 или 70 денари, меѓутоа препознатливи сте, сите вие од ВМРО ДПМНЕ по манипулации и лаги, па и овде пред јавноста повторно се служите со истиот наратив. И не сееме страв, туку напротив граѓаните и пензионерите заслужуваат да знаат од каде ќе бидат исплатени нивните пензии, по што 100% ги реализира на ставката за трансферот до ПИОМ. И доста спинувате и доста лажете дека јас сум ги избркала пензионерите од канцеларија. За ова треба да се засрамите, зошто не ви личи како заменик министер да зборувате такви лаги и манипулации. За разлика од вас, јас им ја зборував вистината на пензионерите и одевме по еден модел кои што ветуваше и сигурност на Фондот, меѓутоа и зголемување на пензиите, а вие со ставање на страна на овој модел и со популистички мерки, само го доведовте до колапс Фондот за пензиско и инвалидско осигурување, го зголемивте дефицитот. Не сум задоволна од одговорот на прашањето и немам дополнително прашање.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Го молам заменик министерот Ѓоко Велковски да одговори сега на второто прашање кое беше поставено од страна на пратеничката Јованка Тренчевска, повелете.", "source_page": 3}
{"speaker": "Ѓоко Велковски", "raw_text": "Благодарам. Јас не кажувам кој бил избркан, си кажуваат пензионерите на телевизија во неколку наврати, ќе си проверите. По однос на второто прашање кое што се однесуваше на законската измена на линеарното покачување на пензиите. Многу добро треба да знаете дека се усогласуваат пензиите согласно две компоненти, би требало да знаете, сте биле и министерка во тоа министерство и тоа се инфлацијата и трошоците на живот во Македонија. Не во Франција, на во Швајцарија, не во Австралија, во Македонија. И проверете го системот како функционира и тоа е тоа, знаете не би брифирале добро од оние служби што се останати таму во Министерството, колку време трае проверката на тој од Франција за да добие одреден минимален процент на некое покачување на неговата пензија која што ја добива таму, а живее тука, со години, две, три, четири. Сите проверки, документи, анализи, колкав е билансот во Македонија, каква е инфлацијата, каква била во март, каква била во април 2023 година, ама треба да го знаете ова, но ок, во ред, не го знаете очигледно. И, крајната цел е на тие што живеат во Македонија и така е направен и Законот и многу добро го знаете истото, дека тие што се тука во Македонија треба да добијат покачување на нивните пензии. Ние се грижиме за сите граѓани, меѓутоа оние кои што се тука во Македонија се приоритетни, бидејќи секој од нив придонесува во ова општество, а ние треба да се грижиме за секој еден од нас. Дали ќе ја почитуваме одлуката за која што ја напоменавте, си има судови, надлежни, бидејќи рековте дека има покренато постапка, итн, секоја одлука на тие судови што ќе биде донесена ова Министерство и Владата ќе ги почитува максимално. Благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Јованка Тренчевска може да се изјасни дали е задоволна или да постави дополнително прашање.", "source_page": 4}
{"speaker": "Јована Тренчевска", "raw_text": "Благодарам претседателе. Почитуван заменик министер, јас знам како растат пензиите и како се усогласуваат затоа што ова решение го донесовме како Влада во времето кога јас бев министерка за труд и социјална политика, знам, но очигледно вие не знаете и за вас не е исто инфлацијата и трошоците за живот. Пошто усогласувањето, преслушајте се и во одговорот на прашањето ќе видите дека рековте дека усогласувањето на пензиите е согласно растот на инфлацијата и растот на трошоците на живот. Не заменик министер, вие не сте прочитале или не знаете, можеби, не знам од кои причини го кажавте тоа, меѓутоа усогласувањето е согласно инфлацијата и растот на платите, заменик министер. Инфлација и трошоци на живот ви е исто. Еве да научите нешто и од овде од Собранието. И, јас зборував за против уставните измени кои што ги донесовте, вие впрочем сте подолги години во Министерството за социјална политика и знаете дека како држава и како Министерство имаме склучено договори, социјални договори со многу држави, каде што живеат наши пензионери кои што оствариле право на пензија овде, но од икс причини се иселиле. И во тие социјални договори токму усогласувањето на пензиите, зголемувањето на пензиите е дел од одредбите и тоа мора да се почитува. Но вам не ви беа важни овие социјални договори, знаете дека немате пари во Буџетот, па каде ќе кратите, ќе кратите на овие 12 илјади наши сограѓани кои што оствариле право на пензија овде во државата, плаќале придонесе овде во државата, но вие едноставно ги исклучивте од секое идно усогласување и зголемување на пензијата. И прашувам дали, не е дополнително прашање, дали откако се донесе Одлуката на Комисијата за дискриминација, вие и министерот ќе поднесете одговорност. Немам дополнително прашање, не сум задоволна од одговорот на прашањето. Благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. И третото прашање беше поставено исто така до Министерството за социјална политика, демографија и млади, за кого го молам заменик министерот Ѓоко Велковски да одговори, повелете имате десет минути за одговор.", "source_page": 4}
{"speaker": "Ѓоко Велковски", "raw_text": "Не сме се грижеле за лицата со попреченост, тоа го рековте. Сосема неточно од аспект што она што како посебен додаток, ставката која што беше продолжена токму во Ребалансот на Буџетот, беше тенденција да се зголеми истата, меѓутоа за разлика од вие кога бевте на власт и пред избори, ги уценувавте луѓето, не им дававте решенија, тогаш им покачувавте одредени права. Ние не правиме така и не постапуваме така со граѓаните, ниту даваме решенија да ги чуваме во фиока, па ќе ви ги дадеме после избори, ниту пак во септември кога беа изборите веќе започнати да правиме измени со тенденција да бидеме нападнати дека правиме одреден предизборен поткуп, итн. За жал, вие не се грижите за овие луѓе, бидејќи пет години, а согласно Законот за социјална заштита не успеавте да им ги, барањето ние е трошоци за живот кој што секоја година треба да го правите и повеќе од 120 милиона денари не беа исплатени на корисниците на ГДП, на корисниците на посебен додаток, корисниците на другите додатоци затоа што немавте вие пари и го урнисавте целиот систем на социјална заштита, комплетно, во седум години, успеавте се буквално да уништите, да направите карам каша во целиот систем, да мораме ние во секој еден член и од Законот и од системот да мораме да ве коригираме и да ги исправиме тие грешки што вие ги расипавте. Луѓето и лицата со попреченост се грижиме за нив како Влада, ќе продолжиме да се грижиме и ќе биде многу подобар животот за нив во периодот кој што следи. Благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Јованка Тренчевска може да се изјасни дали е задоволна или да постави дополнително прашање.", "source_page": 4}
{"speaker": "Јована Тренчевска", "raw_text": "Благодарам претседателе. Почитуван заменик министер, не само што не се грижите за лицата со попреченост, туку ги изневеривте и ги изманипулиравте. И зборувам за оние 50 милини денари кои што со амандман беа доделени токму на оваа ставка за лицата со попреченост, за правото за попреченост и за посебниот додаток на децата со попреченост за да се зголемат правата за 10 и 15%. Ги излажавте. Во Ребалансот беа дадени пари за Министерството, не им покачивте никакво право, не доставивте измени на законите овде за да имаме покачување, ги искористивте предизборно. Гревот е ваш затоа што ги користите лицата со попреченост токму за изборни манипулации. И, мерките за лицата со попреченост, покачувањето на правата во времето на СДСМ го имате во извештаите. Ама очигледно колегите ви подметнале извештаи од вашето време до 2016 година кога не исплаќавте ниту она што е законски за усогласување со трошоците за живот, ниту ги зголемувавте правата. Така да, видете таму со луѓето од вашиот кабинет што извештаи ви подметнале, тоа е не Извештајот од 2017 до 2024 година, ние ги сервисиравме сите потребни услуги кон лицата со попреченост, зголемувавме посебен додаток право на попреченост и ги вклучувавме токму овие луѓе во сите мерки кои што Владата ги носеше, антикризните мерки. И дававме многу повеќе приход во нивните семејства затоа што сме свесни за состојбата во која што тие живеат. Вие во услови кога цените растат, кога трошоците растат, немате воопшто волја да им ги покачите правата и да имаат повеќе приход во овие семејства. Ги изманипулиравте, ги излажавте, ама тоа е вашиот стил на работа. Не сум задоволна од одговорот и немам дополнително прашање.", "source_page": 4, "end_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следен за поставување на пратенички прашања е пратеничката Рина Ајдари, повелете имате збор. Имате десет минути за поставување на три прашања.", "source_page": 5}
{"speaker": "Рина Ајдари", "raw_text": "Почитувани колеги пратеници, почитувани граѓани, почитувани медиуми, Јас денес ќе поставам три прашања, првото прашање е за министерот за здравство Азир Алиу, за министерот за култура и министерот за економија. Не ги гледам во салата, за министерот Алиу би сакал да ми даде писмен одговор. Помина повеќе од три месеци од 31-вата седница и кога барав одговори од Министерството за здравство околу Клиничката болница во Тетово, за жал до денес немаме одговор. Уште повознемирувачки е тоа што Министерството има несериозен пристап кон оваа институција. Клиничката болница се третира од втор степен без приоритет кој што го заслужува. Овој пристап има закаснувања кои не се оправдани и недостиг на инвестирање и во процесот на вработување на здравствените работници. Оваа болница е регионален центар, но и повикувачка точка за идните доктори без сериозно ангажирање од страна на Министерството, оваа институција ќе има заостанување без да имаат здравствени услуги кои што ги заслужуваат. Прашање до министерот, од истата говорница пред три месеци те предизвикав со прашањата кои што, за жал, ќе ги поставам повторно. Кога ќе почне реализацијата на проектот кој што е предвиден во Годишната програма на Министерството за здравство за Клиничката болница, поточно реновирање, реконструкција на педијатрија, реновирање на оперативните сали, на интензивна нега и снабдување со апаратура. Под два, зошто конкурсот за вработување на над 150 здравствени работници сеуште не е завршен и кога се предвидува нивно финализирање. Дали ќе се гарантира за вработените кои што се со Договор на дело кои што придонесуваат со години за функционирање на болницата во Тетово. И на крај, граѓаните на Тетово не бараат ветувања, тие бараат конкретни работи и јасни рокови и секако дека е време да имаме институционална одговорност и спроведување на тоа што е ветено. Прашање за министерот за култура, проектот за театарот и библиотеката во Тетово и оваа година е извадена од приоритетите на Министерството за култура и туризам. Во Предлог Буџетот за 2026 година Министерството за култура ќе има фонд од 72 милиони денари за фазата за работа за оваа година. Зголемени се фондовите за други проекти, но за овие двете што ги споменав нема да има средства. Ќе има промовирање и поддршка на културата и туризмот, каде што имаме додадена ставка во Буџетот кој што ќе има 1 милион 860 илјади денари за Министерството за култура Буџетот е зголемен, но театарот и библиотеката нема да има унапредување. Само 72 милини денари оваа сума каде што не се согласува за исплатите за 2021 – 2026. Пресметаниот износ требаше да биде 1,5 милини денари, додека финансирањето за 2025 година да бидат 300 милиони денари, додека за 2006 година 330 милини денари. Неместо ова да се реализира за минатата година имавме само 12 милиони, додека за идната година имаме предвидено само 72 милиони. Овие фондови се минимални и смешни. Друг факт е тоа што до крајот на 2025 година овој објект требаше да биде завршен и да беше пуштен во употреба. Министерот за култура ниту го има посетено Тетово и Центарот за култура каде се менаџира овој проект, бидејќи имаше посети низ други градови. Зошто се поделени толку малку средства е конкретното прашање и Министерството за култура зошто се однесува со починување за овие другите во градот Тетово. Прашање за министерот за економија. Во економските критериуми Извештајот за унапредување на Република Македонија овде имаме ограничено унапредување и во неколку подглавја немаме никакво унапредување. Во Извештајот од Европската Унија се вели дека економијата заостанува во многу работи, инфлацијата е опфатена и администрацијата е парализирана. На многу барања од реформите ништо не е спроведено, но некои уште не се почнати. Северна Македонија нема унапредување во политиките со Европска Унија и слободното движење на стоките не се спроведува, додека инспекторатите и агенциите немаат капацитет, потребните капацитети. Значи ова е опасност за продуктите и за граѓаните. Комисијата за заштита на конкуренцијата нема потребен капацитет и селективноста го оштетува пазарот. Исто така Владата нема создадено механизми, институциите немаат капацитет ниту да ги контролираат, ниту да ги санкционираат овие работи. Лиценцирањето и другите работи се политизирани и им ги бркаат професионалците итн. и институциите немаат никакви мерки за овие работи. Спроведувањето на законите е мал и овде имаме голема опасност за корупција. Конкретното прашање е дали прифаќате дека вашите политики немаат успех и дали ќе сносите одговорност за овој регрес каде што сме извадени од секоја конкурентна европска табела. Во четвртата точка каде што се споменува отстранување на инвеститорите, бидејќи двајца странски инвеститори најавија одење од Македонија. Поминаа две години каде што не се платени средствата на инвеститорите. Благодарам.", "source_page": 5, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката Рина Ајдари постави три пратенички прашања, за Министерството за здравство, култура и економија. Барам од Министерството за здравство писмен одговор. Од министерот за култура најави дека нема да биде во салата присутен, додека од Министерството за економија немаме, така да ги молам министрите од трите министерства за кои беа поставени прашања од пратеничката Рина Ајдари да дадат во прв момент писмен одговор. Следен за поставување на пратенички прашања е пратеникот Бојан Стојаноски, повелете имате десет минути време да поставите три прашања.", "source_page": 6}
{"speaker": "Бојан Стојаноски", "raw_text": "Почитувана јавност, почитуван претседателе на Владата, почитувани министри, почитувани новинари, Јас имаме три пратенички прашања од кои што двете се до претседателот на Владата, едно до министерот за земјоделие. Очекував, ете, опозицијата иако доби предност да ги постави прашањата кои што навистина го интересира македонскиот народ и кој што конкретно треба да се постават за да се добијат соодветни одговорни, но освен лична фрустрација и бегањето од одговорноста која што ја имаат како опозиција не слушнав ништо друго. Така да, јас ќе ги адресирам моите прашања на начин на кој што сметам дека треба да бидат поставени. Првото пратеничко прашање е како што кажав до претседателот на Владата. Почитуван претседателе, јавните обвинители и судиите во изминатиот период ве критикуваат и ви праќаат отворени писма само заради тоа што сметаат дека најважна работа во реформите кон правосудството треба да биде покачувањето на нивните плати. Гледаме како во нивна одбрана застанаа и оние кои што директно ги наместија таму, односно кои што можеби пред 15-16 месеци токму од овие собраниски клупи ги предложуваа, се тепаа да ги именуваа и ги именуваа и токму сега една интересна симбиоза се случува во македонското општество да идеологот на СДСМ вели дека правосудството во државата е последниот простор каде што може тие што се демократи, замислете, да земат здив, а земаат здив заради тоа што овие кои што седат тука во собраниските клупи и со кои што изминатите седум години можевме да видиме еклатантен пример на домаќинско работење, добиваат заштита токму од оние за кои што вака ревносно ги бранат. Така да прашањето конкретно ми е кој е вашиот став како Влада по однос на реформите и добро е да се објасни колку средства од Буџетот се издвојуваат за да овие луѓе кои што ве критикуваат и праќаат отворени писма и ете земаат плати затоа што не сметам дека е некое прашање кое што треба да се игнорира како што тие бараат и на крајот од денот прашањето е какво покачувањето сте припремени вие како Влада да им испорачате на нив, нормално низ призма какви резултати испорачуваат тие и колку граѓанството е задоволно од нив. Второто прашање во Собраниево во моментов е актуелно носењето на Буџетот за 2026 година веќе 11-12 ден дебатираме на Комисијата за финансирање и буџет и она што им го припремиле на СДСМ, тоа се 3-4 тези и ај да го прифатам да го прифатам да ги зборувам тоа што некој до сега можеби е прв мандат пратеник, не бил ништо во претходната Влада, но да зборуваат човекот број два во Владата на Заев и на Ковачевски односно оној кој што е одговорен за економски политики, да зборуваат луѓе кои што 7 години една шајка не заковаа, ниту еден километар автопат кој што е автохтон објект не го почнаа, а камоли да го завршат, често се спомнува за капиталните инвестиции. Моето прашање е директно кон вас како претседател на Владата е што македонските граѓани и Република Македонија ќе може да се надева на завршување или отпочнување на нови капитални проекти за 2026 година бидејќи стратегијата на СДСМ е јасна да се создаде некоја магла во јавноста и да се дебатира на еден начин што направивте вие, што направивме ние. Не сметам дека тоа е соодветен начин за трудот кој што оваа Влада го вложува и за проектите кои што ги испорачува кон граѓаните. Така да добро е да се одговори на една ваква сцена за капиталните проекти кои што според мене се и една движечка сила на македонската економија, но и она кое што е поважно. Тоа го споменуваат и во економските извештаи и релевантни институции како Европската Комисија. Третото прашање ми за министерот за земјоделие, господинот Цветан Трипуновски, во изминативе денови во Парламентот еден лик буквално сака да се претстави како ете спасител на македонското земјоделие не бара не беше 6 години министер за земјоделие колку беше вицепремиер за добро владеење и секој пат кога вие не сте тука заради тоа што тоа не го дозволуваат деловничките можности или минатиот пат кога бевте на пат го користи тој простор за да напаѓа знаејќи дека нема кој соодветно да му одговори. Еве гледам дека вие денес сте тука, можеше повторно истите прашања да ви ги постави како минатиот четврток кога имавме седница за опозициски пратенички прашања. Човекот не дојде да ги постави тие прашања. Јас сметам дека тука треба да се одговори на следново прашање. Неколку лица се осомничени за примање поткуп, меѓу кои и директорот на Платежната агенција. Токму тој господин вели дека истрагата треба да се прошири и сметам дека една лага која што на никого нема да му донесе добро, најмногу ќе и одмогне на нашата држава, а тоа дека Брисел дека ги стопирал средствата за ИПАРД фондовите и затоа сметам дека треба да се даде можност вие како министер за земјоделие да одговорите на ова прашање. Така да прашањето кон вас е кој е вашиот коментар во однос овие тврдења од страна на тој лик. Ви благодарам.", "source_page": 6, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Бојан Стојаноски постави три пратенички прашања. Првото прашање го постави до претседателот на Владата Христијан Мицковски кого го молам да одговори на неговото прашање. Повелете претседател на Влада, Христијан Мицковски има 10 минути за одговор.", "source_page": 7}
{"speaker": "Христијан Мицковски", "raw_text": "Благодарам претседателе. Почитуван пратеник, Бојан Стојаноски, првото прашање беше за реформите во судството и колку средства би требало од Буџетот да се одвојат за судиите и обвинителите, претпоставувам. До колку практично нивните барања и до колку тоа што го зборуваат кога коленичат пред некои други врати таму, наместо да се борат за правдата и да работат за правдата. Во суштина во Законот стои 0,8% од бруто домашниот производ за судовите и 0,5% за обвинителите или тоа е од прилика 1,3% од бруто домашниот производ и сега кога би имале ние, а мислам дека веќе следната година ќе дојдеме околу 20,5-20,6 милијарди долари бруто домашниот производ тоа значи дека отприлика 260-270 милиони долари ќе треба да се обезбедуваат пари за судовите и за обвинителствата или негде отприлика 3 до 4 пати повеќе од сега. Кога на тоа ќе се додадат расходите кои што се за редовна исплата на пензии, имаше една бледа дебата од поранешен министер пред малку, кога на тоа ќе се додадат редовните плати кои што треба нели администрацијата да ги добие, кога на тоа ќе се додадат се поголеми и потребни трошења во Армија односно Министерството за одбрана и кога на тоа ќе се додадат капиталните инвестиции, но и долговите од повеќе од 2,2 милијарди што треба да ги вратиме направени од минатото, тогаш Буџетот ќе треба да биде некаде од околу 8 до 9 милијарди евра или пак расходната страна или пак буџетскиот дефицит треба да биде негде помеѓу 8 и 10% од бруто домашниот производ. Нормално тоа е невозможно затоа што кога зборуваме за реформи треба да зборуваме за суштина, а не за пари. Кога зборувам за борба за правда и кога зборуваме за правдина треба да зборуваме за вистинската правда и правдина, а не за пари. Жал ми е мене што дебатата се сведува за пари, со судовите, тоа се реформите, автономен буџет и пари. Тоа е првата теза, па откако видоа дек јавноста лошо реагира, откако извадивме факти, потоа тие, дел од тие не велам сите, тоа е мал дел кој што ги контаминира сите нив останати, оние што пишуваат писма, кои што тотално го имаат изгубено кредибилитетот, најголемиот дел од нив како поранешен дел од Специјалното јавно обвинителство или луѓе кои што биле истражители, обвинители, па судии во пониски обвинителства, во повисоки обвинителства итн. тоа е првата теза. Откако видоа дека тоа не поминува, потоа одлучија да ја свртат тезата вика немаме основни средства за работа, компјутери, дактилографки, асистентки итн. или асистенти и сл. не ни дава Владата согласности за вработување и сл. и сега второто барање надградено е дека плановите за вработување и унапредувања требало да го одобрува Судскиот совет и Советот на јавни обвинители, а Владата само да ја информираат што е во ред, ете таа судска власт, ние сме извршна власт, така, ова е законодавна сосема различни системи на управување и тоа не е никаков проблем. Еве не треба ништо, дури не треба ни да не информираат, дури еве и буџет ќе им дадеме автономен, тие самите да го управуваат од средства за хигиена, до плати да си делат колкави тие сакаат, кого сакаат да си вработуваат, да си ангажираат, ние немаме никаков проблем тоа да го прифатиме и ќе ги прифатиме. Што сакаат нека прават тие неколкумина кои што ја донесоа до таа мерка правдата во Македонија и работата на судовите и обвинителството да денеска нема граѓанин во државата кој што верува дека има правда и мене ми е жал што мораме ние ова јавно да го зборуваме. Но мора да го зборуваме затоа што чувството кај граѓаните е такво и не прифаќам дебата од одредени центри кои што велат не е добро да се зборува така за институциите како што се судовите и обвинителствата. Па тие се тие кои што тоа го направија. Од друга страна ако прифатиме вкупен буџет за судови, обвинителства 1,3% на тоа се додаде бесплатната правна помош, па дојдеме до некои 1,4-1,5% од бруто домашниот производ, тогаш ние ќе бидеме апсолутни рекордери во свет кои што ќе бидат 2 и пол пати повеќе од државата што одвојува најмногу. Каква е сега реалноста и вистината. Ние одвојуваме според нас отприлика 0,44-0,45% според извештајот изработен од страна на Советот на Европа кој што ги опфаќа параметрите од 2022 година објавен во 2024 година 0,39%. Но тоа е повеќе од просекот во земјите кои што ги опфаќа Советот на Европа и 75% повеќе од земјите членки на Европската Унија и ова го тврдам, кој сака нека зборува спротивно да се погледаме во очи и да ги извадиме бројките. Ова е факт, јас не сум го направил тој извештај. Тој извештај го финансирал Советот на Европа и го опфаќа земјите кои што имаат свои членови во рамките н Советот на Европа. Секој кој што кажува различно или манипулира или не ја говори вистината, без разлика каков статусен симбол има во општеството. Дали е надворешен дипломат, дали е домашен експерт, политичар итн. Ова се бројки, ова се факти за кој што јас денеска зборувам од кои 0,3% од бруто домашниот производ се одвојуваат средства според тој Извештај за судовите, да речеме Албанија има 0,14 фронтанерите, и Молдавија има некаде околу 0,18, фронтанериве, еве по слабиве 0,30 имаме дупло повеќе. и тоа е повеќе и од просекот кој што е 0,22 и од медијаната која што е 0,19, мислам, значи повеќе е. Кај обвинителството треба да се поработи. Ние сме 0,08 просекот е 0,09% од бруто домашниот производ и ние прифаќаме да биде 0,1 и да стои тоа во закон минимум 0,1 ако се создадат услови, ако дозволува буџетското консолидирање, кое што патем речено ни го бараат од нас, фискалната консолидација ни ја бараат меѓународни финансиски институции и ако дозволи тој бафер ние немаме проблем и повисоки плати да им дадеме, еве малку се 3 илјади евра, нека бидат 5, 10,50 илјади нека се, не е проблем, само граѓаните да се чувствуваат дека има правда во државата и дека навистина некој се бори за правдина. Но знаете дека и тоа не е проблем затоа што во Специјалното јавно обвинителство тие обвинители добиваа плата 10 пати поголема од тогашниот просек. Малку им беше тоа, си пишуваа дневници, па не беше 10 пати, беше 20,30 пати поголема и сето тоа заврши спакувано во чанта од брендот Луј Витон со неколку милиони внатре. Овие што требаше да бидат грации на правдата, борци за правдата, живот што ќе носеа итн. сето тоа го спакуваа со неколку милиони евра во една чанта од брендот Луј Витон со неколку милиони внатре. Така што не било до парите, еве не било до парите, туку до нешто друго било. Затоа сакам јавно еве, имајќи ја предвид оваа можност од собраниската говорница да кажам, немаме проблем се да прифатиме, пари немаме толку колку што бараат, бидејќи не заслужуваат малкумина, а второ тоа кое што ќе го обезбедиме, тоа кое што планираме да го дадеме ќе биде сосема доволно за да имаат пристојни плати, за да имаат плати кои што ќе бидат многу пати повеќе од просекот е едно 50 до 70% повеќе од платата која што ја добива.", "source_page": 7, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам на одговорот на првото прашање. Бојан Стојаноски може да се изјасни дали сака да постави дополнително прашање, повелете.", "source_page": 8}
{"speaker": "Бојан Стојаноски", "raw_text": "Ви благодарам. Мислам дека оваа тема е соодветна да се расчисти едно друго прашање кое што се наметна во јавноста во изминатиов период. Практично и оваа седница за пратенички прашања почна на тој начин каде што за мене од неразбирливи причини, а особено за над 330 илјади пензионери во државата се случува едно преиспитување на народната волја односно на закон донесен од пратениците за покачувањето на пензиите. Слушнавме како тоа оделе во минатиот период, како сега ние не сме се грижеле за пензионерите. Јас не можам тоа да го разберам особено заради тоа што сите тие 330 илјади граѓани кои што се луѓе кои што ги изградиле ова општество добија покачување, така што им ветивме пред изборите само за да видиме дека една омилена судијка исто така именувана од мнозинството во претходниот мандат од овие собраниски клупи, тогаш кога сите укажувавме дека тоа не треба да се случи има поведено постапка при испитување пред Уставниот суд за линеарното покачување на пензиите, нешто што сметам дека е крајно дрско и безобразно, така да ме интересира, еве вака би сакал да ви поставам дополнително прашање дали сметате дека во ова преиспитување на таа одлука и сите можни консеквенции кои што можат да настапат во наредниот период има политичка позадина. Благодарам.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Пратеникот Бојан Стојаноски постави дополнително пратеничко прашање до претседателот на Владата. Претседателот на Владата, Христијан Мицковски го молам да одговори.", "source_page": 8}
{"speaker": "Христијан Мицковски", "raw_text": "Благодарам претседателе. Точно е тоа дека е покрената постапка пред Уставниот суд и точно е дека таа судијка за која што сите зборуваме, која што беше архетип на неправдата во судството заедно со една друга обвинителка која што беше исто така вториот столб на тој архетип на неправдата со судството едно време и кој што соучествуваа во онаа чанта наречена од брендот Луј Витон се тие кои што денеска им пречи линеарното зголемување на пензиите на пензионерите и тие се тие кои што го работат тој процес, односно таа, во рамките на Уставниот суд и последните информации се дека веќе одлуката е донесена, дека е потпишана од нејзината страна и дека пензионерите веќе нема да добиваат линеарно зголемување на пензиите, туку согласно процентите утврдени по законот кој што претходно важеше и тоа само за информација подразбира дека 70% од пензионерите ќе добиваат помала пензија од следниот месец поради оваа иницијатива на оваа судијка која што е дел од Уставниот суд. Од аспект на фискален товар импликации помалку пари ќе даде Буџетот, помалку пари ќе заштедиме. Но од аспект дали е тоа фер, не е фер затоа што во времето на транзиција кога малкумина олигарси го приватизираа и разграбаа македонското стопанство или дел од тоа го уништија поголем дел. Најголем дел од овие пензионери со ниски примања 8,9,10,11,12 илјади денари се резултат на тој процес во времето на транзицијата и затоа тие добиваат така ниски пензии и целта на линеарното зголемување беше да се намали ха де индексот, а да се зголеми стандардот на пензионерите и на тој начин да се намали степенот на сиромаштија бидејќи тоа е еден од оние фактори кои што дефинираат каква е државата, дали е добра, дали е лоша, какви се параметрите, критериумите итн. Утре кога излезете на меѓународен пазар да барате инвеститори во вашата земја. За жал, тоа ќе се случи, а замислете истовремено најверојатно следната одлука која што ќе дојде од истиот суд ќе биде да го одмрзнеме платите на судиите и обвинителите. Значи на пензионерите им се укинува правото, но затоа пак на овие обвинители и судии ќе треба да им се одмрзнат платите бидејќи се незадоволни со 2 и пол, 3, 4 илјади евра се незадоволни месечно, а пензионериве со 10-12 илјади денари кои што треба да добијат 1000 денари зголемување сега овој месец, претходно добија 2 пати по 2 и пол, уште еднаш по илјада, тоа се 6, сега треба да добијат уште 1000 линеарно зголемување, тие се побогати од овие кои што се по 4,5 илјади, малкумина, ќе повторам, однапред им се извинувам на обвинителите и судиите, зборувам за малкумина кои што ја контаминираат оваа професија за жал и ќе зборувам јавно се додека работите не дојдат на свое место, а ние како Влада ќе се потрудиме овие работи многу скоро да дојдат на свое место затоа што очигледно дека такви се пораките од секаде кои што доаѓаат дека треба работите да доаѓаат на свое место и ние треба да преземеме работата во свои раце бидејќи ние сме одговорни пред граѓаните, ние излегуваме пред граѓаните. Таму го добиваме кредибилитетот, тоа го очекуваат граѓаните. Така што дојде времето изгледа да се земат работите во свои раце за да може во судството и во обвинителството посебно да некои појави се надминат. Така што ги слушам тие пораки и ќе почнеме да дејствуваме. Така што апсолутно ќе се нанесе неправда врз пензионерите. Нема да зборувам за тоа како почна оваа собраниска седница. Нема да зборувам кога им ги укинуваа на пензионерите зголемувањата согласно закон, па пота го враќаа тие зголемувања и ги брендираа како швајцарски модел, а во суштина тоа беше истиот тој модел 50:50. Фондери два по 50%, 50% од зголемувањето на просечната плата и 50% од зголемувањето на трошоците за живот. Тоа беше закон кој што беше донесен уште од времето на Владата на ВМРО-ДПМНЕ кој што го укинаа, па им се зголемуваа пензиите на пензионерите по 70 до 86 денари, во зависност од тоа што работеле во минатото и каков стаж имаат. За да пота пред избори мислам дека беше ако не се лажам тата година го вратат и го брендираат како швајцарски модел. Повторно истиот оној 50 со 50, истиот, и сега слушаме лекции. Мислам навистина понекогаш и не можам да сфатам како некој луѓе не можат и не можат да ја научат лекцијата. Дека со таа политика и со тие пораки не можат ништо да направат. Напротив, уште дополнително ќе тонат и уште дополнително ќе заглавуваат во своето политичко мочуриште мислејќи дека на тој начин ќе добијат нешто. Нема да добијат и само дополнително ги иритираат граѓаните и ќе губат бидејќи се надмени и играат на картата на кратко помнење. Но за жал имам лоша вест врз основа на информации кој што ги добивам е дека веќе таа одлука е потпишана. Конечно да сумирам и дека за жал од следниот месец повеќе од 75% од пензионерите ќе бидат со намалени пензии поради тоа што Уставниот суд најверојатно ќе го укине законот со кој што... најверојатно веќе го укина со кој што се зголемуваат пензиите линеарно. И сега нема веќе да се зголемуваат линеарно, туку ќе се зголемуваат поинаку. Така што еве таа е реалноста. Ви благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Ќе ве молам да останете да одговорите на второто прашање почитуван премиер. И второто прашање беше поставено токму до вас. имате 10 минути за одговор на второто прашање поставено од пратеникот Бојан Стојаноски. Повелете.", "source_page": 9}
{"speaker": "Христијан Мицкоски", "raw_text": "Второто прашање се однесуваше на капиталните инвестиции и што е тоа што можеме да го завршиме во следната 2026 година. за капитални инвестиции за следната година мислам во Буџетот се гледа со двојни во оваа првична верзија отприлика околу 600 милиони евра, негде нешто над кој што ќе се канализираат над цртата. Има нешто и под цртата, но и нешто кое што ќе се реализира преку јавните претпријатија и акционерските друштва во сопственост на државата. Главен фокус ќе ни бидат капиталните инвестиции, бидејќи очекуваме тие да бидат и главен драјвер во економијата. Исто како што и оваа година почнавме со 3, па дојдовме на 3,4% од бруто домашниот производ за третиот квартал очекувам и повеќе имајќи предвид дека само во градежништвото имаме раст поголем од 34% во реализацијата на инвестициите и на капиталните и на приватните инвестиции во третиот квартал. Исто така е зголемена и јавната потрошувачка итн., итн., сега да не навлегувам во тие детали. Но нашата цел е да дојдеме до реален раст од бруто домашниот производ од 4, па и повеќе проценти во услови на ваква криза, посебно во автомобилската индустрија, во услови на геостратешките политички констелации не само во Европа, туку и пошироко и да дојдеме до номинален раст на бруто домашниот производ помеѓу 7,5 и 8%, што веќе го правиме. Бидејќи во првиот квартал беше 7,5, во вториот беше 7,8. Ова е она кое што преставува наша амбиција во ова време и да ги намалиме во тие услови и јавниот и државниот долг. И ако ја гледаме 2025 година и ако ја гледаме додадената вредност која што ја креираме во економијата и споредиме со задолжувањата ќе видиме дека е тоа однос 2:1. И затоа кога ќе прашаат каков е јавниот и државниот долг одговорот е дека е едниот за скоро 2,8%, а другиот за 3,5% помал од тој кој што бил на крајот на 2024 година. Сега ако го споредите 7 години СДСМ и ДУИ ќе видите дека е поголемо задолжувањето отколку креираната додадена вредност во економијата. Тоа значи дека се задолжувале, а не создавале вредност. За разлика од сега оваа година кога двојно повеќе создаваме вредност отколку што ја задолжуваме државата. Тоа е како во едно семејство да земете кредит, да ја заложите куќата, а ануитетот кој што треба да го враќате е два пати поголем од тоа што имате приходи. И во еден момент ќе ја загубите куќата. Па така на имотен лист кој што го вадеа беа на ивица да го загубат. Среќа што загубија на избори, таму се каде што се, па сега оваа Влада домаќински се грижи за народните пари и може да ги планира соодветно, да ги распределува соодветно, да инвестира соодветно за да граѓаните почувствуваат дека нешто на добро се случува во државата споредено со тоа што беше како до сега, по принципот како до сега. и никогаш нема да ја научат лекцијата затоа што им ги слушам пораките, им ги слушам дискусиите од тука и сфаќам дека тие во суштина и не сакаат да ја научат. Тоа е како расипана плоча која што ќе ја пуштите и врти една музика цело време. Цело време една те иста песна. Си кажуваат една работа, убаво им е, комотно им е тука. У Парламентот си седат неколкумина, си кажуваат тоа што мислат дека треба да си кажат без да водат сметка нити за државата, нити да водат сметка какава одговорност имаат што седат во овие пратенички клупи. И ги слушам и не можам да се изначудам. Но тоа е што е. тоа е нивна работа, не е наша работа. наша работа е да си ги реализираме капиталните инвестиции и во таа насока сакам да кажам дека сите оние капитални инвестиции кој што се дел од општините и кој што ги финансира централната Влада, а вкупниот обем на тие, ако на тоа се додадат и програмите преку министерствата, без разлика дали се тоа програми кој што се финансирани од Светска банка, од Европската развојна банка, од Европската инвестициска банка. Од Државниот буџет итн., доаѓаме до бројка од половина милијарда евра. Дел се до сега завршени, дел се во фаза на реализација. Овие капитални инвестиции очекувам дека отприлика 75 до 80% ќе бидат готови преку Министерството за локална самоуправа го формиравме ресурсниот центар кој што сега треба да им помогне на општините да генерираат нови проекти. еве велиме не треба вие да трошите пари, не треба вие да барате проектантски куќи итн., повторно ќе ви помогне државата и кажете што ви е приоритет. Затоа што ние не знаеме што им е приоритет. Таму се градоначалниците, без разлика дали се тие од владината коалиција, од опозиција или независни. Кажете што вие приоритет тоа ние да ви помогнеме да го сработите за да веќе следната година повторно тој приоритет ви го исфинансираме. Иако оваа година треба да вратиме 700 милиони евра еврообврзница 2026. Оваа година вративме 500 милиона, следната година пак 500 милиона, па таа таму 2028 година треба негде повторно 700 милиони евра. Само еврообврзници зборам. Тоа отприлика негде околу 2,5 милијарди само еврообврзници за 4 години, плус буџетски дефицит, плус други задолжувања. Отприлика негде излегуваше околу 5 милијарди евра во овие 4 години се стари долгови. Стари долгови се ова, нема нов долг. Новиот е помал. Рековме 2,8 до 2,5% е и државниот и јавниот долг намален. Понатаму, очекувам да бидеме при крај со автопатот Кичево-Охрид. Во делот на би рекол на завршна фаза или најдоцна до првиот квартал на 2027 година. имаме тука мал проблем со проектирањето на косините кој што треба ја да стабилизираат земјата за да не ни се свлече, па не дај Боже да имаме инциденти. На линија сме со потпретседателот на Влада. Многу вака сме жестоки со таа компанија која што си игра мајтап со трпението на Владата и мислам дека треба да престане да си игра мајтап со трпението на Владата и да го заврши тоа што требаше да го заврши уште во февруари, па и дадовме рок до октомври, па сега повторно бара до февруари. Кога ќе ја гледаат ова снимка ќе препознаат за кој станува збор. Исто така жестоко работиме на реализација на проектот од Коридорите 8 и 10Д во делот на имотно правни односи 90 и повеќе проценти од трасата е исчистена. Во делот на инсталациите во најголема мерка е дислоцирано. Министерството за одбрана исто така беше ангажирано во делот на расчистување од историски мини итн., дури и експлозивни направи, посебно на автопатската делница што е дел од Коридорот 10Д, така што очекувам и тука да имаме огромен напредок. Очекувам веќе на пролет најдоцна до лето да влеземе во завршна фаза на обезбедување средства за реконструкција или изградба на регионални и локални патни правци на целата територија на државата во вредност од отприлика половина милијарда евра. Очекувам интензивирање, бидејќи повторно тука имаме игри од страна на изведувачи од втората секција на пругата што е дел од Коридорот 8 и објавување на тендерот за третата делница, откако се надмина би рекол спорот со нашиот источен сосед. Евентуално крајот на оваа година, можеби првиот месец од следната година очекувам завршување на реализацијата на другите капитални инвестиции во други сегменти земјоделие, водоснабдување и така натаму, но и отпочнување на ...", "source_page": 9, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бојан Стојаноски може да се изјасни дали е задоволен и да постави дополнително прашање, повелете.", "source_page": 10}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам почитуван претседателе. Практично ете дадовме одговор за капиталните инвестиции, за пензиите, но мислам дека за уште едно прашање треба да им одговориме на македонските граѓани. Исто така во дебатата за Буџетот за 2026 година на ресорната комисија многу често и покрај тоа што ставките во буџетот се прилично јасни и укажува дека масата за зголемување на платите за наредната година е поголема од таа за оваа година. конкретно мислам дека треба да дообјасниме ете граѓаните што можат да очекуваат од аспект на растот на плати а наредната година. можеби и од аспект на призмата на зголемување на платите во образованието и во здравството, но можеби и за некој други ресори. Благодарам. Значи ова е моето дополнително прашање кон претседателот на Владата", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Има дополнително прашање за претседателот на Владата, Христијан Мицковски. Повелете.", "source_page": 10}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Во делот на растот на платите за следната година генерално очекувам да се задржи сличниот треба како и оваа година да биде помеѓу 9 и 10% просечниот раст на платите. Отприлика тој пондер очекувам и следната година да се задржи. Во Буџетот се предвидени средст6га за сите оние буџетски корисници за кој се предвидени зголемувања согласно Колективните договори. Такви се во здравството, такви се во образованието. Претпоставувам дека одредени колективни договори допрва ќе ги преговараме. И ние сакаме и гориме од желба да седнеме и да преговараме. Посебно во делот на администрацијата, административците кој што цениме дека поради интересите на малкумина во синдикатот остануваат надвор од овој процес кој што одлучија да тераат политика наместо да ги бараат синдикалните права. И ние во таа насока ќе се движиме и тука нема да има нешто кое што ќе го пазарот на трудот ќе го наруши. Очекувам зголемување на продуктивноста, нешто кое што исто така е многу важно, посебно во делот на исплата на платите. И мислам дека последната година таа продуктивност конечно го сотре трендот на намалување и конечно тргнавме со траекторија нагоре. Очекувам инфлацијата после ова зголемување во октомври кое што се должи на ниската основа, бидејќи лани во октомври имаше есенска кошничка да продолжи трендот на намалување и за ноември и за декември и на годишно ниво да ја завршиме отприлика оваа година на 4%, а веќе следната да се стабилизираме помеѓу 2 и 3%. И мораме да водиме сметка за капацитетот на нашата економија, барем онаа формалната. Бидејќи еве еднашка го коментирав тоа еднаш на едно интервју мислам дека беше скоро македонската економија генерира добивка од отприлика 300 илјади денари по вработен. Толку е добивката која што е генерира македонската економија мислам во 2024 година. Тоа е некаде отприлика околу бруто, нешто околу малку повеќе од 400 илјади евра по вработен. Да претпоставиме дека сопствениците на бизниси, дали се тоа поединци, дали е тоа друштво со ограничена одговорност или акционерско друштво ќе одлучат целата добивка да ја пренесат во личниот доход на вработените. Тогаш бруто платата на сите вработени просечна ќе се зголеми за не повеќе од 24 илјади денари бруто плата месечно. Или тоа би било нето од отприлика негде 16 илјади денари. Од сегашните 45 и нешто повеќе ќе дојдеме до 61. Значи некаде околу 1000 евра, нешто над 1000 евра. Тоа е под услов сопствениците на бизниси да речат ние сега не сакаме добивка, целата добивка е ја пренесеме во бруто плата на вработените. Тоа е отприлика 1000 евра. Тоа е капацитетот формален на нашата економија. Зборам оној капацитет кој што е регистриран во Управата за јавни приходи. Се разбира имаме сива, неформална економија, но зборувам за оваа формална за која што јас можам да зборувам и која што е дел од системот на функционирање. Се намалува сивата, се намалуваа таа економија, но имате горе плафон и сега одиме надоле но за тоа ќе треба време, нови навики и менталитет итн. но ова е за мене загрижувачки затоа што ова е слаб потенцијал. Ние мора да работиме со што ќе го зголемиме потенцијалот на македонската економија за да можат сопствениците на бизниси да дадат повеќе за вработените. Тоа мора да го направиме и тоа го правиме. Така што кога ќе се промени таа конфигурација и таа структура тогаш веќе се ќе биде поинаку. Тогаш состојбата ќе биде поинаква и тогаш вработените и работниците јас сум убеден дека ќе имаат и поголеми плати и се ќе биде поинаку. Но во овој момент ова е максимумот на македонската економија. Просечната плата од моменталните 45 илјади да дојде на 62 илјади под услов сопствениците на бизниси да не поделат никаква дивиденда и да одлучат целиот профит да го дадат на работниците. Што се однесува на државата ќе повторам. Сето она кое што е постигнато како договор со синдикатите во образованието, во здравството, во другите сегменти ќе биде максимално испочитувано и сето она кое што следува согласно закон а е резултат од нивелирање на минималната плата која што по закон исто така, ќе биде зголемена доколку работодавачите и работниците не постигнат поинаков договор. Ќе имаме економски социјален Совет на почетокот на декември, ќе претпоставувам и ваква дебата, ќе разговараме, така што ова е од прилика кое што би го спомнал околу платите. Ви благодарам.", "source_page": 10, "end_page": 11}
{"speaker": "Африм Гаши", "raw_text": "И, јас ви благодарам. На ред е министерот за земјоделство, Цветан Трифуновски, да одговори на третото прашање, на пратеникот Бојан Стојаноски, повелете имате 10 минути за одговор.", "source_page": 11}
{"speaker": "Цветан Трифуновски", "raw_text": "Ви благодарам. Почитуван премиер, почитуван претседател на Собрание, почитуван пратеник кој што го поставивте прашањето. Мојата дискусија сакам или одговорот на прашањето кое што го поставивте сакам да ја почнам дека борбата со корупција и криминал не познава граници и ние тоа како Влада, како министерство го покажавме на дело дека независно некој дали е во моментот извршува политичка функција, државна функција дека треба да одговара кога го прекршил законот. И, сооднос кој што постои бараме еве повторно и упатувам да се испита до крај и сите кои што се инволвирани да одговараат. Меѓутоа да бидеме исто така, искрени дека претходната власт сегашната опозиција додека беше на власт иако имаше сериозни притисоци од јавноста, докази, укажувања и т.н. документи кои што беа доставени од свиркачи. Не постапуваше по наводниот криминал кој што се случуваше во сериозни размери, по готово и во Министерство за земјоделство, шумарство и водостопанство каде што тогаш дел на опозицијата беше и сегашниот пратеник Љупчо Николоски, па потоа и антикорупционер. Но, да одиме по ред. Она што веднаш по сознанието дека е сторена одредена злоупотреба на позицијата директор и одредени други лица кои што се инволвирани во овој случај, она што веднаш беше употребено а тоа е Националниот механизам каде што националниот координатор веднаш пристапи кон брза реакција односно стопирање на сета работа во делот на Агенцијата за платежната агенција. Тоа значи дека оваа брза реакција треба да провери што точно се случувало внатре во самата агенција. Да потенцирам, не значи блокада на средствата од Брисел бидејќи опозицијата и пратеникот Николоски упорно сакаше да ја поткрене јавноста дека наводно ќе изгубиме 130 милиони евра грантови од Брисел, дека земјоделците ќе останат без финансиска поддршка дека ќе доживееме тежок колапс. Меѓутоа апсолутно тоа не е точно. Нашата брза реакција која што ја преземавме како држава беше сериозно поздравена од Брисел. А, тоа покажува дека сме сериозно посветени и решени да ја покажеме зрелоста на институциите во борбата со корупцијата. Последните податоци кои што ги добивам од Агенцијата за финансиска поддршка говори дека тековните активности во самата агенција се одвиваат тековно и со предвидена динамика. Односно сите оние апликации кои што се по однос на ИПАРД повиците се во фаза на евалуација. За да биде појасно на јавноста затоа што, гледам дека опозицијата упорно сака да изнесе филувани податоци за да ја подгрее целата јавност. Сакам да кажам дека ИПАРД 3 програмата е за период од 2021 година до 2027 година, со вкупен Буџет од 128 милиони евра од кои што корисниците на европските фондови сме 97 милиони евра додека 31 милион евра се национално кофинансирање. Од вкупно склучените 453 договори 342 договора се веќе исплатени односно 289 се исплатени, 111 воопшто корисниците немаат поднесено барање за исплата додека остануваат за исплата односно во фаза на чекање се само 53 договори. Да повторам, овдека паѓа во вода обвинувањето на опозицијата дека илјадници договори ќе останат без финансиска поддршка, ќе ги изгубиме средствата и ќе колабира македонското земјоделство. Што апсолутно потврдувам дека не е точно. Јас навистина не можам да ги разберам иако верувам дека ги стегаат чевлите поготово поранешниот министер за земјоделство Николовски да политичката сцена излегува и да собира видливост во јавноста бидејќи знам дека се наоѓаат во една тешка внатре партиска ситуација и дека тешко можат да се договорат кој ќе биде можеби нивниот иден лидер. Да потсетам дека беше исто така, и делот на Владата на Зоран Заев каде што управуваше со ресорот анти корупција и дека најголема активност му беше броењето на водата на министрите кои што ги пиеја во тоа време а не со борба со корупцијата и криминал кој што го имаше во изобилие. Гледам дека сега е најгласен во јавноста. Излегува, жалам што денеска не е на оваа собраниска седница да биде тука, да одговориме лично. Претпоставувам дека е повеќе силен кога јас не сум тука и сум надвор од државата. Инаку за потсетување моето патување беше во Киев на еден светски симпозиум за храна. Во рамките на тој самит беше одржа и еден многу важен состанок со министерот за економија и земјоделство во делот на продлабочување на трговската размена. За разлика од неговите патувања кои што беа за да си се поднови со некој нов дополнителен пар бели патики кои што ги има. Во делот на она што се работи во проверката на Агенцијата верувам дека ќе излезат многу против законски де јанија кои што се направени во Агенцијата и токму во нивно време и да оставиме времето да покаже за што точно се работело. Додека што се однесува на работењето на Николоски само да потенцирам дека се поднесени неколку кривични пријави за злоупотреба на неговата положба и кршење на законите и сериозно оштетување на државниот Буџет. Меѓутоа во интерес на јавноста, еве уште еднаш сакам да потсетам дека Агенцијата за финансиска поддршка во земјоделството и руралниот развој е посебен правен субјект кој што меѓу другото е надлежен за реализација на средствата од помошта на Европската Унија по готово во делот на руралниот развој. И, тука воопшто Министерство за земјоделство, шумарство и водостопанство нема никаква обврзаност во делот на креирање и реализација на овие активности. Меѓутоа она што е важно и сакам да го споделам со јавноста. А, тоа е дека договорот за асоцијација и стабилизација и рамковната спогодба е единствената врска помеѓу Агенцијата за финансиска поддршка и за земјоделството и руралниот развој со министерството. Зошто го потенцирам овој факт? Со самото преземање на власта во 2017 година тогашниот министер веднаш на една од првите седници го разрешува раководителот на телото за управување со програмата за компонентата од делот на ИПАРД средствата и назначува лице. Тоа лице почитувани кои што еве во интерес на јавноста и на вистината на собраниска односно на владина седница каде што тогашниот министер го именува посоченото лице кое што е едно од блиските лица на партијата СДСМ и е истиот раководител на ова тело а истото решение потпишано од тогашниот министер Николоски е за делот на распоредување на работното место во овој сектор во Министерство за земјоделство, шумарство и водостопанство. И, дополнителни други лица кои што се многу блиски до партијата СДСМ. Така да, обвинувањата дека патиштата водат до мене, напротив. Водат до лица кои што ги има тој назначено а ова се конкретните материјални кои што навистина укажуваат на неговото работење, за разлика од нив. Јас од стапувањето на министер не разрешив ниту еден од овие кои што се сега на позиции затоа што, сакаме да покажеме дека сме различни, не сме политички реваншистички настроени меѓутоа ваквите работи кои се случуваат веќе ги надминаа сите граници. За разлика од нив веќе со самото доаѓање поставуваат партиски луѓе кои што се на вакви позиции. Дополнително сакам да укажам дека фактот со кој што опозицијата сака да не обвини дека имале најуспешна тие ИПАРД реализација, распределба на средствата и т.н. за потсетување во име на вистината Агенцијата за финансиска поддршка е формирана далечната 2007 година од тогашната Влада предводена од ВМРО – ДПМНЕ. Најголемиот дел или речиси сите мерки кои што се акредитирани по кој што работи Агенцијата денеска. Мерката еден, мерката три, мерка седум и дополнително мерката девет се реализира односно акредитирани во времето на ВМРО – ДПМНЕ. Она што сегашната опозицијата во време на власт е само тоа што продолжи да работи по она што го имаше воспоставено ВМРО – ДПМНЕ. Апсолутно не е точно дека имаат одредени успеси и не знам сме биле први во регионот па, сега ќе ги изгубиме средствата и т.н. Тоа само покажува дека изминатите 6, 7 години кога беа на власт го преспаа во делот на Министерство за земјоделство, шумарство и водостопанство, не направија никаква активност, не донесоа никаква иновација или пак подобрување на состојбите. Сведоци бевме каде што имаше безброј штрајкови, намалување на производството на храна, не исплатени субвенции. Едноставно колабиран систем кој што и ден денеска мака мачиме како да го вратиме во една нормала. Она што сакам да го упатам како заклучок е дека платежната Агенција продолжува со тековните активности во делот на националните плаќања. Она што се работи како дополнителна контрола од нашите внатрешни институции е да се провери што точно се случувало. Очекувам дека многу брзо од денеска ќе има траење на оваа забрана и ќе продолжи работата на платежната Агенција и во делот на ИПАР структурите. Брисел ја поздрави оваа реакција затоа што, навистина оцени дека како нас, како држава навистина има сериозна посветеност и решителност да се бориме со криминалот и корупцијата. Така да, сите обвинувања кои што ги даде опозицијата изминативе денови дека навистина ќе се изгуби оваа важна институција, паѓа во вода и тоа е поткрепено. Меѓутоа и во наредните денови ќе видиме за што точно се работи. На крајот, опозицијата треба да реши дали е за криминалот или против криминалот во државата. Благодарам. (Со седницата продолжи да заседава потпретседателот на Собранието на Република Северна Македонија господинот Антонијо Милошоски)", "source_page": 11, "end_page": 13}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот. Дали пратеникот Бојан Стојаноски е задоволен од одговорот односно дали сака да постави дополнително пратеничко прашање. Повелете колега.", "source_page": 13}
{"speaker": "Бојан Стојаноски", "raw_text": "Почитуван министер за земјоделие, мојот личен впечаток е дека претходниот пат кога имаше можност за една ваква дебата во Собранието. Поранешниот министер за земјоделие кој што сега е особено гласен и тој обвинува некого за криминал. Наменски се пријави за да го избегне овој дуел. Како што знаете практично некој пратеник од оваа говорница има имунитет додека вие и за вашиот имунитет од оваа говорница за тоа што ќе го искажете е дискутабилно така да, сметам дека ако имаше сериозни намери можеше да се соочи и директно да ги постави прашањата па вие да му одговорите. Но, еве јас би сакал да дообјасниме пред јавноста затоа што, ете и премиерот зборуваше за тоа и сите ние тука. Општ е впечатокот дека не можеме да се начудиме како тие луѓе кои што пред неколку месеци односно пред десетина месеци ги дизајнираа овие политики за кој што изгубија со историски минимум, сега имаат лице да излегуваат и тие да обвинуваат некого. Во јавноста проструи една информација дека има поднесено неколку кривични пријави кон Николоски. Јас сметам дека треба подетално да и објасниме на јавноста за какво поведение се работело и за што конкретно тие кривични пријави се поднесени бидејќи ако разговараме за одредена тема или одредено прашање тогаш треба да ги имаме сите информации од тој аспект. Така да, еве можност. Жалам што не е тука и да се спротистави на ова кое што го зборуваме. Но, ете можност и ве замолувам да ја известите јавноста и да кажете детали околу ова негово поведение. Благодарам.", "source_page": 13}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеникот Бојан Стојаноски има дополнително пратеничко прашање по однос на поднесени пријави за претходниот министер, повелете.", "source_page": 13}
{"speaker": "Цветан Трифуновски", "raw_text": "Почитуван пратеник, благодарам на дополнителното прашање. Со оглед дека не успеав во претходното прашање да одговорам. Еве, ќе се обидам накратко да појаснам на јавноста за каков криминал и корупција се случувало во министерството. Оној кој што сега сака да се појави како спасител е најголемиот уништувач на македонското земјоделство и кршење на законите и оштетување на Буџетот. Но, да одиме по ред. Првиот предмет на кој што веднаш по влегувањето во министерството покрај враќањето и стабилизирање на секторот, важниот сектор производство на храна беше проверката на работењето кое што во тогашната опозиција како опозиција алармиравме за многуте злоупотреби. На жалост многу од нив излегоа и точни. Да почнеме со ред, првиот случај кој што е поднесен до надлежните институции е за една фирма од Струмица, блиска до сегашната опозиција тогашната власт која што во периодот од 2019 година до 2022 година има склучено околу 19 односно точно 19 договори за закуп на земјоделско земјиште. Ова земјиште било дадено со предмет на инвестиција која што требала да изнесува од над 2,5 милиони евра. Управителот на оваа фирма наменски бил помлад од 40 години за да биде ослободен 3 години од закупнина кон државата. А, дополнително треба да инвестира оваа инвестиција. Веднаш по преземањето на власта се направи контрола кај овој субјект кој што има земено илјадници хектари квалитетно земјоделско земјиште и беше констатирано дека над 11 договори предметната инвестиција воопшто не е изреализирана, договорот не бил раскинат и дополнително истиов субјект искористил од над 485 илјади евра субвенции односно буџетски средства. Иако Николоски требал да прави редовна контрола и да провери што се случувало, тоа не се правело. Еве, почитувани, во име на вистината ова еден од договорите кој што е потпишан лично од тогашниот министер Николоски. Каде што само за овој договор пошто изнесува над 241 хектар на една од деловите на нашата држава. Понудена е закупнина од 30 илјади евра која што како што споменав бил ослободен од плаќање. Требало да се подигне предмет на инвестиција од речиси 2 милиони евра. Истата не била подигната. Значи, класична злоупотреба на државниот ресурс со земјоделско земјиште, црпење буџетски средства, не користење на земјоделското земјиште кои што истото по пат е констатирано дека е давано и на трети лица во има на подзакуп. Ова е еден од предметите кој што прв беше донесен односно поднесен до надлежните институции за да постапуваат. Но, денеска немам информација, еве ја користам приликата по допрен глас укажување да се почне со истрага на овој сериозен предмет. Одиме понатаму. Вториот предмет на кој што исто така, е поднесен против тогашниот министер Николоски се работи за договор исто така, за земјоделско земјиште кое што во 2021 година е раскинат од страна на министерството меѓутоа каде е злоупотребата. Министерството има законска обврска да ја извести платежната Агенција и Агенцијата за катастар и недвижности дека имаме раскинување на некој договор кој што е со министерството склучен за да се стопираат сите исплати, евентуални исплати кон овој правен субјект. Истото, почитувани во овој предмет намерно или не намерно тоа не знам, тоа треба да си каже тогашниот министер пред надлежните органи: Зошто не ги известил овие де институции? За да оваа иста фирма има искористено од периодот од 2021 година до 2023 година, нешто над 19 милиони денари субвенции по основ на буџетски средства а не требало да ги земе. Ова е уште еден пример каде што претпоставувам затаиле институциите односно самиот министер во делување и спроведување на законите. Третата злоупотреба кој што се однесува е во делот на поделбата на грантови за микро производители на вино спроведени во 2022 година и 2023 година. Инаку за јавноста, министерството нема надлежност да дели грантови кон физички и правни лица затоа што, како што споменав во претходното прашање формирана е посебна институција наречена Агенција за финансиска поддршка која што има механизам направила критериуми и исплата и контрола на овие средства кои што се поделени кон лицата. Почитуваниот пратеник, во тоа време како министер има поделено над 80 милиони денари во 2022 година и 2023 година заедно преку јавни повици кои што ги објавил за едни вакви грантови во делот на производството на вино. Свесно ја заобиколил платежната Агенција како еден од инструментите за законско делење на средства во делот на земјоделството надвор од процедура и критериуми. Комисијата која што ги делела овие грантови е составена од 3 члена и замислете по некоја случајност претседателот на една од овие комисии во 2022 година е претседателот на партиската комисија за земјоделство на СДСМ, кој што е вработен во министерството и веднаш, нормално по доаѓањето на ВМРО - ДПМНЕ на власт и откривање на овој случај истиот некако, мистериозно си поднесе оставка и го напушти министерството. Претпоставувам дека активностите ќе ги продолжи во делот на надлежните институции каде што треба да одговори како и зошто поделиле над 80 милиони денари, буџетски средства. Одиме понатака, во делот на унапредувањата. Партиските унапредувања во министерството почитуваниот пратеник, тогашен министер си унапредувал партиски другарчиња во министерството, надвор од процедурите и закон без согласност на Министерство за финансии. Свесно се поставувал над законите и го оштетил Буџетот со илјадници евра. За исто така, за ова треба да одговара пред надлежните институции. Одиме понатаму, оној кој што сега сака да се претстави како голем домаќин, креатор на решенија и т.н. замислете по напуштањето на министерството се нема раздолжено со техничката опрема која што ја имал задолжено во висина од над 300 илјади денари. Можеби некој ќе рече: Тоа се некои 300 илјади денари меѓутоа за мене како во моментов министер и носител на јавна функција злоупотребата дали е за еден денар, за 300 илјади денари или за 3 милиони евра одговорноста е иста. Истиот не се има раздолжено кон министерството го има присвоено оваа техничка опрема и ден денска ја нема вратено иако неколку пати е опоменуван со опомена пред тужба да врати. Веќе конечно му е поднесена и официјална пријава за да се раздолжи. Не знам зошто не ја раздолжува претпоставувам дека има многу од битните информации, дилови кои што ги правел во рамки во министерството во време додека владеел. Одиме понатаму за домаќинското работење на опозиционерот Николовски, тогашен министер. Пред мене го имама и Договорот со Германската Банка, КФВ, каде што во 2019 година, почитувани, сме се задолжиле, сме земале заем од висина од 90 милиони евра за реконструкција на системите за наводнување. Тоа е овој Договор кој што го имам заедно со мене. Тогашниот министер од 2019 до 2024 година не преземал ниту една активност во реализација и имплементација на овој заем и во делот на санации на тоа што било предмет на заем, со тоа што државата исплатила над 2 милиони евра по однос на камати и неповлечени средства. Замислете, 2 милиони евра кои што можеле да се употребат за изградба на некое училиште, некоја градинка, да се набават амбулантни возила, да се реновира некој запуштен систем постоечки во делот на Министерството. Толку бил заспан министерот и неговата администрација. И тогашниот премиер го оставил да си ги преспие тие пет години. Не ја ни информирал проектната единица која што била законска обврска, да го спроведе овој заем и да ја имплементира оваа сериозна сума на пари, кои што ние и нашите идни поколенија треба да ги враќаат кон овој кредитор кој што се јавил. Има уште многу, во интерес на времето, повикувам овие надлежни институции да си постапат и да овој сегашен пратеник, тогашен министер, своето време наместо на бледи прес конференции да се тетерави и да се обидува да се извади од калта во која што самиот западнал, треба да си појде самиот во овие институции кои што треба да постапуваат и да си даде исказ, зошто и како го направил ова. Дали било свесно или несвесно, треба да се има одговорност пред секое едно прекршување на Законот. Благодарам.", "source_page": 13, "end_page": 15}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за дополнителниот одговор од страна на министерот Цветан Трипуновски. Следен за пратенички прашања е колегата Миле Талевски, пратеник на Социјалдемократскиот сојуз на Македонија, повелете.", "source_page": 15}
{"speaker": "Миле Талевски", "raw_text": "Благодарам потпретседател. Почитувани колеги пратеници, почитувани претставници на Владата, Ќе го искористам моето деловничко право да поставам две пратенички прашања до министерот за правда, Игор Филков. Првото прашање се однесува на тоа што во јавноста, но и во политичките кругови, интензивно се зборува за нешто што сериозно ја загрижува македонската јавност, дека одредени структури во владата и во ВМРО-ДПМНЕ, активно подготвуваат терен за враќање на Никола Груевски во Македонија и негова амнестија. Се шират информации дека се работи тикво, под радар, со поддршка од лица кои денес се највисоки функции во Владата. Граѓаните имаат право да знаат, дали постојат подземни договори на што и за што се однесуваат. Како пратеник, до мене стигнаа информации блиски на лица до Владата од ВМРО-ДПМНЕ, кои алармираат дека постои план, сценарио за создавање клима во која бегалецот би се вратил во земјата. Ние одамна гледаме дека Христијан Мицковски и политички и идеолошки се формира по ликот и делото на Никола Груевски. Тој е негов политички ментор, негов учител, негов модел. Груевски одамна е извор на политичка инспирација на премиерот. Мицковски беше советник на Груевски, беше генерален секретар на партијата, го постави на чело на партијата, тоа се општо познати факти кои што македонската јавност добро ги знае. Дури самите политики што денес ги гледаме на оваа Влада се идентични со политиките на Никола Груевски. Се карактеризираат со злоупотреба на државни институции во партиски цели, злоупотреба на полицијата, злоупотреба на Агенцијата за национална безбедност, злоупотреба на Управата за јавни приходи, злоупотреба на сите инспекции и така натаму. Од друга страна, независни институции, овие замолчувања на неистомисленици се директна политичка хајка директно против опозицијата. Понатаму. Меѓународна изолација, блокирани реформи, обиди за контрола врз судството, тендери, испумпување пари и корупција на секој чекор се само копија на матрицата на нивниот ментор Никола Груевски. Сите знаеме за патувањата на министрите во Унгарија кои се чести и на секои две недели. Претседателката Давкова вели дека не е време за реформи, затоа што е време за војни. Идентични ставови со оние што ги изнесе Никола Груевски од Будимпешта. Сума сумарум, само се потврдува впечатокот дека влијанијата од Будимпешта се многу силни. Овие информации кои стигнаа до нас не можеме да ги игнорираме. Напротив, тука, овде во законодавниот дом, пред македонската јавност, пред целата јавност, ви давам шанса да се произнесете. И ќе ве предупредам да размислите и да одговорите директно и точно. Дали Министерството за правда има поднесено ново, обновено барање за екстрадиција на поранешниот премиер и бегалец Никола Груевски. И второто прашање. Доколку не, зошто не. Доколку да, кога е поднесено, до која институција во Унгарија. Благодарам.", "source_page": 15}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеникот Миле Талевски постави две пратенички прашања до министерот за правда. На првото прашање ќе одговори министерот за правда, господинот Филков, повелете.", "source_page": 15}
{"speaker": "Игор Филков", "raw_text": "Благодарам. Почитуван потпретседател, почитуван претседател на Владата, почитувани министри, Мора да престанете да ја замајувате македонската јавност со ваков шарлатански пристап, затоа што не знам што уште треба да направите за народот да ви ја прати пораката и на следните избори. Значи, да земете да се воозбилите, затоа што не е добро ниту за вас како опозиција, ниту за државата да се занимавате со циркус, а не со реална работа. Тоа граѓаните ви го кажаа и на последните избори, а убеден сум дека и следниот пат кога и да бидат следните парламентарни избори, ќе ве прати во историјата. Што се однесува до вашето прашање. Министерството за правда нема ништо заедничко со тоа Министерство што го имавте вие во вашето време, кога заедно со Артан Груби и али Ахмети договаравте кој каде ќе избега. Ова Министерство си ги бара сите бегалци. Но, вие говорите за политички азиланти, ако доволно ве пратев. Што значи дека секој пат кога ќе бидат создадени услови, повторно и повторно, Министерството за правда ќе си ги бара своите граѓани, а во меѓувреме треба да дадете одговор каде се оние другите со кои што вие договаравте бегство. Благодарам.", "source_page": 15, "end_page": 16}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот. Дали е задоволен од одговорот или дали има друго пратеничко прашање, можност има пратеникот Миле Талевски да се изјасни. Повелете", "source_page": 16}
{"speaker": "Миле Талевски", "raw_text": "Благодарам. Потпретседател, требаше да го опомените дотичниот за неговото мизерно однесување тука во Собранието, затоа што не му доликува на таков министер кој што го изгласало ова Собрание, вака да се однесува. Добивме од мизерен човек, мизерен одговор. Очигледно марионетството на ЗНАМ и полтронството кое што однесува на нивното партиципирање во Владата, конкретно го гледаме во овој конечен пример. Со оглед на тоа дека министерот не даде одговор овде, односно потврди дека нема Министерството за правда поднесено барање за екстрадиција на бегалецот Никола Груевски, барам овој одговор кој што го даде тука пред македонска јавност, овој мизерен одговор од мизерниот министер, да го поднесе писмено. И, да, имам дополнително прашање со кое што барам да ми биде доставено во писмена форма на одговорот мој. Зошто Министерството за правда до овој момент нема поднесено барање до Унгарија за екстрадиција на Никола Груевски. Барам во најбрз временски период, како пратеник во рамките на Деловникот и обврските кои што ги имаат министрите да ни одговорат тука во Собранието, да ми биде доставено во писмена форма. Благодарам.", "source_page": 16}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Тоа значи дека и второто прашање кое што го поставивте, сега веќе не е релевантно, бидејќи ќе биде содржано во писмениот одговор. Во ред, ќе добиете писмен одговор како обврска на министерот за правда. Продолжуваме понатаму. Процедурално, колегата Фатмир Битиќи, повелете.", "source_page": 16}
{"speaker": "Фатмир Битиќи", "raw_text": "Благодарам. Почитуван потпретседател, по член 97 од Деловникот го барам ова процедурално излагање. Членот 97 вели: За одржување на ред на седницата се грижи претседателот на Собранието. Независно кој зема збор на собраниска говорница треба доследно да се однесува кон народните избраници. Зборови како шарлатанство или шарлатанско однесување или шарлатани, може да доликуваат на идентитетот, на човекот кој што тоа го кажува, но вие како потпретседател додека ја водите седницата, сметам дека треба да реагирате. И затоа барам 15 минути пауза.", "source_page": 16}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Во ред, во секој случај паузата ќе ја добиете, но навистина не гледам, малку сметам дека е преувеличено зборот што е употребен. Според мене. Сепак, ако сакате ќе го бараме и по толковен речник што значи по дефиниција, па ќе одлучиме заеднички. Во секој случај, 15 минути пауза. Продолжуваме во 13.10 часот.", "source_page": 16}
{"speaker": "Антонијо Милошоски", "raw_text": "Добро, почитувани колеги да продолжиме со пратеничките прашања. Следна за поставување на пратенички прашања, колешката Дијана Тоска од Европскиот Фронт, повелете имате збор.", "source_page": 16}
{"speaker": "Дијана Тоска", "raw_text": "Почитуван пот претседателе, почитувани колеги пратеници, почитувани медиуми, драги граѓани. За жал, оваа година немавме добар извештај за унапредување од Европската Унија. Овој извештај повеќе личи на една политичка казна која што е добиена од нашите европски партнери. Овој извештај е огледало на не успесите на Владата. Во извештајот се вели дека главните препораки за судството против корупцијата и организираниот криминал не се реализирани. Додека во неколку области има и регрес. Ќе поставувам три прашања, првото за Министерство за правда, за министерот за европски прашања второто и третото прашање се однесува за министерството за дигитално трансформирање. Што се однесува до почитување на Законите, Владата немаше успех речиси во сите основни европски стандарди. Вклучувајќи го и европскиот процес и ставајќи го во нај голема блокада. Почитувањето на Законот е опасен регрес. Европската Комисија констатира дека немаше ниту едно унапредување во судството. Судството и обвинителството не се ни финансиски независни. Политичкото влијание во судството е зголемена. И притисоците и во обвинителството се документирани. Политичкото влијание и препораките од минатите години не се спроведени. Ова е тешка порака за секоја година која што претендира за отворање на преговорите со Европската Унија. Борбата против корупцијата има нула резултати. Според извештајот ниту еден случај за високите профили не е спроведен. Институциите се не ефикасни, трагичните настани во 2025 година, случајот во Кочани се доказ за не функционирање на државата и ова е тотален не успех на Владата и треба да се бара отчет. Затоа ве прашувам и ве молам да дадете одговор, дали е ова не успех, недостиг на политичка волја или намерно саботирање. Бидејќи Европската Комисија вели дека земјата има не успех во секоја област. Во спроведување на Законот кои ја спречува правдата и дали може да кажете со имиња и дали има луѓе внатре во Владата која што ги пречи овие работи. Европската Унија јасно ни укажа и во извештајот се вели дека препораките за судството не се спроведени. Борбата против корупција има нула прогрес. Во организираниот криминал дека нема успех и значи ова е саботирање на правдата. Второто прашање се однесува во областа на планот за зголемување кои што се адресира за министерот за европски прашања, бидејќи не го гледам министерот ниту еден претставник, ниту министерот, ниту заменик министерот. Би сакал одговор добијам писмено. Закаснување на предвидените реформи во планот за зголемување, значи дека имаме опасност за повлекување на фондовите од Европската Унија што се наменети за Македонија. Тие се наменети за животот на граѓаните. Не спроведување на реформите, не направи нашата држава да има закаснување во однос на другите држави во регионот. Пораката јасна е, Северна Македонија не е подготвена да биде дел од отворениот пазар со Европската Унија. Поради не спроведување на реформите, граѓаните патат секој ден и бидејќи немаат пристап во европските фондови кои што им следат. Затоа поставувам прашање, бидејќи не спроведување на реформите кошта стотини милиони евра кои има интерес од ова и земјата да заостанува. Кого браните? Позициите на кого се чуваат во власта. И дали се употребува Европската Унија како реторика зашто реално процесот се блокира. Третото прашање е за министерот за дигитална трансформација. Слободата на медиумите е речиси е во целосен колапс. Вие може да контролирате неколку медиуми, може да произведувате пропаганди да ги спречите сериозните дебати, но нешто што не може да направите не може да ги манипулирате односите со Европската Унија. Слободата на медиумите не во добра состојба и овдека во извештај се вели дека новинарите не се бранат. И транспарентноста овдека е голем проблем, сериозен проблем. Затоа ве прашувам, што сте направиле вие како Влада да обезбедите што подобар амбиент за работата на новинарите и слободата на медиумите воопшто. Знаејќи дека слободата на медиумите едно од останатите вредности на Европската Унија. За на крај ние нема да молчиме, вие може да имате мнозинство гласови, но немате право да ја штетите и иднината на нашата држава. Може да имате институционална власт, но ја немате моралната кредибилност. Европската Унија во очи ви кажа дека ја носите државата во опасен регрес. Правите или треба да направите реформи или не очекувајте ништо. Ваш е изборот, ние како опозиција ќе бидеме тука секој ден за да ви бараме отчет. Без компромис, без страв и без молчење. Благодарам.", "source_page": 16, "end_page": 17}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеничката Дијана Тоска постави три прашања. Првото до министерот за правда, второто до министерот за евро интеграции кои што побара да биде одговорено писмено и третото до министерот за информатичко општество и дигитална трансформација. Прв можност за одговор има министерот за правда, господинот Филков, повелете.", "source_page": 17}
{"speaker": "Игор Филков", "raw_text": "Почитуван пот претседателе, почитувани присутни, почитувана пратеничке. Пред да се навратиме на прашањето би сакал да ја потсетам целокупната јавност. Дека кога говориме за реформскиот процес тоа е нешто што претходната Влада го прифати без разговарање на датумите во последната година во своето владеење само затоа што знаеше, односно мислеше, дека од како ќе ги изгуби изборите никој нема да успее за толку кратко време да ги донесе тие суштински реформи и државата да ја приближи напред. Е сега да говориме малце со факти и со бројки. Закони кои што се во владина процедура согласно реформската агенда. Нов закон за судски совет, закон за измени на Законот за плати на судиите и тука повторно сакам да ставам акцент на ова што го говоревме со претседателот на Владата, дека трагично е што дискусијата ја сведувате само на пари. Оние исти пари кои што чувме пред некој ден од нашите стратешки партнери, оние огромни суми од пола милијарда долари кои што се турени во судството, а ништо не е постигнато сите тие години дур вие бевте на власт. Законот за измени на Законот за плати на јавни обвинители, Законот на Законот за судска служба. Законот на измени на Законот за јавно обвинителска служба. Законот за плати на членови на судскиот совет. Законот за плати на членови на советот на јавни обвинители и нов Закон за совет на Јавни обвинители. Нов Закон за Јавно обвинителство и секако нов кривичен Закон кои што е во подготовка. Нов Закон за кривична постапка и изборниот законик секако. Законот за судски Буџет, Законот за судови и се работи на Законот за академија за судии и јавни обвинители кои што во оваа фаза е се уште во работна група. Но, пошто наследивме хаос и ова не беа единствените закони кои што требаше да ги адресираме во изминатите 15 месеци. Министерство за правда во еден отворен и транспарентен процес работеше и на следниве Закони. Закон за спречување на корупција и судир на интереси кои што е веќе во владина процедура, Закон за заштитено пријавување и заштита на укажувачи кои што е исто во владина процедура. Закон за парнична постапка. Закон за слободен пристап до информации од јавен карактер, а во подготовка и Законот за заштита на лични податоци. Каде што ќе следи објава на ЕНЕР. Во владина процедура и се врши усогласување со надлежните министерства Законот за процена, Законот за вештачење, Законот за извршување на санкции, Законот за пробација е во финална фаза, Законот за помилување веќе имаме подготовка на текст. Законот за извршување е веќе подготвен и Законот здружение и фондации. Благодарам.", "source_page": 17, "end_page": 18}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот. Пратеничката има можност да се изјасни дали е задоволна од одговорот, повелете. И дали има или дали сака да постави дополнително пратеничко прашање. Колешката Дијана Тоска.", "source_page": 18}
{"speaker": "Дијана Тоска", "raw_text": "Благодарам. Ве слушнав со внимание почитуван министер, но сега моментално не зборуваме за извештајот ние сме го направиле како опозиција. Ние дискутираме за извештајот на Европската Комисија. И овој извештај ве демаскираше целосно, полошо и ние да направивме извештај. Фактите на Европската Унија ја демаскираа вашата Влада бидејќи станува збор за систематски не успех кои што имаат потпис од вашите министри од Владата. Европската Комисија вели јасно, не јас. Не јас опозицијата. Клучните препораки за судството не се спроведени ниту минимално во борбата против корупцијата има нула прогрес во организираниот криминал има регрес и овие не се политички метафори, но овие се официјални констатации документирани во извештајот на Европската Унија. Кои што ни беше доставен на рака на сите. Не може секогаш вината да ја префрлувате кај опозицијата бидејќи еве стануваат 2 години. опозицијата не ги контролира ниту опозицијата ниту судиите. Опозицијата не ги распределува тендерите ниту ги блокира тендерите. Вие сте на Влада, затоа одговорноста е само ваша. Благодарам. Немам дополнително прашање.", "source_page": 18}
{"speaker": "Антонијо Милошоски", "raw_text": "Нема дополнително пратеничко прашање. По однос на второто прашање како што спомна и самата бара писмен одговор од министерот за европски интеграции. Третото прашање упатено до министерот за информатичко општество и дигитална трансформација и на истото ќе одговори министерот за информатичко општество, повелете.", "source_page": 18}
{"speaker": "Стефан Андоновски", "raw_text": "Благодарам пот претседателе, почитуван претседател на Владата, почитувани пратеници благодарам на почитуваната пратеничка за поставеното прашање, што се однесува на слободата на медиумите. Што е направено во изминатата година. Прво да ви кажам каква ситуација наследивме во министерството и во состојбата со медиумите. Иако вам ви е позната имавте двајца министри во министерството за информатичко општество и администрација. Познати се по тоа што имаат кривични пријави за злоупотреби кои што ги направиле за време на нивното минестерување. Прво нешто со кое се соочив ми беше долг кон Агенцијата за аудио визуелни медиумски услуги од страна на Владата од над 3,6 милиони денари. долг спрема МТВ над 80 милиони денари и нешто помал долг околу 2 милиони денари према Македонската радио дифузија. Со напорна работа со првиот ребаланс на Буџет обезбедивме овие средства на овие не зависни регулаторни и не зависни медиумски тела да им бидат обезбедени за да можат соодветна да ја работат програмата за да вршат контрола од тим надзорот и да изградат радиодифузната инфраструктура. По таква ситуација ги оставивте институциите. Второ, со измени на законот за медиуми овозможивме сите онлајн медиуми кои што постојат во државата, а кој што имаат реална, авторска, уредничка политика. Кои што се регистрирани во државата кои што плаќаат даноци во оваа држава да можат да бидат регистрирани како медиуми, нешто што вашата влада претходно не ни помислуваше да го направи. Е сега да ви одговорам зошто тоа се случуваше. Вие можеби се сеќавате, можеби не се сеќавате, има една позната компанија блиска до вашата политичка партија Инфинити Солушнс 2023. Можеби се сеќавате или можеби не се сеќавате на едно презиме Бајрами. Познато презиме во лотарија на Македонија. И можеби се сеќавате или повеќе не сакате да се сеќавате на еден прв вицепремиер, втор вицепремиер во вашата Влада господинот Артан Груби кои што има и беа сопственици на медиуми во Македонија. Кои што постираа лажни вести, ширеа лажни вести, ширеа дезинформации, клевети против политички на исто масленици кои што навредуваа кои што имаа слобода да прават што сакаат. Во исто време да бидат финансирани од државни компании. Во исто време да учествуваат на избори, да бидат финансирани од политички партии. Во исто време нивните сопственици да работат во државна институции, да бидат шефови на кабинети, да бидат директори. Е тоа време веќе заврши. Во партнерство со медиумите со онлајн медиумите го регулиравме прашањето во Законот за медиуми. А во партнерство со сите медиуми затоа што имавме состаноци цела измината година, започнуваме со изработка на стратегија за прв пат во државата, стратегија за развој на медиумскиот сектор. А таа стратегија за развој на медиумскиот сектор ќе ги исцрта правилата по кои што треба да се однесуваме во периодот кој што следи, дали ќе носиме нов закон за медиуми целосно усогласен со европската рамка за слобода на медиумите, дали ќе сметаме дека треба да направиме чекор повеќе во другите закони, Законот за аудио визуелни медиумски услуги. Но во ниеден момент нема да си дозволиме како вашата Влада да оставиме долг од неколку милиони евра во МРТВ и со тоа да ја загрозиме независноста на Македонската радио телевизија затоа што, ви се допаѓаше или не ви се допаѓаше нејзината уредничка политика, нема со ниеден чекор да ја загрозиме изградбата на инфраструктура во македонска радио дифузија, со ниеден чекор нема да ја загрозиме работата на Агенцијата за аудио визуелни медиумски услуги, а ниту еден од нас не помислува да отвора сопствени медиуми и да шири клевети и навреди за вас, за вашите соработници или за некој трет. Оваа Влада останува посветена на работата во медиумскиот сектор, во партнерство со сите здруженија на медиумските работници, изградувајќи стандарди и нивоа кои што се за почит, а заканите, уцените кон медиумите, омаловажувањата кои што вие ги правевте и обидите за поткуп на медиумите кои што се случуваа во ваше време, сега се веќе минато. Ви благодарам.", "source_page": 18, "end_page": 19}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Одговор на прашањето даде министерот за информатичко општество. Можност да се изјасни дали е задоволна од одговорот или дали сака да постави дополнително пратеничко прашање има колешката Дијана Тоска, повелете.", "source_page": 19}
{"speaker": "Дијана Тоска", "raw_text": "Ви благодарам потпреседателе. Почитуван министер, секогаш кога ние поставуваме конкретни прашања за слободата на медиумите во овој случај за безбедноста на новинарите и за професионалците, вие секогаш се браните себеси со политички обвинувања и со историја од минатата Влада. Оставете ги тие посебни имиња на експоненти од минатата Влада и не ги спомнувајте и оставете надлежните институции да ја извршуваат нивната работа за тоа што се платени. Темата на слободните медиуми не е политичка полемика, значи ова е должност од Европската Унија, ова беше спомнато и во Извештајот кој што го добивме од Европската Унија. Според Европската Унија ситуацијата во земјава е влошена и притисокот кон медиумите е зголемен, вербалните напади кон новинарите се енормни, додека институциите не реагираат. Јас прашав, што сте направиле, не тоа што е направено порано, дали сте реагирале или дали сте земале некој чекор, бидејќи опозицијата не се заканува на новинарите, ниту ги држи медиумите. Не ги политизира органите кои што треба да ги бранат новинарите. За жал ова вие го правите, бидејќи сте единствената Влада во регионот каде што имаме регрес во слободата на медиумите. Ве молам уште еднашка, оставете ги настрана обвинувањата и кажете им на граѓаните и на Европската Унија што сте направиле и што ќе направите за да ги заштитите новинарите и слободниот говор. Дополнително прашање немам. Ви благодарам.", "source_page": 19}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеничката Дијана Тоска не е задоволна од одговорот и нема дополнително пратеничко прашање. На ред е пратеничката Имрлије Салиу Фетаи од ВЛЕН која што има можност да постави 3 пратенички прашања, повелете.", "source_page": 19}
{"speaker": "Имрлије Салиу Фетаи", "raw_text": "Почитуван потпретседател на Собранието. Почитувани колеги, почитувани медиуми, почитуван премиер господин Христијан Мицкоски. Јас денес пред вас сум подготвила три прашања. Првото прашање е поврзано со премиерот на земјата, односно е поврзано со процесот на проширување на Европската Унија. Почитуван премиер во самитот за проширување на Европската Унија во Брисел се истакна дека Северна Македонија од технички аспект и реформски аспект одела со позитивни чекори е подобра од неколку земји од регионот во интегративниот процес. Последните извештаи на Европската Унија покажуваат дека нашата земја ги исполнила неколку делови, значајни делови на критериумите во неколку поглавја. Имаме добро ниво на усогласување со Европското законодавство и реформите во јавната администрација, законот и соработката со безбедноста се позитивни. Исто така од истакнати личности од Европската Унија истакнале дека напредокот на Северна Македонија треба да се препознае несрамнувајќи, значи неспроведувајќи го со земјите кои имаат регрес во оваа област без разлика на овие технички, значи ќе истакнам технички позитивни движења, земјата се соочува од политички бариери кои не се директно поврзани со критериумите на Европската Унија и како што и сите ние знаеме, се билатерални прашања и механизмот на вето од неколку членки на Европската Унија, односно индивидуалниот нивен механизам влијаеа на ова. Ваквата ситуација за нашата земја се смета иако земјата се смета како најподготвена од неколку наши соседи, практично ние сме надвор од таа фаза на преговори. Почитуван премиере во овој контекст моето конкретно прашање према вас, ве молам објаснете ми конкретно кои се тие индикатори и мерливи резултати кои ја позицираат нашата земја подобро од другите земји од Балканот во интегративниот процес и кои се чекорите кои Влада сака да ги преземе за надминување на овие политички блокади кои ја попречуваат нашата земја да навлезе во реалните фази за преговори во Европската Унија. Почитувани колеги, две прашања се поврзани со министерката за образование Весна Јаневска. Почитуван министерке двете прашања се поврзани со подобриот дел, односно кои се поврзани со учениците и првото прашање секогаш ме интегрирала од самиот факт што доаѓам јас од образовниот сектор е поврзан со минималното ниво кое е еден процент од 26% од изјавите на релевантните институции и организациите со реноме кои изјавиле дека нашите ученици, значи стагнираат во функционалното користење на читањето и пишувањето. Ова е многу загрижувачки, со ова е опфатена целата територија на Република Северна Македонија во средните училишта и основните училишта и извештаите на Светската банка излегле со неколку резултати осврнувајќи се на проектот како што се Лрнинг Пауерти каде што се прикажува дека 33% од учениците во основното образование не се способни да читаат со основни надлежности опфаќајќи ги тука и средните училишта. Значи, има и независни документи и од УНИЦЕФ кои ги прикажуваат загрижувачките резултати за нашите млади нешто што во иднина тоа може да ги попречи во интегрирањето во општеството и во изнаоѓањето на мерките кои ги бара пазарот на труд. Значи, врз основа на овие податоци почитувана министерке, моето конкретно прашање е дали Министерството за образование има детални статистички податоци, која е реалната ситуација на учениците од основните и средните училишта кои стагнираат во пишувањето и читањето. Дали се предвидени и ако ги имате овие податоци, дали се предвидени конкретни мерки кои се поврзани со дополнителни часови, дополнителна настава за да се надмине оваа пречка или дали има некоја стратегија од страна на Министерството за образование еден ваков феномен во иднина да не постои во нашата земја. Последното прашање исто така почитувана министерке е за вас и е поврзано со дуалниот систем на образование. Сега сите ние сме запознаени, бидејќи дуалното образование е комбинирање на теоретското и практичното знаење во соработка со компаниите. Иако сега е една политика која е званична политика од Министерството за образование врз основа на податоците од 2022-23-та година главното образование е спроведено во 61 средни професионални училишта. Ова е позитивно за 2025-та, 2026-та понуда која сега е проширена се предвидени некаде 269 класови со двојно образование и да опфатат некаде 7 илјади ученици. Но, по информациите кои ги имаме од терен, има загриженост дека дуалното образование не се развива на функционален начин во училиштата каде што има настава на албански јазик. Од податоците кои ни ги прикажуваат, односно ни ги кажуваат неколку општини, има отсуство на дуални профили, отсуство на соработка со компаниите и минимални понуди кои ги попречува младите да имаат пристап во областите каде што тие избрале, значи да се во склад со пазарот на труд. Моето прашање почитувана министерке е во врска ова, каква е вистината за дуалното образование и како се развива во училиштата на албански јазик и дали може да обезбедиме јавни податоци од Министерството за образование кој е бројот на паралелки, професии и класови во овие одделенија, какви се соработките со компаниите во албанските општини и кои се конкретните мерки кои треба да се преземат за да се надмине ова со кои се соочуваат учениците каде што наставата се одвива на албански јазик. Ви благодарам.", "source_page": 19, "end_page": 20}
{"speaker": "Антонијо Милошоски", "raw_text": "Ви благодарам. Пратеничката постави три прашања. Првото за претседателот на Владата и второто и третото за министерката за образование. Прв можност ќе има да одговори претседателот на Владата Христијан Мицкоски по однос на проширувањето на Европската Унија и Македонија, повелете.", "source_page": 20}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателе. И благодарам на пратеничката за прашањето. Би сакал најпрво на почетокот да кажам дека не треба да имаме дилема никој од нас овде во салава дека иднината на Македонија е во рамките на Европската Унија. Се разбира дека пристапот за да дојдеме до реализирање на таа цел е поинаков. Претходната Влада имаше пристап во кои што мислеа дека со тоа што ќе потпишуваат и прифаќаат се што ќе им биде ставено на маса, ќе им бидат простени криминалот и корупцијата и сето она кое што беше заштитен знак за нивната Влада и дека ако стават потпис на секој од документите што ќе им биде ставен на маса дека некој од таму има магично, волшебно стапче и дека ќе ги остави на власт и они ќе си продолжат сложно повторно да ја крадат државата и граѓаните се разбира, и мислеа дека на тој начин ќе функционираат долго време. Но граѓаните избраа минатата година на изборите по која патека и по која траекторија ќе се движи државата. А тоа е траекторијата на правичност, многу работа, праведност, работа која што е чесна согласно законите и работа која што дава испорака за граѓаните. И тука оваа Влада не ги двои граѓаните ниту по етничка, ниту по верска, ниту по политичка припадност или неприпадност. И така ќе продолжи се додека функционира вака како што функционира. Заедничка цел на сите нас е да бидеме дел од Европската Унија. За да бидеме дел од Европската Унија треба да ги завршиме преговорите, но пред да ги завршиме, треба да ги почнеме. Нас многу пати до сега ни ја кажуваа невистината, високи функционери на претходната Влада почнувајќи од претходните премиери дека сме ги почнале преговорите и дека преговараме и дека има добра вест. Па имаше одредени селфи фотографии кои што беа објавувани од авиончиња, од бротчиња, од некоја јахта од Егејското море итн, како еве патуваме кон Европа, возот е незапирлив, само што не сме стигнале, а во суштина ние се наоѓаме на истото место каде што бевме и пред, за жал 25 години, односно на самиот почеток и ние сме единствениот случај во кои што не можеме да напредуваме затоа што имаме активна блокада или активно вето поради билатерални прашања. Најпрвин тоа беше нели спорот со нашиот јужен сосед за името, па на начин на кои што сите бевме сведоци, се случи таа промена, а сега е повторно нова измена во Уставот во која што претходната Влада го суспендираше Парламентот и прифати нешто кое што не успеа да го испорача и сега е дел од заклучоците на европскиот совет дека ние треба тоа да го направиме, без притоа да имаме јасна гаранција и предвидливост и тоа да се направи дека ние ако ги завршиме преговорите и сето тоа кое што треба да го завршиме, да идеме дел од Европската Унија и дека нема да има дополнителни блокади поради билатерални прашања. Влегоа во таа авантура, реков поради кои причини, кој беше мотивот на претходната Влада. Ние така не размислуваме, ние размислуваме сосема поинаку. Да, ние се ќе сториме што е во наша моќ за да стигнеме и да ја реализираме таа стратешка цел, но мора тоа да биде без двојни стандарди, мора да биде согласно Копенхагенските критериуми и мора да имаме двонасочна улица. Не може улицата да биде еднонасочна, бидејќи за името на европската цел и за името на европските интеграции, граѓаните на Македонија направија многу отстапки во минатото, ако тргнеме од промената на банкнотите, преку промената на знамето, потоа промената на името, Уставот неколку пати, тоа се се идентитетски атрибути. И сето тоа некој го издегистира, прифати во името на тие амбиции, цели, стратешки, итн, но за жал испораката од другата страна изостана. Секогаш одговорот беше имаме сега прозорец кој што е отворен, они тоа го викаат виндоу оф опортинити, потоа викаат втората фраза е, сега е моментотнау ис д момент, само вие направете го ова и завршена е работата. Но и покрај тоа што граѓаните прифаќаа одредени отстапки кои што не беа мали, морам да признам, сепак таа испорака од таа страна не се случи. Не треба тоа да биде причина за ширење на евроскептицизам, бидејќи ние имаме стратешка цел да бидеме од Европската Унија и мора така да продолжиме. Посебно има многу аргументи кои што нас ни комбинираат, еве бидејќи прашавте во делот на подготвеноста, да речеме најслабо е подготвена Босна и Херцеговина од 1 до 5 се 1.7, потоа е Косово со 2,11, па Албанија со 2,9, ние и Србија сме отприлика 3,1 и Црна Гора поради последната година е ако условно што ја нарекуваат фронт травелинг или предводник на групата со 3,45. Отприлика ова е табелата која што ја градира Европската комисија според нивото на подготвеност. На пример, често пати ние можеме да се сложиме или не, да речеме според репортери без граници во делот на медиумите, ние сме многу подобри од сите овие земји, но според Европската комисија сме послаби. Еве јас сега нивото на подготвеност го цитирам според Европската комисија. Имаме и први тоа го направивме, комплетно усогласена надворешна и безбедносна политика со Европската Унија и тоа први го направивме, уште при претходниот состав на Европската комисија и тоа го направи оваа Влада, односно овој тим кој што работи на тие европски интеграции. Понатаму, започна конечно да функционира единствениот европски платежен систем СЕПА, веќе најголемиот дел од банките тоа им го овозможуваат на македонските граѓани, на македонската дијаспора со што калкулациите на Народната банка годишно се заштедуваат околу 62 милиони евра кои што досега се плаќаат за одредени провизии кои што граѓаните ги плаќаа на банките. Во делот на реформската агенда поради изборите имавме, би рекол објективен застој, застој кој што е во оној така наречен грејс период од година дена на 12 чекори, јас можам и детално да ги кажам, еве ќе се обидам во овие две минути да ги кажам. Да речеме Законот за енергетика е донесен, вие го донесовте овдека во Собранието, но во чекорот стои дека треба да биде и ефективен. За да биде ефективен, мора да бидат донесени подзаконските акти. За да бидат пак подзаконските акти, една група се потребни 9 месеци, за друга група се потребни 18 месеци, така што е невозможно овој закон за енергетика да биде донесен и да биде ефективен заклучно со 30 јули 2025-та година. Така што, или ќе се смета дека е донесен законот или ако треба да биде ефективен, треба да ни се помести периодот до декември да речеме26-та година. Понатаму вели, треба да се изработи план за реконструкција и енергетска ефикасност на 3% од јавните згради. Тука е нејасно, дали зборуваме 3% од вкупниот број на јавни згради или 3% од квадратурата. Затоа што ако зборуваме за 3% од вкупниот број на јавни згради, ако претпоставиме дека се 100, тоа значи 3. Но ако зборуваме за квадратурата, тоа е веќе е нешто сосема друго, но без разлика Министерството за енергетика ангажираше европски експерт, тој определи приоритети, тие приоритети преку информација дојдоа на седница на Влада, седница на Влада ги усвои тие приоритети, така што во следните 3 години имаме Акциски план, го задолживме Министерството за енергетика, односно за финансии, да обезбеди пари, најверојатно ќе се обратиме Француската развојна агенција и со тоа и овој чекор до крајот на годината ќе биде готов. Еве тука е Стефан, го гледам, тука е Законот за аудио визуелни услуги, тој е готов, завршен Стефан имаше некои членови кои што требаше да ги усогласат со роум енд хоум, практично роам ед хоум, но рековме тоа ќе остане за следната година, така што набргу од денеска и тој закон.", "source_page": 20, "end_page": 22}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот. Дали е задоволна од одговорот и дали има дополнително пратеничко прашање, можност да се изјасни има пратеничката Салиу Фетаи, повелете.", "source_page": 22}
{"speaker": "Имрлије Салиу Фетаи", "raw_text": "Благодарам. Тогаш му се заблагодарувам на премиерот за дадениот одговор. Јас немам дополнително прашање, но ќе се поврзам со еден збор кои ми остави многу впечаток, тоа што заеднички интерес на сите нас што побрзо да се почнат преговорите така како што сите граѓани на нашата земја и јас се надевам дека што поскоро ќе ги завршиме сите пречки, ќе ги затвориме сите пречки со кои се соочува нашата земја Република Северна Македонија и што поскоро да се отворат вистинските фази за преговори со Европската Унија. Ви благодарам.", "source_page": 22}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Почитувани пратеници, почитувани членови на Владата, бидејќи е време за пауза, продолжението со одговорите на министерката Јаневска ќе го продолжиме во 15 часот.", "source_page": 22}
{"speaker": "Антонијо Милошоски", "raw_text": "Колеги може да продолжиме со пратеничката прашања. Процедурално имаме барање од пратеникот Сашко Јанчев, повелете. Потоа продолжуваме со одговорите од министерката за образование.", "source_page": 22}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам потпретседателе. Процедуралното е врз основа на член 63 од Деловникот кој што утврдува дека во отсуство на претседателот него го заменува потпретседателот и притоа ги презема сите работи што се од делокругот на работа на претседателот. Ова процедурално не го зедов порано затоа што се однесува конкретно на вас потпретседателе и морав да ве чекам да дојдете на ред да претседавате, а не знам кога наредно пак ќе претседавате. Согласно член 63 од Деловникот барам од вас да закажете седница на Комисијата за социјална политика, демографија и млади и да го одблокирате Законот за братенителите. Сфативме дека Африм Гаши од ВРЕДИ нема да го направи тоа, но прашањето зошто Антонијо Милошоски од ВМРО ДПМНЕ не го прави тоа, а има право на тоа. Многу едноставно се откочува законската процедура за тој закон, за Законот за бранителите, само треба потпретседателот да закаже Комисија за социјална политика, демографија и млади со точка Закон за бранителите и да назначи претседавач од редовите на ВМРО ДПМНЕ. На располагање ви се колешките Ласкоска, Лозаноска, Ангелинка Петкова, Бисера Златеска или нивните заменици доколку они не се во можност. Целосно зависи од ВМРО ДПМНЕ одблокирањето на Законот за бранителите, ама вие тоа не го правите оти побитна ви е коалицијата со ВРЕДИ. Кога бевте опозиција доста бевте гласни за прашањето за бранителите, во 2023 година малтене поднесовте исто законско решение како она што е поднесено сега и тоа што е интересно вие потпретседателе сте потпишан пред, вие сте предлагач. Потпишани се Драган Ковачки, Гордана Сиљановска Давкова сегашната претседателка, Никола Мицески, Дафина Стојаноска, Александар Николовски, Бојан Стојаноски, Зоранчо Јованчев, Рашела Мизрахи, Марија Петрушевска и да не ги редам сите, прашањето е што е разликата помеѓу тоа ВМРО од 2023 и ова во 2025 и што е разликата од тој Антонијо Милошоски што бил предлагач на Законот во 2023 и овој сега. Кога бевте опозиција, кога ви требаа политички поени на грбот на бранителите, битни беа бранителите, сега кога сте власт не се толку битни. Битна е повеќе коалицијата со ВРЕДИ и власт и затоа барам да закажете седница на Комисијата за социјална политика, демографија и млади, да назначете претседавач некој од редовите на ВМРО ДПМНЕ или некој нивни заменик ако они не се во можност и тоа со цел да го одблокирате законот, вие тоа и до сега можевте да го направите, но не го направивте. Затоа сега јавно бараме од вас и ако не го направите тоа ние пратеничката група од Левица ќе ви поднесеме интерпелација за блокирање на Законот за бранители, башка и за...", "source_page": 22}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за процедуралната интервенција и сериозно ќе се земе истата во предвид и ќе ја почекаме интерпелацијата. Продолжуваме со прашањата и одговорите, на ред е министерката за образование, госпоѓа Весна Јаневска има можност да даде одговор на второ поставеното прашање од пратеничката Салиу Фетаи.", "source_page": 22}
{"speaker": "Весна Јаневска", "raw_text": "Благодарам потпретседателе. И благодарам на пратеничката за поставеното прашање, затоа што сметам дека е исклучително, исклучително важно и за мене ми е јасно дека Собранието ми е арена за политичка борба, меѓутоа кога станува збор за образование, максимално ќе се потрудам да зборувам стручно со факти во корист на нашите деца. Значи вака, ПИСА 2022 година 74% од учениците на 15 годишна возраст не го постигнале најниското ниво на читање со разбирање. Значи повеќе од 50% не го направиле тоа. Во читање со разбирање повторно ПИСА 2022 сме освоиле 359 поени, рангирани сме на 71 место, ОЕЦД просекот е 476 поени, од европските држави после нас е Албанија и Косово. Воедно, на ПИСА 2028 година имаме пониски резултати за 34 од ПИСА 2018. 2022 година има пониски резултати од ПИСА 2018 година за 34,1 поен, а повисоки од 2015 година. Овде малку политика би измешала, ова значи дека додека се работело по Кембриџ сме имале подобри резултати, а откако минатата власт воведе нови концепции, сега покажуваме полоши резултати. Се надевам дека никој нема да ни каже дека за година и пол ние нешто сме направиле, па сега треба, нели тоа ќе во видиме после четири години и така натаму. Е, значи и политиката влијае на влијанието, односно образовните политики влијаат на резултатите што ги постигнуваме во образованието. ТИМС 2023 во математичка писменост од 58 држави нашите ученици на 44 место. По природни науки сме три места подолу, односно на 47 место. Ова е значи последното меѓународно тестирање на ТИМС. Сега имаме уште некој резултат, ќе ми извинете веднаш почнувам, мислам дека ова еднаш ви го презентирав, но е многу важно. Читање со разбирање 90% од децата Македонци можат да дадат одговор на три буквални прашања. А 80 да дадат одговор на две прашања кои бараат размислувања, од две прашања. 70 деца Албанци можат да дадат одговор на три буквални прашања, 60% да дадат одговор на две прашања, поврзано со вашето прашање. 40% деца Роми можат да дадат одговор на три буквални прашања и да дадат одговор на две прашања кои бараат размислување. Значи, да, постојат разлики во успехот кој го покажуваат децата, но зависно од тоа дали се во градска средина, дали се во рурална средина, дали се во еден регион, дали се во друг регион, каква е социјалната положба на семејството, какво е образованието на семејството во кое што детето живее, но постојат еве и по етничка и работа е на оние што ги работат тие анализи да испитаат се што треба, за да покажат што се случува во земјата. Како министер за образование и наука јас сум задолжена за целата наша земја и за сите наши ученици. Сега друг податок, вели вака: дека нашите деца до 15 годишна возраст имаат 900 часа помалку отколку нивните врсници во Европската Унија. А нашите родители, па и дел од нашите наставници упорно ми пишуваат, па и во јавност без срам јавно се произнесуваат како нашите деца многу учеле. Многу учеле и многу им било тешко и треба да се сменат наставните програми, нашите деца да учат помалку за да бидат уште понеписмени, нели. Обврска на министерот за образование и наука да не подлегнува на такви мислења, стереотипи, а можеби и пропаганди. Па оттука, министерот за образование и наука има обврска да ги следи најдобрите програми, наставни програми и наставни планови за нашите деца некако да постигнат резултат сега барем приближен кон просекот на Европската Унија, оти сакаме да се способни за глобалниот пазар. Не да ги испратиме надвор на глобалниот пазар, туку тие што ќе работат овде на нашиот пазар, да ја направат нашата земја конкурентна во однос на сите други земји кои што се наоѓаат на глобалниот пазар. Па оттука после многу консултации со домашни и странски експерти, после многу, многу мои лични средби со наставници во нашата држава, во сите региони на земјата, после направени анализи со наставници, професори, сите сме наставници од предучилишно до високо образование, ние предвидовме односно заклучивме дека е неопходно нашите деца да бидат подолго во училиште, да имаат подолг престој во училиште. Па оттука проектите на Владата за целодневна работа и едно сменска настава. Тоа е нешто што нашата држава ќе мора да го направи без оглед дали ќе биде во еден мандат во една Влада или во повеќе мандати на повеќе влади. Затоа велам овде има најмалку политика, а треба да има континуитет на добри пракси. Па, поради тоа, почнавме доградба и почнуваме доградба на училници таму каде што треба. Речиси цели објекти, цели крила таму каде што е неопходно. А неопходно е воглавно во оние места кои се понаселени и тоа се поголемите градови во Македонија, за разлика од тоа пак имаме рурални средини каде што училиштата остануваат празни. Но тоа е друга тема за дискусија. Значи, моменталната концепција за основно образование на кои оваа Влада направи промени, но и обезбеди континуитет им овозможува на наставниците и на директорите на училиштата и тоа зависи од нивната способност, од нивната креативност, од нивната ангажираност и волја да работат со учениците, значи им дозволува да го организираат времето на училиште така како што тие сакаат и така како што тие сметаат дека ќе постигнат подобри резултати. Јас многу пати сум кажала и го користам моментот и од собраниската говорница да апелирам и до наставниците. Тоа постојано го правам и го правам и во овој случај. Значи времето никој не им облигаторно инсистира со учениците како да го поминат. Бирото за развој на образованието им прави сценарија за да им помогне. Но ако тие мислат дека подобар ефект ќе постигнат со друго сценарио, сосема се слободни на часот да постапуваат така како што треба. Да одредат дали треба дополнителна, да одредат дали треба работа со талентирано дете, да одредат дали треба да ги вклучат тие деца во воннаставни активности каде што исто така се учи. Жал ми е што морам да кажам, но има деца кои завршуваат основно образование никогаш во животот не влегле во театар, деца кои завршуваат основно образование никогаш во животот не биле на детски концерт, деца кои завршуваат основно образование кои не фатиле игла и конец во раката, или штрафцигер во раката. Ама има други предмети, не пратеничка, не, не, не е проблем, знаете дека јас не сум суетна. Има други предмети низ кои може тоа да се направи, има воннаставна активност нешто што се вика и ако наставничката е волна ќе рече, деца утре донесете сите игла и конец, ние ќе веземе. Не и е забрането со закон тоа. Или ќе правиме пица. Не им е забрането. Значи јас велам тоа зависи од нивната креативност и ние постојано се обидуваме да ги стимулираме во тие воннаставни активности, да спроведат предмети и активности, вежби, нешто што ќе ги научи да го применат знаењето кое го добиле преку корикулумот. Ви благодарам.", "source_page": 22, "end_page": 24}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеничката има право да се изјасни дали е задоволна од одговореното прашање и дали има дополнително пратеничко прашање, повелете.", "source_page": 24}
{"speaker": "Имрлије Салиу Фетаи", "raw_text": "Благодарам на министерот за одговорот, немам дополнително прашање, но базирајќи се на одговорот, тоа што ми остави впечаток и што е најзначајно тука, значи ова е голема сериозна проблематика каде што е над сите можни политики каде што ние можеме тука да ги направиме во Собранието. Јасно ми е дека не е проблематика која што е само во последно време, додека е министерка во Министерството за образование, но ова е проблематика која што е изградена со години наназад во нашата држава и жално е тоа дека еден од феномените каде што ние треба да превземеме заеднички чекори и да се соочуваме со овој недостиг со читање и ова треба да се елиминира од образовниот систем. Јас имам една сугестија за крај, според сите анализи кои што ги направив и сите податоци кои што ми се објавени и од институциите и многу значајни релевантни институции, значајни за Република Македонија, значи треба да се изготви една стратегија, било да е од среден рок, од страна на Министерството. Апсолутно политиките да не имаат влијание, но ќе бидат добри политики за сите деца од сите категории, било да се групи во опасност од рурални средини или социјално загрозени семејства или од малцинствата или да им се помогне на сите деца без разлика од која категорија се, да бидат опфатени во нашето општество, секако да бидат вклучени на пазарот на трудот и во Република Македонија, но и во европските држави. Благодарам.", "source_page": 24}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеничката нема дополнително прашање. Третото нејзино прашање, односно второ за министерката за образование ќе го одговори министерката Весна Јаневска, повелете.", "source_page": 24}
{"speaker": "Весна Јаневска", "raw_text": "Извинете пратеничке уште триесетина секунди ќе потрошам на првото прашање, нешто што пропуштив да кажам, токму заради тоа ние идната година веќе почнуваме со обука на наставниците за читање со разбирање. Значи, таа мора да се спроведе и ние сме ја ставиле во планот и ќе ја спроведеме. Второто наше прашање беше за дуалното образование, односно за средно стручното образование. Вака велат податоците 226 дуални паралелки на Албански јазик со 2964 ученици. 440 паралелки на Македонски јазик, со 6822 ученика, 25 паралелки на Турски 298 ученици и од 75 стручни училишта во 40 училишта има дуално образование. Од вкупно 650 дуални паралелки на целата држава на Албански наставен јазик веќе ви кажав и тоа 46 паралелки со 851 ученик во прва година, 49 паралелки со 842 ученици во втора година, 55 паралелки со 802 ученика во трета година, и 35 паралелки со 489 ученици во четврта година. Од ова можете да видите дека се зголемува бројот, во прва и втора е поголем од колку оној во трета и четврта. Е сега овде би изразила едно задоволство и би можела да кажам дека средното стручно образование е една од силните алки на нашето образование и тоа трае во континуитет од претходната Влада на ВМРО ДПМНЕ, па го продолжи Владата на СДСМ и коалицијата и сега ние интензивно работиме на истото од едноставни причини затоа што ни требаат луѓе на пазарот на труд кој ќе ја одржуваат во земјава. Она што е добро дека ние сме исполниле индикатор од, годинава го исполнивме тој индикатор агендата, имаме 700 компании вклучени во дуалното образование, но веќе расте тој број и мислам дека деновиве или веќе претходниве месеци стигнавме до 1000, го надминавме индикаторот што треба, што е добро за економијата и секако за самите ученици. Работиме заедно со швајцарската амбасада, со германската со австриската кои се активно вклучени во помагање на овој процес и навистина, сега и Шведска се вклучи и навистина покажуваме добри резултати. Од 17 илјади запишани во средно образование оваа година 12 илјади ученици кои завршиле 9-то се запишани во средно стручно дали дуално или учење преку работи или само обично средно стручно не е битно, ние од прилика го постигнуваме нивото кое што ќе биде задоволително за нашите потреби. Добро е што јас сум посетила десетина и повеќе компании каде што се одвива дуалното образование и сите нив кои што сум ги посетила се задоволни од учениците и учениците се задоволни од знаењата кои ги стекнуваат во компаниите особено затоа што тие што не продолжуваат во високо образование 99% остануваат да работат во тие компании што е нив добро и за едните и за другите. Значи имаме двоен бенефит имаме. Она што е ново во средното стручно образование што со новата концепција овозможивме две годишно средно стручно образование, три годишно средно стручно образование и 4 годишно средно стручно образование со можност за проодност од две во три, од три во четири години и сите кои да речеме ќе одлучат да завршат само две години средно стручно образование ќе можат да го продолжат под одредени услови своето образование па дури и да се запишат на факултет што беше поздравено и од стопанските комори и најголемата Стопанската комора на Македонија и од работодавачите, но и од учениците. Друго што е добро што се случи оваа година средно стручните училишта направија убава кампања во деветто одделение за да ги информираат децата што се им е на располагање за учење што во минатото и не било баш пракса. Но сега и тоа се случува и затоа ги постигнуваме овие резултати. Продолжуваме и натаму да работиме на потребите на стопанството и на потребите за пазарот на трудот и баш заради тоа секоја година во март ние како Министерството за образование и наука од општините бараме да направат анализа на пазарот на трудот во својата општина и да ни кажат која струка им е потребна за средно стручно училиште и според неа да го објавиме конкурсот според таа анализа на пазарот на труд. Како е побарувачката така ние ги отвораме струките со тоа водиме сметка да не се дуплираат на многу блиска територија, две исти училишта. На пример две медицински училишта, на оддалеченост од 15 км. во две различни општини. Тоа ќе мора и натаму да ја водиме таа сметка. Друго што направивме, дополнително оваа година ние отворивме уште две регионални центри за стручно образование. Сега имаме 7 регионални центри за средно стручно образование. Останува следната година да го отвориме последниот во вардарскиот регион и со помош на странски експерти со поддршка на овие амбасади кои ви ги спомнав кои ни нудат странски експерти едно од две скопски училишта ќе биде одбрана за да биде и осмиот регионален центар. Она што е важно 7 регионални центри се во моментот функционални. Тие функционираат, значи се одржува настава, се до опремуваат некои од нив, огромни средства за потрошени за опрема на овие центри, треба да се доопремат особено два најнови, треба да се реконструираат некои повеќе, некои помалку и таа фаза е во тек. Значи и тоа се прави, освен овој последниов ќе ви кажам дека до година ќе биде одреден и кој допрва ќе ги почне процесите иако тоа ќе биде некое постаро средно училиште кое веќе има и опрема и инфраструктура итн. Дополнително бидејќи сме во ера на технолошки развој во дел од овие регионални стручни центри особено овој во Битола што е во моментов развиваме нови програми. Тие имаат електромашинство, имаат мехатроника, имаат оние веќе познати и употребливи струки кои се бараат на пазарот на трудот, но сега имаме и вештачка интелигенција внесуваме и внесуваме гејминг на пример, нешто што е многу доходовно со што учениците ќе можат понатаму да се справуваат. Вие рековте дека имате впечаток дека е помал бројот на паралелки, не би си сложила, односот е тука некаде. Но знаете белата чума владее во Македонија, луѓето се иселуваат, средното стручно образование е начин да ги задржиме во земјата, особено се фокусираме на тоа, но еве користам прилика и при одговарање на второто прашање да апелирам до директорите, до наставниците, до кариерните советници, до менторите, во училиштата, оти менторите во компаниите добро си ја вршат работата, да си ја работат својата работа со многу волја, со многу енергија, со многу ентузијазам, затоа што е потребно на земјата велам јас и за развиток економски земјата. Но еве ако тоа не доволен мотив барем за сопствените деца кои ќе живеат во оваа земја, оти и да сакаат сите не ќе можат да се иселат, некој ќе мора да остане и овде да живее. Благодарам.", "source_page": 24, "end_page": 25}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на одговорот. Повелете госпоѓо Салиу Фетаи дали имате дополнително прашање, дали сте задоволни од одговорот.", "source_page": 25}
{"speaker": "Имрлије Салиу Фетаи", "raw_text": "Реално ова е една тема многу поширока каде што ќе треба да дискутираме поопширно во некоја јавна дебата, но јас ги имав во предвид сите работи за кои што г искажа министерот и за денес немам дополнително прашање. Благодарам до министерката за одговорот. Мислам дека е ова тема за која ќе треба и понатаму да се дискутира.", "source_page": 25}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеничката нема дополнително прашање. Продолжуваме понатаму со утврдениот редослед. За прашање на ред е пратеникот Борислав Крмов, повелете. Извинете има процедурално Оливер Спасовски, потоа Борислав Крмов, повелете.", "source_page": 25}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Почитуван потпретседателе, почитувани колеги пратеници, претставници на Владата, Сакам процедурално да реагирам согласно членот 40 од Деловникот, ставот на 2 кој што децидно се вели дека на седницата задолжително присуствуваат претседателот и членовите на Владата и други носители на јавни функции за кои е најавено дека ќе се постави прашањето, мислам на оние кои што ќе им најават, не се членови на Влада. Ние во моментот имаме претседател и 5 министри присутни и уште 5 заменици од вкупно 24 членови на Влада. Мислам дека бесмислено е да бидат толку министри отсутни токму на пратенички прашања кои се одвиваат само еднаш во месецот. Претседателот на Владата е тука и може да одговори на прашања кои што се повторуваат до него, меѓутоа за министрите тие треба да одговараат и нивните заменици, исклучувам таму каде што немаме министри како што е во животна средина, меѓутоа тука е заменикот присутен, меѓутоа има многу министри кои што ниту министри, ниту заменици министри не присуствуваат на седница на Влада, посебно ако погледнеме дека ниту еден министер од Вреди не е присутен кој што е дел од Владата и ова не треба д биде пракса, туку напротив треба сите заедно да се заложиме на една поголема меѓусебна почит помеѓу две институции Собранието и Владата. Благодарам.", "source_page": 25}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на процедуралното. Јас да известам за да биде информирана јавноста дека имаме до Собранието доставено заради службено отсуство и обврска образложение од министрите за енергетика, рударство и минерални суровини Сања Божиновска, најавено отсуство, министерот за култура Зоран Љутков исто така, министерот за одбрана заради службено отсуство Владо Мисајловски и гледам дека добар дел од претседателот на Владата и другите заменици или министри, но повелете.", "source_page": 25, "end_page": 26}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам претседателе. Мислев дека е добро да се укаже и да не продолжуваме понатаму со приказната. Точно е дека вие сте добиле известување, Собранието не доби известување, ние го немаме материјалот добиено дали некој најавил отсуство или не, а кога веќе најавил отсуство веројатно наместо него треба да присуствува заменикот. Вие рековте дека ве известила министерката за енергетика дека не може да присуствува, веројатно и заменикот не може да присуствува. И сега мора да бараме начин како да се почитуваме прво самите себеси како Собрание па после и другите. Јас тоа го кажав и на претходната седница, не на пратенички прашања, туку кога доаѓаат за претставување. Ако суштината во тоа дека треба на замениците министри да се поставуваат прашањата и ако едниот заменик не може да присуствува тогаш треба сериозно да размислиме што треба да правиме со поставеноста генерално ваква каква што ја имаме или пак Институтот пратенички прашања не целисходен е да биде вака заради тоа што знаете сами оваа седница или било која друга седница чини околу 40 илјади евра од страната на даночните обврзница на оваа држава. Ако е така зошто би трошеле толку финансиски средства, а да не може да се поставуваат прашања за пратениците. Прв пат се случи да некој од пратениците постави прашање и да нема ниту еден од министрите да му одговори. Благодарам.", "source_page": 26}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на укажувањето. Уште еднаш да не звучи како сепак да имаме и обѕир кон одредени состојби кои не се соодветствуваат со она што го кажавте, министерот за одбрана најавил отсуство но во моментот нема заменик министер за одбрана и за жал не можеме да имаме и претставник. Но како и да е гледам дека најголем дел од членовите на Владата вклучително и претседателот на Владата се тука присутни и пратеничките прашања се одвиваат во добар ред. На ред е за поставување пратенички прашања и пратеникот Борислав Крмов, повелете.", "source_page": 26}
{"speaker": "Борислав Крмов", "raw_text": "Благодарам претседателе. Јас имам едно пратеничко прашање и тоа ќе биде до министерот за транспорт и врски Александар Николоски. Се работи за прашање околу заемот кој што ќе го земеме од Обединетото кралство, нели од тој таканаречен договор за Стратешко пријателство. Околу неговата изјава дека нашата Влада конкретно неговото Министерство има одбиено бескаматен кредит од Република Кина со кои што требаше да се гради патната инфраструктура на коридорите 8 и 10 и да се модернизира железничкиот сообраќај посебно на Коридорот 10, зборуваме тука дека треба да имаме брза железница од Србија до Грција. По негови зборови, бидејќи, значи прво сакам да истакнам дека тој договор не е објавен, иако тука колегите од ВМРО ДПМНЕ кога бевме заедно со нив во опозиција во минатиот мандат беа најгласни да се објави на пример договорот, сличен договор како договорот на Бехтел и Енка кој што исто во милијарди тежок договор кој што и ден денес не е објавен за сега да имаме некоја слична ситуација. Така да не можеме да бидеме сигурни за колку пари се работи, но можеме по негови кажувања од прилика, мислам дека министерот изјави дека од прилика 3,5 милијарди евра ќе бидат искористени за овој инфраструктурен дел и сега ако ние земеме дека од прилика такви кредити се даваат на 10 до 15 години да земеме каматната стапка, рекоа дека ќе биде под 4,5%, еве дури и 3% да ја земеме вие со вашиот непромислен потег да одбиете бескаматен кредит ќе го оштетите македонскиот буџет за фантастични 850 милиони евра, 850 милиони евра кои што може да одат до милијарда евра затоа што ние не знаеме ние еве дали ќе имаме каматна стапка и на грејс периодот. Е сега ај да видиме како на пример една држава во регионот, а тоа е Србија се поставува спрема кредитирањето на Народна Република Кина. Значи од 2010 до 2024 година Србите имаат земено 4,5 милијарди евра, а од 2000 до 2022 година во рок од 20 година имаат земено од прилика 7,7 милијарди евра. Значи зборуваме до 2025 година сигурно околу 8, зборуваме за 8 милијарди евра кредити од кои што 74% за инфраструктура, 14% за технологија и технологии во рударство, 8% за капитални заеми за српските банки и 3% за заеми во итни случаи кога им требало ликвидност на српските банки, значи зборуваме тука ситуациите со ковидот и за кризата во Украина. Значи тоа е во сите пори во српското општество и бидејќи зборуваме тука за кинески кредити кој што еден од главните услови е тој услов кој што го кажа министерот, а тоа да градат кинески компании ние можеме да претпоставиме дека најголем дел од овие кредити се без каматни кредити или кредити со ниска каматна стапка, 1,1 милијарда од тие пари они ќе ги користат значи за градење на брза пруга слично како кај нас од Белград со Унгарија. Дали мислите вие дека Република Србија дека Србите се наивни или само ние тука одбиваме бескаматни кредити. Народна Република Кина од 2000 до 2023 година има дадено некаде околу 2,2 трилиони заеми во 200 земји во светот. На почетокот тоа кредитирање, најмногу околу пат беше во понеразвиените земји додека сега последните години 3 четвртини од кредитите се во развиените земји се во западните земји и тука јас сакам да поентирам да видиме како нашите стратешки партнери, нашите најголеми партнери се поставуваат спрема кредитирањето спрема евтиното кредитирање, најевтиното кредитирање од Република Кина. Соединетите американски држави земале 200 милијарди долари за над 2500 проекти. Целата Европската Унија 106 и една милијарда долари за над 1800 проекти. Од нив Германија 33,4 милијарди, Франција 21 милијарда, Италија 17 милијарди, Португалија, Холандија по 11,6,7 и нашите стратешки партнери Обединетото Кралство апсолутно рекордери во Европа со 60 милијарди евра земени евтини кредити од Кина. Дали ние мислиме дека тие кредити од Кина се поскапи од кредитот кој што тие ни го даваат нам значи тие ќе земат или кредит бескаматен или 1% или 2 или 3, а на нас ќе ни го дадат 3, 4, 5 и нагоре. Значи најголемиот моментално кредит во светот е Кина која што годишно дава, само 2023 мислам дека има дадено околу 140 милијарда долари, годишно дава минимум околу 100 милијарди долари. Во однос со Соединетите Американски Држави е два спрема еден во кредитирање, а кредитира повеќе и од самата Светска банка. Значи од најголемата финансиска светска институција над 50 милијарда долари Кина кредитира. Соединетите Американски држави скоро целата инфраструктура ја градат за течен гас од кој што ние иронично треба да земаме три-четири пати повеќе поскап гас. Ја градат кредити од Кина, градат нафтоводи, гасоводи. Главните аеродроми во Њујорк и во Лос Анџелес ќе ги реновираат со кинески пари итн. и итн. Значи излегува дека сме ние единствената земја која или нема осет или нема сенс што е тоа национален интерес, а и те како економскиот интерес е национален интерес или едноставно на нас тука ни е забрането да земаме евтини кредити, па ние мораме вака да се задолжуваме. Тоа може и да се види што во последниот период некако симптоматично членови на оваа Влада, претставници на ВМРО-ДПМНЕ и од Собранието се обидуваат да ја доведат Република Македонија во конфликт со Народна Република Кина. Значи работиме за една несфатлива антигонизација. Ние имавме една несреќна средба на заменикот претседател кој што седи позади мене со претставници од Тајван, па потоа гледам се приклучуваме на некој изјави од претставништвото на Соединетите Американски држави во Обединети нации за кршење на правата во Кина. И на крај дури имаме и неумесни изјави и од министерот за надворешни и повторно интересно од потпретседателот на Собранието Милошоски кој што вика дека треба ЕУ да се дистанцира од држави кој што кокетирале со Кина. И по оваа логика како ја што кажав гледаме европските држави апсолутно не се дистанцираат, барем економски. Кина испаѓа дека Европа треба сама од себе да се дистанцира. И сега доаѓаме до прашањето. Прашањето е зошто? Јас не гледам тука други причини освен јас можам да набројам три причини. Едно е како што кажав ние да сме присилени. Значи да прифатиме да бидеме пионче во геополитичките игри. Второ е, толку да немаме сенс само доброволно да се јавиме да бидеме пион во геополитичките игри на штета на неверојатна економска штета на оваа држава од 850 милиони до милијарда евра буквално. И трето, јас не гледам друга причина освен да речеме корупција. Затоа што ако работат кинески фирми многу потешко да се влезе во коруптивно дејанија, додека ако вие 3,5 милијарди евра ги распрскате на фирми на дел странски, на дел домашни и те како, па ќе имаме некој си таму до бескрај и те како можеме да се отвараме за коруптивни дејанија. Така да министер моето прашање е дали нашата Влада, конкретно вашето Министерство, било присилено да влезе во оваа трагична игра? А ако не е присилено тогаш која е економската и политичката логика позади овој потег на Владата и на вашето министерство? Ви благодарам.", "source_page": 26, "end_page": 27}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за прашањето. Едно поставено прашање до потпретседателот на Влада и министерот за транспорт и врски. Ќе одговори министерот Александар Николоски.", "source_page": 27}
{"speaker": "Александар Николоски", "raw_text": "Благодарам. Благодарам и на прашањето. После имаше нели и еден говор. Ќе ги искоментирам двете работи. Прво мислам дека се работи за изјава која што е извадена од контекст. Таква работа за жал не стигнала како понуда до Владата. да стигнела сигурно би ја разгледале многу сериозно. Еве има една работа која што ние во моментов ја работиме со кредит која што доаѓа од кинеска ЕКСИМ банка. Тоа е автопатот Охрид-Кичево. Гледаме по телевизии градат висечи мостови во овие пропагандните видеа, подводни, надводни и така натаму. Ама 57 километри од Охрид до Кичево некако тешко им оди да ги завршат. Толку околу компанииве вака кој што доаѓаат до тие средства. Но имајќи предвид дека за жал средствата кој што се дел од рамката која што ја имаме нема да бидат доволни и ќе треба да позајмиме нови средства за да го завршиме Охрид-Кичево затоа што ќе треба сериозна стабилизација на косини,16 ултра критични има. Потегот кој што е комплетно над Кичево, влезот во тунелите и потегот кај Ботун. Видов дека сте се сретнале со амбасадорката на Народна Република Кина вчера ако не се лажам. Јас се сретнав минатата недела. Имавме пријатна средба. Ако се навистина спремни да дадат бескаматен кредит, еве за Охрид-Кичево нека дадат, вие договорете го, ние ќе го прифатиме. Благодарам.", "source_page": 27}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на одговорот. Пратеникот Крмов има право да се изјасни дали е задоволен од одговорот и дали има дополнително пратеничко прашање.", "source_page": 27}
{"speaker": "Борислав Крмов", "raw_text": "Вака, прво, ако е точно дека вашата изјава е извадена од контекст не знам дали забележавте имаше многу бурни реакции во јавноста, многу бурни реакции. Јас сум изненаден зошто не е демантирана. Значи требало да ја демантирате и да кажете тоа не е точно, ние таква понуда не сме добиле и дека треба да се појасни. Јас ќе поставам до вас дополнително прашање и би сакал еве да излезете и конкретно појаснете ја понудата. Ако сте извадени од контекст значи колку била каматната стапка, кинески фирми ли ќе работеле, во кој процент, наши фирми, кинески фирми итн. А што се однесува до вашиот последен коментар па вас ве бираше народот и вас ве избра за вие сега да ја решавате политичката ситуација кога ќе обезбеди подобро кредитирање и тоа од Народна Република Кина од вас. Ви благодарам.", "source_page": 27, "end_page": 28}
{"speaker": "Антонијо Милошоски", "raw_text": "Во ред пратеникот има дополнително пратеничко прашање. Благодарам.", "source_page": 28}
{"speaker": "Александар Николоски", "raw_text": "Добро, благодарам. Еве едно по едно, три тези имаше. Прво да, еве мислам поголем демант од овдека кажан на говорница нема, а еве се надевам дека навистина ќе добиеме понуда за бескаматен кредит и дека заеднички ќе го гласаме овде во Собранието, така што мојата понуда стои. Тоа е првата работа. Втора работа, ние користиме средства во моментот од кинеска ЕКСИМ банка и можам да ви кажам дека тоа е најпарадоксалниот кредит кој што го користи оваа држава затоа што кредити за проекти или кредити кој што одат за проектно финансирање или инвестициско финансирање обично почнуваат да се враќаат откако проектот ќе се заврши. Ние сме во една прилично, прилично тешка ситуација каде што јавното претпријатие за Државни патишта заедно со Министерство за финансии враќа средства кон кинеска ЕКСИМ банка за проект кој што не е завршен. Значи толку од флексибилноста нивна. Иако неколку пати беше побарано да се продолжи грејс периодот до завршување на проектот. На тоа не се согласија. А имајќи предвид дека изведувач на работите е кинески СИНО ХИДРО или Пауер Чајна, една од десетте најголеми градежни компании во светот која што според пропагадниве видеа градат висечи мостови, ама во Македонија Охрид-Кичево не може да го заврши за 11 години. Ќе беше и за Пауер Чајна, односно СИНО ХИДРО поголем притисок да го заврши проектот побрзо, затоа што колку побрзо ќе го завршеа, толку ние побрзо ќе можевме да ги враќаме парите. Ама од кинеската ЕКСИМ банка велат не, има да си ги враќате парите. И треба јавноста да знае дека ние плаќаме пари за проект кој што не е завршен. Тоа е околу тоа што ни е соработка сега. Е сега третата работа околу железницата. За жал се уште немаме договор, но кога ќе имаме и ќе е јавно презентиран прво тука во Собранието и ќе го имаат сите на увид. Но има една работа која што веќе јавно се случи Министерство за финансии поднесе до бројни меѓународни финансиски институции барања за финансирања на проектот и тоа барање беше отворено. И стигнаа бројни понуди, но за жал ниту една понуда не стигна од ниту кинеската Влада, ниту од кинеската држава, ниту било која кинеска банка. Така што доколку сакаа да го финансираат Коридорот 10 брзата пруга апсолутно можеа да се пријават и да дадат најдобри услови и ќе ги изберавме. Ама имајќи во предвид дека не се пријавија не можеме да ги избереме, затоа што нема како да ги избереме. Но пак да се вратам на првото Охрид-Кичево ни е на маса. Дајте да отвориме бескаматен кредит и да ја завршиме работата. Благодарам.", "source_page": 28}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот. Одиме по утврдената листа. Следен за прашања е пратеникот Благој Бочварски од СДСМ, повелете.", "source_page": 28}
{"speaker": "Благој Бочварски", "raw_text": "Благодарам. Почитуван потпретседател на Собранието, почитувани пратеници, претставници на Владата. денеска мојата деловничка можност ќе ја искористам да поставам три пратенички прашања. Две до министерот за транспорт и вицепремиер Александар Николоски и едно до Министерството за локална самоуправа. Почитуван министер за транспорт и вицепремиер во изминатиот период значајна тема е темата за изградбата на пругата долж Коридорот 10. Прашање или проект за кој секако треба да се посвети сериозно внимание од секој аспект. Од аспект на избор на моделот на изградба, начинот на финансирање. Понатаму координација со соседните земји со кој ќе биде неопходно да се поврземе преку еден ваков тип на пруга со високи перформанси и заеднички да го туркаме овој процес напред. Инаку како држава и во време на претходната Влада на СДСМ веќе ја изразивме нашата подготвеност за реализација на ваков проект кон крајот на мандатот потпишувајќи Меморандум со Република Србија за изградба на пруга Скопје-Белград во две фаза, од кој првата би била Скопје-Белград со поврзување на аеродромот Скопје, а втората фаза од Скопје кон Богородица и поврзување со Република Грција. Некаде од месец мај оваа година имаше повеќе информации во јавноста по однос на ова прашање на пример дека штом се обезбедат финансиите веднаш ќе се избере изведувач, ќе се настапи со градежни активности. Ако не се лажам уште оваа година, нешто што беше преоптимистичка проценка. Па потоа имаше и неколку други изјави од повеќе претставници на Владата во насока дека овој проект би започнал со реализација некаде кон крајот на 2026 година, а првите исплати или буџетирања би биле во 2027 година. Она што успеав да го видам од овие најави е дека ќе се оди со реализација на проектот преку принципот проектирање и градба, нешто за кое лично се борев овде да биде усвоено како модел овде во Собранието во нашите закони. И тврдам и убеден сум, бев убеден и тогаш но и денеска дека сите проекти кој се граделе или се градат со традиционалниот модел на изградба имаат многу препреки, одлагања на реализацијата, репроектирања, избор на нови проектанти, нови изведувачи и на крај најважното губење на време за граѓаните кој што час поскоро очекуваат да бидат изградени овие патишта, пруги и инфраструктура за граѓаните. За разлика од тоа кога се оди со делегирање на правото на компанијата изведувач да работи паралелено на урбанистичките планови, гео механика, проектирање и изградба е модел кој е подобар и дава резултати. Имајќи во предвид дека во Предлог на буџетот за 2026 година кој Владата веќе го достави во Собранието и помина веќе на комисија во изминативе неколку денови видовме дека не се предвидени средства за изградба на оваа брза пруга на Коридорот 10, нешто што само по себе говори дека не сме многу блиску од почетокот на градежните работи на терен. Па оттука прашањето ми е кој се роковите за отпочнување и изработка на Физибилити студија, понатаму избор на траса, експропријација, проектирање и градба на овој значаен проект за Македонија и регионот. Второто прашање исто тока до потпретседателот на Владата и министер за транспорт ми е по однос на една добра иницијатива која што успешно ја реализиравме во минатото со Република Србија, а тоа е проектот за синхронизација на македонските таг уреди и српските исто така таг уреди кој што можат да бидат синхронизирани и македонските граѓани да патуваат низ Србија со македонскиот таг без застанување, без контактно плаќање и без готовинско плаќање. Исто така и граѓаните на Србија можат истото да го практикуваат низ територијата на Македонија. Ова овозможува за подобар и полесен транспорт и на патници, на товарен транспорт исто така и секако на промоција на безготовинското плаќање. Овде има уште еден аспект кој што сакам да го споменам а тоа е дека долгите колони од шпицовите од сезоната некогаш може да предизвикаат гужви, метеж, хаос и нервози на патиштата на самите наплатни станици. Понатаму загадувањето на животната средина од тие стотици или илјадници возила кој што стоејќи во место загадуваат. Од ваквите проекти мислам дека имаме вин-вин ситуација за сите и за граѓаните пред се, за нашата држава, за нашите транспортери, исто така за соседните држави. И затоа сметам дека е добар начин да се продолжи да се работи во оваа насока со цел намалување на метежот и на гужвите во летниот период. Се сеќавам тогаш дека пријавија интерес и неколку останати околни земји како Хрватска, Босна и Херцеговина, Грција и други. И ова беше позитивно искуство и позитивно оценето прашање, односно политика и од страна на европските претставници во земјата кој што тогаш искоментираа дека можеби тие немаат граници помеѓу себе, но ваква иницијатива на поминување на граѓаните од една во друга држава ниту во европските земји се уште не била воспоставена или практикувана. Прашањето ми е дали има некаков напредок на ова поле? Дали нашата Влада работи на оваа регионална иницијатива која што реално дава позитивни ефекти за граѓаните со цел македонските граѓани да можат да ги избегнат големите гужви и метежи по околните земји кога патуваат, но секако и низ нашите македонски патишта. Третото прашање е до министерот за локална самоуправа кој што ги координира општинските проекти од унгарскиот кредит и според најавите секако во минатиот период слушнавме дека ќе има инвестиции од 250 милиони евра годишно или 24-та 100 милиони евра, па понатаму 25-та, 26-та и наредните години по 250 милиони годишно. Ова беше ветувањето. Минатата година овде во Собранието, но и надвор на различни дебати дискутиравме по однос на овие прашања и на реализацијата на овие проекти по општините. Ние се обидовме да објасниме дека 250 милиони евра се огромни средства за да се реализираат во една тековна година, малтене е невозможно во таков тип на општински проекти да се реализираат во 12 календарски месеци. Времето полека не убеди сите, а и граѓаните дека реализацијата на финансиските средства минатата 24-та година која што беше еве половина година на новата Влада. Во тоа време не беа реализирани финансиски средства од овој кредит, а оваа година беа буџетирани нешто над ако не се лажам 100 милиони евра. Секако во овој Буџет гледаме дека за наредната 2026 се буџетирани некаде околу 40 милиони евра. Прашањето ми е колку се реализирани финансиски средства од унгарскиот кредит за општински локални проекти во оваа календарска 2025 година, имајќи во предвид дека сме веќе крај на месец ноември и имаме уште 30 дена од завршување на оваа календарска 2025 година. Благодарам.", "source_page": 28, "end_page": 29}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за прашањата. Три поставени прашања. Првото поставено прашање е до министерот за транспорт и врски, господинот Александар Николоски кој што ќе го даде и одговорот. Повелете.", "source_page": 29}
{"speaker": "Александар Николоски", "raw_text": "Благодарам на прашањето. Во однос на изградбата на брза пруга на Коридор 10 точно е дека ќе одиме со единствено решение кое што ќе опфаќа проектирање и градба во исто време. И тука драго ми е што и вие се слагате дека е тоа најдобар избор за државата, имајќи предвид дека на тој начин целокупната одговорност ќе биде на оние кој што ќе биде избран за изведувач и државата нема да има ризик од одлагање на проектот, одлагање на роковите и од непотребни додадени трошоци. Она што е дополнително многу битно е што наш услов во однос на изборот на финансиска куќа која што ќе го поддржува проектот е обратно д она што го зборував за Охрид-Кичево да кредитот почне да се враќа во моментот кога проектот ќе е предаден. Односно грејс периодот да е најмалце исти колку што ќе е рокот за изведба со цел да финансиската институција која што ќе го прати проектот да врши притисок врз изведувачот да изведувачот побрзо ја заврши работата, што мислам дека ќе се согласите сите дека е многу битно да немаме одлагања кој што инаку се чести во големите инфраструктурни проекти, а имајќи предвид дека сме и мала држава и дека е послаб квалитетот на институциите. На овој начин практично и голема компанија која што би го изведувала овој проект ќе значи дека ќе го донесе со себе своето искуство, знаење кои што и некогаш недостасува во нашите институции или во локалните компании како би можела и да го води проектот односно да е целосно одговорна за неговата реализација. Тоа е во однос на делот за проектирање и градба. Во однос на активностите за да имаме успешен проект мора да нашите работи се целосно завршени затоа што, кога ќе побарате од некого да заеднички работи проектирање и градба треба вашиот дел од работата е завршен. Во таа насока затоа што, проектот ќе го работиме заедно со Велика Британија по препорака на ЈУКЕФ или на Институтот за финансиска поддршка на Обединетото Кралство веќе одбравме компанија која што активно работи на терен на техничка подготовка на проектот. Тоа е компанијата „ИАРЕМ“за која што зборувавме дека уште оваа есен ќе има активности. А, во однос на активности кои што ги перципира јавноста како активности или да се видат булдожери на терен вака да сме нај пластични очекувам да е тоа зависно од како ќе оди динамиката помеѓу летото и есента следна година. Еве ќе ве поканиме на почеток на тие активности, на камен темелник да заеднички го означиме стартот. И, од тој момент 5 години ќе е рокот за завршување на овој проект. Така што очекувам летото 2031 година да е целосно завршен. А, имајќи предвид дека се работи за дво колосечна пруга односно за дупла пруга имајќи во предвид дека основната намена на оваа пруга ќе е во делот на карго превоз, секако не го занемаруваме патничкиот. Многу е битен, многу ќе помогне на граѓаните но бизнисот е во делот на карго. Нашата цел е барем една линија да е готова до 2028 година како и можно комплетен карго превоз со 120 километри на час и возови со должина до 750 метри, да имаме веќе во 2028 година. Во таа насока паралелно работиме и на овозможување на услови, еве можам прв пат јавно да кажам дека македонски железници и транспорт е пред потпишување на договор. Многу извесно со железници на Австрија со ОББ во делот на карго превоз каде што наши локомотиви и наши вагони ќе се користат за карго превоз кој што треба да оди од Пиреа – Атина до Виена. Тоа го договоривме и на средбата која што ја имав во Виена со соодветните претставници од Владата на Австрија а сега веќе комуницираат двајцата директори, писмо за намери од Австрија веќе е стигнато. И, не застануваме тука, во соработка со европската банка за обнова и развој веќе излезе јавната објава односно пред објавата. Обезбедивме средства во вредност од скоро 21 милион евра со кои што треба да купиме најмалку 5 нови електрични локомотиви. Целта е да одиме само со електрични локомотиви заради загадувањето. Знаете дека минатата година кога оваа Влада беше формирана имавме за жал нула активни локомотиви, сега имаме 11 од кои што 11, 4 се од електричните понови останатите 7 се постари. Би сакале во нашата флота да имаме уште најмалку 5 локомотиви и со 9 локомотиви кои што би биле електрични, би биле во релативно добра кондиција. Ќе можеме целокупниот карго превоз да го опслужиме. Се надевам веќе од 2028 година имајќи во предвид дека рок на испорака на овие локомотиви е од околу 2 години. А, она што го имаме како најава од европската банка за обнова и развој дека март месец веќе можеме да го видиме повикот објавен од страна на европската банка за обнова и развој и ако на тоа ставиме 2, 3 месеци да изберат доставувач или производител еве теоретски ако го изберат доставувачот или производителот во месец јуни следната година и на тоа додадеме максимум 2 години за испорака тогаш идеално ќе се поклопи со ова што ни е план во делот да барем едниот колосек биде целосно готов од граница со Србија до граница со Грација. Но, не застануваме тука некаде пред изборите јас бев во Атина. Имав бројни средби таму со потпретседателот на грчката Влада, со министерот за транспорт, со алтернативниот министер за транспорт, со министерот за економија и нешто што го договоривме веќе Грците го реализираат и треба да сме фер и да дадеме признание а тоа дека веќе почнуваат да работат кон Гевгелија. Во моментов има брза пруга која што оди од Атина до над Солун, некаде доаѓа 50тина километри до нашата граница. Веќе почнуваат да работат на овие 50 километри кои што преостануваат. И, многу битно се обврзаа да е двоколосечна таа пруга за целосно да е конта билна со нашата а во делот на едно застанување на граница тоа веќе се заврши затоа што, при таа посета се сретнаа и двајцата директори на железничките претпријатија. На железници на инфраструктура од Грција и железница инфраструктура од Македонија и веќе се договорија и веќе се инсталираше софтверот на граничниот премин во Гевгелија. Сега цариници од Грција доаѓаат на наша територија и веќе товарните возови се со едно застанување на граничниот премин во Гевгелија што многу забрзува а повторно со европската банка за обнова и развој ќе објавиме, се работи буквално за недели. Повик за изградба на заеднички граничен премин со Република Србија како и таму еднаш би застанувале карго возовите. Што значи дека сериозно ќе се скрати времето на патување во однос на овој дел. Во однос на патничкиот сообраќај тука веќе очекувам во предвидениот рок некаде лето, есен 2031 година и тоа да е завршено и да може за релативно кратко време да се патува од Скопје до Солун, некаде за час и половина или од Скопје до Белград доколку Србија ја заврши својот дел од пругата некаде за два и половина часа. И, дополнително и последно во овој дел. На иницијатива на Комесарот за транспорт на Европската Унија, Апостолос Цицикостас на 5 декември тоа е следниот петок. Прво ќе имаме билатерална средба во Брисел после тоа ќе имаме средба на министрите кои што се по Коридорот 10. Значи, грчкиот министер, јас, српскиот министер односно министерка, унгарскиот министер и австрискиот министер каде што заеднички ќе потпишеме еден протокол. Тој беше готов уште минатата година но за жал се случи тоа што се случи во Нови Сад инаку требаше тогаш да се потпише но ќе го потпишеме сега и ќе значи дека сите земји кои што се на Коридорот 10 се обврзуваат да го развијат на исти начин со иста сигнализација и иста електрификација што е многу значајно затоа што, оваа цела наша инвестиција, напор, вложувања и т.н. има смисла и логика само доколку сите земји кои што се по Коридорот 10 го направат истото. Ако ние направиме брза пруга а на грчка страна нема ништо и на српска страна нема ништо тогаш нема поента затоа што, не е поентата да ние имаме брз воз кој што ќе оди од Куманово преку Скопје, Велес до Гевгелија туку брз воз кој што треба со Пиреа и со Атина да не поврзе. Кој што треба со Будимпешта, со Виена да не поврзе. Така што, тоа е смислата на целата оваа работа. И, драго ми е што сите земји кои што се по Коридорот 10 се слагаат да ова го направат и ќе го направат и прават сериозни инвестиции и можеби за крај уште една работа. На истиот тој ден ќе имаме втора веќе средба со вицепремиерот и министер за транспорт и врски на Бугарија. После она потпишување во Ѓуешево каде што ќе се информираме меѓу себе до каде сме со активностите. Јас очекувам најдоцна понеделник или вторник да се објави пред информација за тендерот за Коридорот 8 за градба. Во тек на месец декември да се објави тендерот за надзор а во крајот а декември или почетокот на јануари тоа зависи од европската инвестициска банка да се објави тендерот за градба. Благодарам.", "source_page": 29, "end_page": 31}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на одговорот. Пратеникот Бочварски има право да се изјасни дали е задоволен од одговорот или дали има дополнително пратеничко прашање, повелете.", "source_page": 31}
{"speaker": "Благој Бочварски", "raw_text": "Благодарам почитуван потпретседател. Во однос на тоа дали имаме идентичен став по однос на изборот на моделот за проектирање и изградба можам само да потенцирам дека тоа е модел кој СДСМ го воведе и за кој што овдека се боревме во Собранието кога тогаш тогашната опозиција предводена од ВМРО - ДПМНЕ беше против тој модел. Овде можам да истакнам дека нашиот став е конзистентен, тогаш го воведовме и тогаш образлагавме дека овој модел ќе ги даде побргу резултатите во однос на реализација на големите капитални инфраструктурни проекти дека паралелно може да се работ, да се експроприра, да се проектира, да се работи практично на сите фази во делот на изградбата и тогаш ВМРО - ДПМНЕ беше жесток противник на тој модел, со многу прашања и недоумици но, тоа се практиките од регионот. Ние тогаш ги воведовме и на мене навистина ми е драго денеска е прифатен овој модел кој што од друга страна веќе се применува, би се применувал и на уште еден иден проект за изградба на голем капитален проект во државата. Она што го истакнав и во прашањето е не ме радува е тоа што после најавите за брза реализација на овој проект сега во самиот Буџет гледаме во Предлог Буџетот за 2026 година дека не се обезбедени се уште средства. Сите посакуваме тие час поскоро да бидат ставени на располагање и да се реализираат големи капитални проекти за државата.", "source_page": 31}
{"speaker": "Антонијо Милошоски", "raw_text": "Добро. Пратеникот нема дополнително пратеничко прашање, тоа може да се констатира. Одиме на второто прашање кое исто така, е поставено до вицепремиерот и министер за транспорт и врски Александар Николоски, повелете.", "source_page": 31}
{"speaker": "Александар Николоски", "raw_text": "Благодарам. Прашањето е малку покомплексно и се однесува на повеќе институции не само на Министерство за транспорт но, еве имајќи во предвид дека ние редовно се координираме на седниците на Влада мислам дека ќе успеам да ги опфатам сите одговори. Прво, во однос на забрзување на патување во тек на целосна реконструкција низ два гранични премини на Коридорот 8 тоа е Деве Баир и тоа е Ќафасан. Ќафасан е скоро завршен, Деве Баир е во напредна фаза и веќе одиме на втора фаза каде што треба да се интегрираат сите оние институции кои што се присутни на границата како би можеле целосно да бидат овие два гранични премини реконструирани. Во однос на Коридорот 10 постигнавме договор со Грција да обезбедат грант и се во доста напредна фаза за проширување на сегашните 6 ленти на Богородица на 11 ленти како би имало далеку побрз проток на границата од ова што е сега особено во летниот период. Тоа е нивна обврска и од ова што сум информиран од нивното министерство мислам дека добро оди работата и очекувам на истава оваа серија на состаноци во Брисел да ја потврдиме и таа работа како би можело веќе на пролет да почне да се работи. Со Србија веќе има нели, уан стоп шоп, во однос на патарините гледаме што повеќе да се користи нели, електронскиот таг. Веќе имаше повик Јавното претпријатие за државни патишта и целта е 70% од возилата кои што поминуваат на Коридорот 10 да користат електронски таг додека на Коридорот 8 веќе е предвидено да има затворен систем односно да има застанување само на влез и на излез. Што значи дека влезот во овој случај би бил кај сегашната трета патарина кога патувате од Скопје кон Гостивар тука би бил влез а излез би бил некаде пред клучката кај Подмоље што се дели за Охрид и за Струга а попатно не би требало да има застанување. Така е направен моделот и мислам дека е добар модел затоа што, е брз модел. Во однос на царината работиме еден доста сериозен проект започнат нели, и од претходно морам тука да признам. Се работи за новиот систем њу сингл виндов како што се нарекува кој што веќе го воведуваат Албанија и Србија во прва фаза покрај Македонија. Во втора фаза треба да го воведат и Косово, Црна Гора и Босна и Херцеговина. Во вторникот на седница на Влада определивме дополнителни средства од 1 милион и 450 илјади евра кој што ќе се додадат на 3 милиони и 800 илјади евра кои што се определени од страна на светската банка. И, идејата е кога ќе се тргне во карго сообраќај односно кога камионите доаѓаат на граница доколку ги имаат претходно електронски пополнето сите документи доколку се им е согласно правилата и процедурите да се препознаваат табличките со соодветни камери кои што ќе имаат во себе и препознавање на таблички и да буквално се отвора рампата и да воопшто не застануваат на граница. Тоа значи дека теоретски доколку одредена роба се истовари во Драч и се носи за Белград нема да има застанување кога истово ќе го воведат и Албанија и Србија на границите а во моментов кога ние ќе го воведеме од прилика е година дена рок за застанување, на нашата страна веќе нема да има застанувања што многу ќе помогне и во делот на редукција на потенцијална корупција на царината затоа што, со самото тоа што целосно ќе биде дигитализирано и веќе оние кои што работат на граничните премини ќе немаат никаква улога во делот на контрола на камионите. Мислам дека сериозно ќе се тој дел намали, секако некои што ги немаат сите документи и не ги исполнуваат условите ќе треба да бидат проверени. Има цел систем тоа што ќе го прави, но идејата е да се интегрираат 10 различни институции. Од Агенција за храна, фито санитарни инспекции и т.н. Управа за Јавни Приходи, да не ги бројам сите. Кој што ќе треба заеднички да работат, да има интероперабилност и да а овој начин се овозможи брз проток на македонските граници и секако намалување на можностите за потенцијална корупција. Секако тука постојат и бројни други работи кои што ги разгледуваме, претходно веќе говорев за железничките премини еве да не се повторувам. Доколку има потреба од дополнителни информации стојам на располагање. Благодарам уште еднаш.", "source_page": 31, "end_page": 32}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на одговорот. Пратеникот Бочварски има можност да се изјасни дали е задоволен од одговорот и дали има дополнително прашање, повелете.", "source_page": 32}
{"speaker": "Благој Бочварски", "raw_text": "Благодарам почитуван потпретседател. Во однос на реализацијата на проекти кои што ќе дадат шанса за побрз проток на патници и стока по македонските патишта, преку граничните премини. Тоа е нешто кои што бара навистина сериозен ангажман на не само на една Влада туку и на повеќе влади во регионот посебно на сите оние со кои што имаме гранични премини, да работиме на гранични премини со едно застанување и секако на патарините за безготовинско плаќање рој процент е некаде 30%, 35% а ако не се лажам во моментов и секако треба да се работи на модели за да тој процент се покачи, да граѓаните што е можно повеќе користат ваков модел на наплата на патарини. Она кое што го поставив како прашање, а не добив одговор е во однос на синхронизацијата на таг системите на земјите од регионот. Тоа што како модел како пример го направивме и го споменав и во прашањето со Република Србија да македонскиот таг успешно функционира и работи во на пример во српските автопатишта и да поминуваме на српските патарини со нашиот таг уред и обратно. Со што нема потреба кога нашите граѓани патуваат во некоја друга земја да набавуваат таму таков уред, картица или да плаќаат со финансиски средства на самата патарина туку да може со својот матичниот таг да поминуваат на патарините на соседните земји. Ова беше добра иницијатива, тогаш преку тој концепт на Опен Балка и на она кое што го, се заговараше на поврзување на земјите од регионот пред се Македонија, Србија, Албанија во тоа време а понатаму преку иницијатива и со останатите земји. Се покажа одреден интерес во тоа време но од денешна гледна точка чувството ми е дека интересот или опаѓа или можеби немаме доволно информации. Па, затоа го поставив прашањето, посакува да преку вакви проекти и иницијативи да го олесниме патувањето на граѓаните. Не сум задоволен од одговорот и немам дополнително прашање.", "source_page": 32}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеникот не е задоволен од одговорот и нема дополнително пратеничко прашање. Третото негово последно прашање беше упатено до Министерство за локална самоуправа, одговор ќе даде заменик министерот Ерџан Селими, повелете.", "source_page": 32}
{"speaker": "Ерџан Селими", "raw_text": "Благодарам на прашањето. Почитуван пратеник, најнапред морам да истакнам дека како држава исправени сме пред едни големи предизвици во креирањето на политики кои ќе одговараат на реалните потреби на сите наши граѓани. А, истовремено и на општините кои треба значително да се зајакнат и да бидат одржливи. Во суштина локалната самоуправа претставува една жива динамична материја во политичкиот систем на нашата држава бидејќи е најблиску до граѓаните а граѓаните секако очекуваат од нас спроведување на развојни политики кои ќе значат подобрување на квалитетот на живеење. И, токму во таа насока како одговор на сето ова, Владата преку Министерство за локална самоуправа спроведе два јавни повика за капитални инфраструктурни проекти, со јасна цел. Подобрување на локалната инфраструктура и решавање на најголемите проблеми со кои се соочуваат граѓаните. Бидејќи, верувајте дека незамисливо е во 21-виот век граѓаните се уште да живеат, да газат по кал или при најмал дожд да поплавуваат. И, благодарение на овие два јавни повици, преку пот програмата А, Владата на општините им одобри вкупно, околу блиску 1200 проекти во вкупна вредност околу 20 милијарди денари, што претставува историски најголема инвестиција од страна на централната власт за поддршка на локалниот развој. Во однос, сега ќе се навратам, во однос на првиот јавен повик од минатата година, со пресек на 31.10.2025 година, 287 проекти се со склучен договор и еден проект без започната постапка за јавна набавка. Вкупно 98 проекти се воведени во раб ота или работат на терен. Од овие 98, 32 проекти се во завршна фаза и се очекува наскоро да се завршат. 185 проекти се завршени, а 4 проекти не се започнати со работа и 1 проект нема започнато постапка за јавна набавка. Вкупната инвестиција за овие одобрени 288 проекти е 4,5 милијарди денари. Понатаму. Со вториот повик од инструментот за капитални инвестиции се склучија договори за вкупно 828 проекти во вкупна вредност од 11 милијарди и 868 милиони денари, или приближно 225 милиони евра. Со пресек на 31.10.2025 година, 76 општини направиле ребаланс на Буџетот. Од 76 општини кои имаат направено ребаланс на Буџетот, Општина Маврово има ребаланс за два проекти, а другите две не се влезени во ребалансот, од причина што требало да изменат развојна програма, а се очекува да направат ребаланс после избори. Четири општини немаат направено ребаланс, а тоа се општините Центар Жупа, Старо Нагоричани, Дебар и Струга. Од вкупно 828 проекти, за 193 проекти објавена е постапка за јавна набавка, за 489 проекти веќе има склучено договор. Од овие 489 проекти со склучени договори, 255 проекти се воведени во работа и се започнати со работа, 32 проекти се завршени со теренска изведба, додека 12 проекти се во завршна фаза. И за 146 проекти нема започнато постапка за јавна набавка. Почитуван пратеник, ова е историска најголема инвестиција од централна власт за локалните самоуправи и затоа слободно можам да кажам со право дека, оваа Влада е вистински пријател на општините и на граѓаните, бидејќи предвидува еден инвестициски циклус насочен кон развој на капитални и инфраструктурни проекти, кое подразбира подобрување и унапредување на квалитетот на живеење на сите граѓани. И сите проекти доаѓаат по предлог на општините, со оглед дека тие се најблиску до граѓаните и ги познаваат најдобро нивните проблеми. Можно е некои проекти да влезат и во тригодишни буџети, бидејќи имаме големи проекти што се во висина од 150 до 200 милиони и не очекувам голем капитален проект да се реализира за два месеци. Ова се значајни проекти, значајни средства кои се ставаат на располагање на општините, со цел изградба на капитални проекти како што се училишта, градинки, паркови, водоводи, канализации со кои се решаваат децениски проблеми на граѓаните. Благодарам.", "source_page": 32, "end_page": 33}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на министерот за одговорот. Пратеникот Бочварски има прво да се изјасни дали е задоволен од одговорот, или дали има дополнително пратеничко прашање, повелете.", "source_page": 33}
{"speaker": "Благој Бочварски", "raw_text": "Благодарам почитуван потпретседател. По однос на одговорот на прашањето, слушнавме дека имало два повици, 1200 проекти, 4,5 милијарди денари првиот повик, 287 проекти со договор, 98 во работа, 185 завршени, и така натаму. Но, прашањето беше колку во оваа буџетска година се реализирани финансиски средства од предвидени околу 110, 115 милиони евра кои што беа ставени на располагање со Буџетот за 2025 година. Ова го говорам од аспект, не на отпочнати проекти, бидејќи проектите може да бидат едногодишни, двогодишни, повеќегодишни во реализацијата. Прашањето ми е, како буџетски средства, колку се реализирани досега од тековната календарска буџетска година, имајќи во предвид дека имаме уште триесеттина дена до завршување на оваа година. И дополнително, бидејќи за наредната година се предвидени само 40 милиони евра во Буџетот, тоа не покажува и не рефлектира тоа кое што беше најавено како огромни инвестиции од 250 милиони евра годишно во општините. Затоа, не сум задоволен од одговорот, бидејќи не добив одговор на прашањето и немам дополнително прашање. Благодарам.", "source_page": 33}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Нема дополнително пратеничко прашање, не е задоволен од одговорот. Продолжуваме по утврдениот редослед. Сергеј Попов, пратеник од ВМРО-ДПМНЕ е следен за поставување на пратенички прашања, повелете.", "source_page": 33}
{"speaker": "Сергеј Попов", "raw_text": "Благодарам потпретседател. Почитувана македонска јавност, драги млади, почитувани мои колеги пратеници, почитуван претседател на Владата на Република Македонија, Христијан Мицковски, почитувани останати членови на Влада, Денес имам три пратенички прашања и сите три се до премиерот на Владата на Република Македонија, Христијан Мицковски. Првото прашање ми е во делот на самовработувањето и младинската невработеност. Сите знаеме дека невработеноста кај младите е една од главните причини зошто младите се одлучуваат да ја напуштат нашата земја, Република Македонија и зошто можеби подоцна во животот се одлучуваат да формираат свое семејство и свој дом овде во Република Македонија, а во исто време, би рекол дека, токму самовработувањето е еден од најдиректните начини прек кои младите можат да излезат од таа невработеност, но и да изградат сопствени бизниси кои подоцна можат да растат и да создаваат додадена вредност за македонската економија. И оттука, моето прво прашање би било, бидејќи знаеме дека пред некој ден се доделуваа решенијата за самовработување во Владата на Република Македонија, моето прво прашање е, колку договори, односно ваучери за самовработување се издадени до сега и колку средства се издвоени за оваа мерка во рамки на оперативниот план за вработување. Второто прашање би ми било во делот на она што многу млади луѓе ги интересира, а тоа е, до каде сме со онаа работа која што популарно во јавноста се нарекува, завршување на домашната задача, односно второто прашање ми е во делот на планот за раст. Пред неколку денови имавте средба со претставници на Европската Унија, дали можеби можете да ни откриете повеќе детали околу тоа како планираме да ги исполниме обврските од тој план, бидејќи како што напоменав, на секој млад човек, на сите мои врсници исполнувањето на домашната задача, односно завршувањето на реформите овде дома во Република Македонија е прашање кое што е од особен младински интерес. И третото прашање би ми било повторно во делот на студентите, односно кога една Влада презема обврска кон младите, особено кон студентите, тоа не е само мерка, тоа е инвестиција во иднината на државата, на самите 100 дена од мандатот на новата Влада ја најавивте мерката за финансиска поддршка за купување на електронски ваучери од 15.300 денари, мерка која што значи вложување во младите и во нивната дигитална независност и дигитална писменост. И затоа, моето трето прашање е дали располагате со податок колку студенти досега ја искористиле мерката за ваучери во вредност од 15.300 денари за електронски уреди и колку средства во Буџетот се издвоени за оваа мерка. Благодарам на вниманието.", "source_page": 33, "end_page": 34}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за поставените прашања. Сите три се за претседателот на Владата и на првото по однос на мерката за поддршка за самовработување, ќе одговори претседателот на Владата, господин Христијан Мицковски, повелете.", "source_page": 34}
{"speaker": "Христијан Мицковски", "raw_text": "Благодарам потпретседател. Почитуван пратеник, исклучително успешна мерка беше ова, барем до сега. Се надевам дека така ќе биде и во периодот кој што следи. Самовработувањето е многу важна мерка и во Буџетот се издвоени средства кои што се во износ од отприлика 2,5 милијарди денари, или околу тина милиони евра, што е за 7,5 милиони повеќе од минатата година. И ова е генерално историски највисока поддршка која што досега се случила. Инаку, со овој план во 2025 година ќе бидат опфатени нешто повеќе од 16.500 лица. Нешто, кое што мислам дека е убедливо најголем опфат досега и јасен доказ дека државата практично инвестира во луѓето, а посебно во младите и заедно со третото прашање, кое што се однесува за поддршката на студентите за купување на електронски уреди и ваучерите, мислам дека, кога сето ова ќе биде заеднички собрано, тоа претставува историска поддршка за младите луѓе под 29 години, бидејќи и во овој дел кој што се однесува до самовработувањето, младите под 29 години се главната цел. Ќе и дозволите неколку факти да прочитам кои што мислам дека се многу важни. Инаку, до пред една недела отприлика, издадени се вкупно 2.916 ваучери за изработка на бизнис план и дел од тие веќе ги промовиравме во рамките на владата заедно со директорот на Агенцијата за вработување и министерот за економија и труд, имавме настан и дел од тие ваучери, односно дел од таа поддршка за младите луѓе веќе ја промовиравме. Инаку, оценети се од овие околу 2.681, значи повеќе од 90-тина проценти. Но, она кое што е важно е што 1.140 се за млади до 29 години. Односно, 912 за лица кои што се над 29 години, а 629 се правни субјекти регистрирани како друштва со ограничена одговорност. Во моментов повеќе од 2.500 лица се во процес на потпишување договори. Финансиската поддршка, генерално е значително зголемена и за лица од над 29 години кои што ја добиваат оваа финансиска поддршка, таа изнесува 7 илјади евра, а доколку формираат партнерско друштво или друштво со ограничена одговорност, таа се дуплира, е 14 илјади евра. За лица под 29 години, односно за млади под 29 години, таа е 10 илјади евра. Доколку се двајца и формираат партнерски однос, односно друштво со ограничена одговорност, тоа е 20 илјади евра. И тоа е, повторно ќе кажам, нешто кое што за прв пат се случува во независна Македонија и по обем, но и по интерес. И ова, морам да кажам, дека ги изненади и нашите очекувања и во годините кои што следат, очекувам поддршката која што е дел од овој оперативен план за самовработување, само да се зголемува. Бидејќи, сепак мислам дека, ако ние со 40-тина милиони евра успеавме да анимираме повеќе од 16.500 луѓе, тоа е озбилна бројка. И убеден сум дека од тие бизниси ќе излезат многу бизниси стартапи кои што понатаму ќе донесе додадена вредност во македонската економија. Бидејќи, голем дел, посебно кај овие младиве од 29 години се во ИТ индустријата. И ваква поддршка за младите немало досега. Генерално зборувам сега, тука е и министерката за образование, еве тука се и реформите кои што ги правиме во образованието, реконструкцијата на студентските домови, нешто за кое што ќе одговарам во третото прашање, а тоа се ваучерите за купување на електронски уреди. Кога сето тоа ќе се земе во предвид, ценам дека како влада правиме нешто што досега никој не го направил во независна Македонија за младите. Е сега, доаѓаме до оној вториот дел, што правиме со одржливоста на оваа политика. Дали е тоа доволно и дали ова ќе се темели на двонасочна улица. Да не биде само еднонасочна улица, од Владата кон младите. Треба да видиме сега како тоа ќе се врати назад, од младите кон општеството, ние не бараме кон Владата. Јас сум убеден дека корисниците на сите овие мерки ќе одговорат во насока на тоа дека секој бизнис кој што ќе го формираат, ќе претставува стартап, кој што преку себе ќе биде своевидна архитектура на патриотизмот кон сопствената татковина. Бидејќи, најлесно е да се гледа некој рилс, да се наполни куферот и да се напушти државата во неизвесност. Потешко е да се бориме заедно. И јас сум убеден дека сите овие млади коишто ќе бидат корисници на оваа мерка, ќе останат тука и од тука ќе се борат за својата татковина и за тие млади кои што ќе дојдат по нив. Бидејќи, јас некогаш сум бил де од тие млади под 29 години, како и впрочем најголемиот дел од луѓето во оваа сала, и еве сега кога имам можност се борам за вашата генерација како претседател на Владата, да направиме нешто повеќе за да младите останат овде и да заедно се бориме. Но она кое што е за мене, исто така важно и загрижува е фактот што некои земји од соседството рекламираат саеми со кои што им нудат на младите, студирај и живеј таму и таму. Дојди и работи таму и таму. И тоа е некако како попопуларно од тоа што го прави Владата која што вели, еве ви 20 илјади евра, работете. И ние не чиниме кај одредена група, не велам кај сите, но овие кои што викаат, дојди, живеј и работи таму и таму во неизвесност кај подобрите. Не. Мојата порака до младите е дека треба тука сите заедно да се бориме за оваа татковина. Друга немаме. Ние можеме да дадеме ветер во грб, да овозможиме рамен терен за игра. Од тој момент па натаму, треба младите да сфатат дека иднината е тука, а таму некаде на друго место, градат друга иднина. Мора сите заедно да разбереме дека, колку повеќе работиме за оваа земја, и колку оваа земја е побогата, толку повеќе вреди и нашиот имот. Колку оваа земја е посиромашна толку помалку вреди нашата дедовина. Ако сакаме нашата дедовина, вашата дедовина на младите која што ќе ја наследите да вреди повеќе. Треба тука да се борите. Таму надвор се борите за некоја туѓа дедовина, не за вашата. Затоа јас ги повикувам сите млади да се борат тука за својата дедовина. Не таму надвор.", "source_page": 34, "end_page": 35}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на одговорот. Пратеникот Сергеј Попов има можност да се изјасни дали е задоволен од одговорот и дали има дополнително пратеничко прашање, повелете.", "source_page": 35}
{"speaker": "Сергеј Попов", "raw_text": "Благодарам. Задоволен сум од одговорот и немам дополнително прашање. Благодарам.", "source_page": 35}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. Второто прашање исто беше поставено до претседателот на Владата, по однос на планот за раст и неговата реализација. Одговор ќе даде претседателот на Владата Христијан Мицкоски, повелете.", "source_page": 35}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам. Второто прашање беше за планот за раст и реформската агенда. Би сакал накратко да објаснам, во рамките на овие 10 минути колку што ми се на располагање. Бидејќи лично низ мојата оптика ги следам сите овие процеси па ќе се обидам еден по еден да ги објаснам до каде се и каков е статусот. Инаку апсолутно во првиот дел од овие пратенички прашања веќе одговарав на едно вакво слично прашање кое што дојде од вашата колешка од пратеничката група на коалицијата ВРЕДИ. Но, поради објективно немање доволно време некако застанавме на третиот чекор, односно тоа е законот за аудио визуелни услуги кои што е дел од Министерството за дигитална трансформација кои што е готов. Овие за енергетските, Законот за енергетика, енергетска ефикасност ги објаснивме. Кај аудио визуелни услуги, односно министерот има готов Закон генерално. Кога разговаравме сакавме со тој Закон заедно да бидат деловите кои што се однесуваат на роум етхоум, односно практично кога младите ќе патуваат низ Европа да не плаќаат роаминг. Но, тоа ќе се иплементира следната година, а ние сакаме имаме амбиција овој Закон да го донесеме оваа година. Се надевам дека многу скоро тој Закон ќе биде пред вас пратениците и можеме тој Закон да го поминеме, а следната година преку амандмани ќе интервенираме за роум етхоум. Практично за роамингот кои што нема веќе да биде роаминг односно кога ќе се наоѓате негде било каде во Европа нема да ви се наплаќа дополнитело роаминг туку ќе зборувате исто како да зборувате тука дома во Македонија. Следен чекор е кои што мислам дека е исто така важен тоа се измените во изборниот законик. Измените во изборниот законик треба да бидат усогласени со препораките на ОБСЕ и ОИДХР. И тоа не зависи само до Владата бидејќи изборниот законик сите вие знаете е дел од оние Закони кои што не се дел од новиот Деловник за работа и има можност за фил бастеринг. Така што потребен е политички консензус во рамките на Парламентот. Доколку се постигне тој политички консензус, а јас не гледам зошто да не се постигне. Бидејќи станува збор за реформски закон тогаш тој може да се донесе до крајот на годината со вклучени препораки на ОБСЕ и ОИДХР. Петтиот чекор е чекор кој што е исто така значаен кои што не можеме да го исполниме, а се однесува во делот на енергетиката. А тоа е целосна либерализација на пазарот за електрична енергија пред се мисли на домаќинствата. Затоа што ако Владата престане да ја субвенционира електричната енергија за домаќинствата тогаш цената за домаќинствата ќе поскапи за отприлика 30 до 35%. Тоа ќе предизвика инфлација и тоа ќе има верижен ефект врз многу други процеси во државата. И затоа ние како држава продолжуваме да ги субвенционираме сметките за електрична енергија за домаќинствата и сите оние кои што се на регулираниот пазар. Се до моментот додека производната цена односно цената која што најголемиот производител на електрична енергија во државата тоа е ЕСМ поранешна ЕЛЕМ, ги дава на снабдувачот во случајот ЕВН ХОУМ, како се вика. Така што тоа нема да го исполниме. Затоа што кажувам од кои причини. Следен чекор кои што исто така е многу важен, се оние закони за кои што претходно зборував во делот на ресорот правда, а тоа се законот за Јавно обвинителство, за судови, за Јавно обвинителска служба и за служба во судовите кои што се однесува генерално. Сега се обидувам да искатализирам две работи. Едната е да можат судовите и обвинителствата да вработуваат само со одобрение од страна на судскиот совет и советот на јавни обвинители. А Владата да ја информираат, што е ок, што е во ред. Немаме проблем еве, ние сме небитни. Судска власт, ние сме извршна, вие сте законодавна. Поделена е работата, немаме проблем. Еве и Собранието е независно нели, исто нека бидат и тие независни нема никаков проблем тука. Но, не можеме да се согласиме со тие средства кои што треба од Буџет да ги одвојуваме за да бидат зголемени примањата, потоа они тоа го претседателе формулираа па ние немаме основни средства за работа, па ние немаме ни компјутери, печатачи, итн. Мислам ако тие се жалат со три, четири илјади евра месечни примања, тогаш може да замислите како им е на дечињата во градинка кои што немаат играчки за играње, а немаат. Најголемиот дел од дечиња во градинките немаат. Тоа е Буџет, го украле, останале малку пари од тоа што останало ние се трудиме да менаџираме како што треба. Се трудиме, тоа еве. Реновираме училишта, реновираме градинки. Цениме дека тоа е поголем приоритет од колку да ги зголемиме платите на судиите и обвинителите. И мислиме дека тоа е фер. Еве ако тоа е гревот што го правиме нека не судат. Подготвени сме тој политички суд да го прифатиме на гради. Следен чекор кои што веќе помина во владина процедура е новиот Закон за судски совет, моментално се усогласува со канцеларијата на Европската Комисија и мислам дека многу скоро денеска тој Закон ќе дојде овде во Парламент и ќе биде истиот изгласан. Следен чекор е делот на објавување на регистар на компании во кои што државата има некаков удел. Не доминантен туку некаков удел. Тоа се е политика. За тоа да се случи потребен е закон, законот заедно со професори од правниот факултет го направивме, доставен е до Министерство за економија и труд и Министерството за европски прашања. И очекувам многу скоро да сето тоа се усогласи и во рамките на месец декември да дојде и тој закон тука во парламентот да биде усогласен. Понатаму има еден дел во кои што давачки и процедури во три институции треба да бидат усогласени, тоа се Централен Регистар, МАЛМЕТ односно агенцијата за лекови и Министерство за економија и труд. Во делот на Централен Регистар тоа е завршено, таму се , во делот на МАЛМЕТ се 19, 10 се согласени 9 ќе се усогласат. И ни остануваат уште 3 во Министерство за економија и труд. Ова се ќе биде завршено во рамките на овој месец. Еве тука е и земникот за Министерство за економија и труд. Така што тоа може да се заврши до рамките на оваа година. Понатаму, имаме либерализација на железничкиот сообраќај, посебно делот на инфраструктурата и транспортот, пот претседател на Влада и министер за транспорт, веќе реализираше состанок со канцеларијата на Европската Комисија. Договорен е гантограм на активности и очекувам и таа работа да биде согласно тој гантограм на активности за кои што ние денеска зборуваме. Понатаму имаме комплетирање на вработувањата во рамките на Агенцијата за одземен имот. Тоа е онаа Агенција која што работи во рамките на Министерство за правда. Согласно постојниот план за вработување и согласно постојната шема на вработување има многу слободни места, многу се. Кои што се навистина не потребни. Треба истата да биде пополнета. Ќе се изработи нов план за работните места, нова систематизација во рамките на самата институција. И истата таа систематизација ќе биде усвоена и во рамките на таа систематизација тие работни места ќе бидат пополнети. Така што се обидов сега да ги анализирам сите оние чекори кои што требаше да бидат завршени до јуни 2025 и се сега во едногодишен грејс период. До крајот на оваа година ќе се работат дел од чекорите и дел од процедурите кои што треба да бидат сработени. Тие што ќе заостанат ќе бидат сработени во првите 3месеци следна година и веќе ќе можеме да го фатиме чекорот.", "source_page": 35, "end_page": 36}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот. Пратеникот Сергеј Попов има можност да се изјасни дали е задоволен од одговорот и дали има дополнително пратеничко прашање, повелете.", "source_page": 36}
{"speaker": "Сергеј Попов", "raw_text": "Благодарам. Задоволен сум од одговорот и немам дополнително прашање.", "source_page": 36}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Третото и последно прашање од пратеникот од Сергеј Попов е до претседателот на Владата и се однесува на студентите и мерката за ваучери за технички електронски уреди. На прашањето ќе одговори претседателот на Владата Христијан Мицкоски, повелете.", "source_page": 36}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателе. Побарав точна бројка за овие ваучери за студенти за купување на електронски уреди. Заклучно со денес, издадени се 39 илјади 012 ваучери, а искористени се 18 илјади 848. Значи, толку се купени уреди. Инаку вкупно мерката е 850 милиони денари. ова до сега не се случило и мислам дека ова е дел од онаа се опфатна кампања која што ја правиме за поддршка на младите луѓе да останат тука дома. И нема да се повторувам за сето она кое што го кажав пред говорот на првото прашање. Уште многу вакви мерки ќе има во годините кои што следат. Бидејќи нашиот најголем потенцијал е во младите луѓе и како Влада ќе сториме се што можеме, нормално младите луѓе да ги задржиме тука бидејќи иднината е на младите луѓе. Ние сме во години во кој што еве некој ќе рече зрели, некој ќе рече веќе полека но сигурно размислуваме за некаков фејдаут. Но, во суштина сето ова што го правиме го правиме токму да можат младите луѓе да се размавнат за сиот свој потенцијал кои што го поседуваат. И првото прашање за мерката за само вработување и ова второ прашање е токму тоа за кое што зборам цело време. Тука треба да се бориме и ќе го повторам и тука ќе завршам да не бидам здодевен. Дедовината ви вреди онолку колку што е државата силна. Колку е државата посилна толку повеќе дедовината ви вреди. Зборувам за сите нас. Надвор кога ќе отидеме и кога работиме тогаш работиме за некоја туѓа дедовина не за нашата. Благодарам.", "source_page": 36, "end_page": 37}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Дали пратеникот Сергеј Попов е задоволен од одговорот и дали има дополнително прашање на овој одговор, повелете.", "source_page": 37}
{"speaker": "Сергеј Попов", "raw_text": "Благодарам за одговорот. Немам дополнително прашање. Благодарам.", "source_page": 37}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. Следен за поставување пратенички прашања е колегата Фатмир Битиќи од Социјалдемократскиот сојуз, повелете.", "source_page": 37}
{"speaker": "Фатмир Битиќи", "raw_text": "Благодарам потпретседателе. Јас имам денеска 3 пратенички прашања. Почитуван премиере, почитувани министри, почитувани колешки и колеги. Првото прашање беше насочено кон Министерство за внатрешни работи, но бидејќи гледам дека нема претставник ни заменикот, ќе го поставам до вицепремиерот господин Александар Николоски. А се однесува на следното. Знаете дека во овој период додека во Собранието дебатираме за предлог Буџетот за 2026 година и од вашите сопратијци во пратеничките клупи и колеги во Владата слушаме како идниот Буџет ќе донесе раст на економијата, ќе го зголеми животниот стандард, како инфлацијата ќе се заузда. Сепак реалноста по се изгледа не е баш таква. Растот на трошоците на живот веќе ги напаѓа граѓаните од сите можни страни. Во јавноста овој период се објави дека цените за обука во авто школите за Б категорија се зголемени за околу 30%. Односно од претходните 24 илјади на некаде приближно 33 илјади денари. над 8,5 илјади денари поскапување. Плус задолжителни дополнителни троѓоци како што се 250 денари за секоја посета на полигон. По 1500 денари за користење на возило за полагање, задолжително лекарско уверение од 1200 денари. самото полагање пак чини 2,5 илјади денари и така во низа. А кога е за полагањето знаете, е чиста случајност или среќа да положиш од прва. Таму е втора, трета, петта, седма затоа што тоа значи повише пари таму кај што треба да завршат. И така во низа. Трошок по трошок се доаѓа до вкупен износ од прилика 40 до 42 илјади денари за возачка дозвола. Успеавте стекнувањето на возачка дозвола од свечен чин на осамостојување на младите да го направите во луксузна ставка за семејните Буџети. Со нето минимална плата од 24 илјади 379 денари, семејството се најниски приходи се соочуваат со бариера повисока од 1,5 минимална плата за само еден член во семејството да може да полага за возачка дозвола. И оваа е социјална неправда со директни последици по мобилноста на младите. Нивната работливост и еднаквиот пристап до пазарот на трудот. Како социјал демократ сметам дека мобилноста е социјално право поврзано со еднакво пристап до пазарот на трудот, а не привилегија на богатите. Правото на возачка дозвола не смее да стане класна бариера. Со овие цени за жал мобилноста на младите е претворена во привилегија. Ако Владата може со предлог Буџетот во 2026 за изјава милиони денари за мебел, протокол и службени возила. Тогаш има обврска да обезбеди и можности за пристап на праведна мобилност на младите. Бидејќи без мобилност нема еднакви шанси, а без еднакви шанси нема праведно општество. Државата има должност да не дозволува да се крева ценовни огради околу основните права на движење и работата. И затоа почитуван министер Николоски дали ќе се преземат веднаш мерки за овој ценовен шок или сметате дека е прифатливо возачката дозвола да чини повеќе од 1,5 минимална плата и да ја скрати можноста на нашите млади за мобилност и пристап до достоинствена работа. Второ, моето второ прашање се надоврзува на првото. Но истото ќе го упатам до миниситерката за финансии госпоѓа Гордана Димитриеска Кочоска. Почитувана министерке, ако во првото прашање зборува за тоа како државата им ја поскапува мобилноста на младите со приближно 30% повисоки трошоци за авто школа. Денеска морам да укажам дека истиот рефлекс на ограничување продолжува и кога некој граѓанин конечно ќе добие возачка дозвола. Наместо да се олесни циркулацијата на луѓе, идеи и труд државата држи високо кренат уште еден беден, а тоа е зелениот картон. Тоа е претворен во постојан трошок за излез од државата односно тоа е една симболична и финансиска рампа што ја плаќаат студентите од програмата ЕРЗМУС, сезонските работници, лекарите кои одат на обука во странство, семејствата што сакаат за викенд да прошетаат надвор од границите. Некоја мала компанија која борчи извоз на роба и секако сака да внесе додадена вредност во нашата економија. Овој данок на мобилност не е изолиран административен куриозитет, туку спаѓа во истата политичко економска матрица што ја гледаме во Предлог буџетот за 2026-та година, односно популистичката реторика за грижа, а во суштина преферирање на лесни приходи, непродуктивни трошоци, административна комоција, преструктурни реформи, европска нормализација. Кога власта предводена од ВМРО ДПМНЕ се фали со дисциплина, а истовремено пробива фискални правила и крати капитални инвестиции, граѓанинот го чувствува тоа на најконкретен начин, односно во секој дополнителен издаток што го казнува неговото право да се движи, да работи, да учи и да се поврзува. Зелениот картон во таа смисла е политика што ја прави границата поскапа, ја стеснува економската шанса на помалите и демотивира токму оние кои ја движат економијата. Како социјалдемократ мојот став е јасен, а тоа е дека мобилноста е јавен интерес, а не привилегија. Државата што држи високи бариери за грижа на луѓе, знаење и труд, не гради европска економија, туку гради затворен круг на ниска продуктивност и висока фрустрација. Ако навистина сакаме да ги задржиме младите дома, треба да им дадеме шанса на малите извозници, да го олесниме животот на работниците и на дијаспората, мора да престанеме да ја претвараме границата во каса. И моето прашање до почитувана министерка е, дали ќе се укине зелениот картон и дали конечно ќе се стави крај на ова скапа бариера за мобилноста на граѓаните. Бидејќи министерката не е присутна, барам да ми се одговори писмено на второто прашање. Третото прашање е исто така поставено до министерката, но заменикот е овде, па ќе го поставам кон заменикот на финансии. Но еве, за да го поставам прашањето, да започнам со неколку факти кои секако не можат да подлежат на толкување. Според последно достапните податоци пред два дена, поточно на 25.11.2025-та состојбата со Буџетот вели дека се реализирани приходи од 298 милијарди 307 илјади денари, милиони денари. Или приближно 299 милијарди денари, што значи реализација од 83,32% од приходите. Евидентно е дека на приходната страна недостигаат околу 64 милијарда денари или отприлика една милијарда евра. За да се стигне до 100% реализација до крајот на годината на приходната страна. Истовремено расходите се на 329 милијарда и 735 или 81,67%, додека капиталните расходи, односно парите кои треба да ја зголемуваат продуктивноста во економијата, застанати се на 23 милијарда денари или 49,46%. Доколку се погледне структурата и динамиката на приходите во Буџетот, ќе се види дека од тековните извори на финансирање нема да може да се обезбедат овие милијарда евра кои ќе недостигаат до крајот на годината. Евидентно е дека приходната страна на Буџетот не ја следи сопствената проекција и од ден во ден како се приближува крајот на годината, расте ризикот или потребата од ново задолжување, односно одложување на финансиски обврски кон стопанството и граѓаните или селективни доцнења на поврат на ДДВ. Заклучно со 31.10. 2025-та година даночните приходи и придонесите се реализирани со 78,61% од планираното или приближно 251 милијарда денари. Што значи дека во последните два месеци од годината треба да се надомести повеќе од од целата годишна наплата, амбиција која историски ретко е остварлива без вонредни мерки. Такви податоци имате уште низа, под секторскиот пресек е уште по алармантен, така да немам многу време, но можам дополнително да ви ги дадам. И затоа, прашањето ќе биде. Дали со дополнително задолжување и на кој финансиски пазар е, дали со вонредни еднократни приходи водено, дали јавно може да гарантирате дека заради буџетско затворање на годината нема да се доцни со поврат на ДДВ. Од каде ќе се најдат една милијарда евра до крај на годината за да се.", "source_page": 37, "end_page": 38}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Благодарам на поставените прашања. Три прашања, првото до министерот за транспорт и врски, второто до министерката за финансии писмен одговор и третото до заменик министерот за финансии. Прв на прашањето ќе одговори вицепремиерот Александар Николоски министер за транспорт и врски, повелете.", "source_page": 38}
{"speaker": "Александар Николоски", "raw_text": "Благодарам. Имајќи предвид дека прашањето е покомплексно и имајќи во предвид дека е во надлежност на повеќе институции во координација со Министерството за внатрешни работи, останатите институции писмено ќе дадеме одговор на ова прашање. Благодарам.", "source_page": 38}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Ќе биде писмено одговорено на прашањето. Одиме понатаму, за второто прашање исто беше побарано писмен одговор од Министерството за финансии. На третото прашање кое што беше до заменик министерот за финансии ќе ни даде одговор заменик министерот за финансии Јанкуловски, повелете.", "source_page": 38}
{"speaker": "Николче Јанкуловски", "raw_text": "Благодарам потпретседателе. Почитуван премиер, почитувани пратеници, почитувани министри, значи нема потреба да се дига паника во државата и ова веќе подолг период трае, посебно овие последни 8 денови каде немало да има пари за пензии, нема да има пари за субвенции, стопанството ќе било оштетено, ќе имале проблем во тековното работење малите и средните претпријатија во бизнис секторот, од Европската Унија ќе сме биле банирани, па ќе имаме проблеми и во евроинтегративниот процес и што се, не се изнаслушавме и ова сега ваше прашање го поврзувам со амандманите кои што ги имавте поднесено во врска со Буџетот за 2026-та година. А тука би истакнал, да ве потсетам, во каква ситуација ја оставивте државната каса и општо економската состојба во Република Македонија до не толку дамнешно време, минатата година. Не може за година и половина дена да се консолидира, да се финансиски стабилизира целата економија во државата. Но, со силната волја на премиерот Христијан Мицкоски, на министерката Гордана Димитриоска Кочоска, ова парламентарно мнозинство и пратеници, бидете сигурни дека оној пат кој што го почнавме со фискална консолидација и она што го зацртавме во фискалната стратегија за Република Македонија за брзо време ќе има и ажурирана верзија дека тоа како Влада ќе го исполниме. И бидете убедени во тоа, не е толку лесно тие 3,5 буџетски дефицит да ги реализирате во, да ги остварите во 2026-та година, а да ги реализирате сите обврски кои што ги имате преземено спрема граѓаните, спрема стопанството, спрема земјоделците итн. Ние сето тоа што сме го зацртале ќе го реализираме и бидете убедени во тоа и секако и во делот на капиталните расходи. Го слушнавте и вицепремиерот Николоски во тој дел кои се плановите на Владата, 3,5 ќе завршиме со буџетскиот дефицит и 60% од јавниот долг ќе биде исполнет согласно планот во фискалната стратегија во наредните две и пол години. Тие се од Мастрихт правилата кои што како Влада ги преземаме, ви спомена и премиерот од странските наши партнери исто побарувања, но од минус 8% кои ги имавте во 2021-ва, па минус 5, па минус 4,5% буџетски дефицит, годинава на минус 4 ќе завршиме, наредната минус 3,5 и потоа веќе на 3% ќе се стабилизираме и ќе функционираме нормално како што функционира секоја подобро развиена европска држава. Да, проблемите се тие, проблемите се решаваат, со јавните претпријатија гледате дека има една и таму добра консолидација, во делот и на приходите и во делот на расходите, се формира во рамките на Министерството за финансии и посебно одделение кое што ќе ги следи реализацијата на јавните инвестиции, нема да се преземаат инвестиции, проекти, кои што нема да бидеме доволно убедени во нивната реализација на терен. Зошто. Бидејќи еден куп на финансиски средства се исплатија како пенали за нереализирани обврски кои што сте ги презеле, а не сте ги реализирале тие проекти. И тоа беше случај со повеќе банки во државата, банки надвор и така натаму, кои што средства и денес ги плаќаме тие долгови. Па промовирате фабрика за електрични возила во Тетово, каде беше не се сеќавам, па и таму дадовте субвенции, неисплатени плати, неисплатени субвенции. Но, затоа тоа време го оставаме зад нас и бидете убедени, само едно темно минато во нашата историја ќе се остане тоа ваше владеење. Па уште денес прашувате, како ќе го реализирате Буџетот за 2026 година. Значи, нема потреба. И ова е порака и до граѓаните, нема потреба да ги плашите луѓето. Ќе си ги добијат заслужените пензии навреме исплатени, ќе си ја добијат потребната социјална помош, сите социјални надоместоци, сите категории на ранлива категорија од граѓани, субвенциите во земјоделието. Понатаму со поддршката на стопанството, сите тие ставки кои што ги гледате од Буџетот ќе ги реализираме. И ви кажав, исто и во делот на реализацијата на капиталните расходи. Ви споменав и на самата комисиска расправа, онаму каде што ќе видиме дека има недостиг на нешто на финансиски средства или некаде вишок на финансиски средства, ќе излеземе со ребаланс и тие средства ќе ги надокнадиме, се со цел, она што сме го презеле спрема граѓаните, да го реализираме. Ова е одговорна Влада. Програма за работа 2024 – 2028 година. Најголемиот дел од проектите таму, ќе бидат реализирани. И ве разбирам, да, многу ви е смешно, и уште нека ви биде смешно, но наше е да работиме и она што сме го ветиле пред граѓаните ќе го реализираме. Финансиските средства се донекаде проблем, но ќе ги обезбедиме и ќе го реализираме зацртаното, почитувајќи ги правилата зацртани во Фискалната стратегија на државата и фискалните правила кои што за релативно брз период ќе ги вратиме онаму каде што треба, каде што требало да бидат и во ваше време на владеење. Ви благодарам.", "source_page": 38, "end_page": 39}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот. Пратеникот Фатмир Битиќи има можност да се изјасни дали е задоволен од одговорот и дали има дополнително пратеничко прашање, повелете.", "source_page": 39}
{"speaker": "Фатмир Битиќи", "raw_text": "Благодарам потпретседател. Почитуван заменик министер, не треба да се нервирате. Јас мислам дека треба само да земете пример од премиерот како смирено одговара на пратенички прашања. Овде не сме на сесија, Влада да ја прашува опозицијата и пратениците, овде сме во обратна позиција. Значи, Буџетот за 2025 година е ваш автентичен Буџет. Јас кажав, ништо немам субјективно. Само читав бројки од вашите извештаи кои што пред два дена се објавени во Министерството за финансии. Како може, прашав, кога на 35 дена до крај на година, ви фалат 1 милијарда евра на приходната страна која што јас ја немам избуџетирано. А ви кажував пред година дена дека е нереално планирано. Вие ќе го тоа остварите. Една милијарда евра. Не кажувам дали недостигаат, дали, како било претходно, отишле годините, не се ова преземени обврски од претходните години, ова се во вашиот Буџет. Јас само тоа прашав. Ништо субјективно. Се е објективно, се сѐ бројки кои што се преземени од Министерството за финансии и затоа искрено, не можам да сфатам зошто имате потреба да се вадите со нешто, што се обични бројки. Кога би биле во друга ситуација, да ние се прашуваме, ќе ви кажеме, од каде може, што може, зошто, можеби се преценети одредени ставки и затоа сега нема. Но еве, во потсекторските делови, вие самите сте предвиделе дека ќе имате данок на личен доход на нивото кое што имате, а сега имате 75,37% реализација, на 35 дена пред крајот на годината. Значи, некој испланирал погрешно. За да се постигне 100%, треба уште 100 милиони. Знаете тоа колку е нето приходи за работниците. Една милијарда. Извинете, бруто приходи. Нема да се реализира. Јас само прашувам, од каде. Дали тоа ќе значи намалување на ДДВ, дали тоа ќе значи намалување или кратење на одредени пристигнати, т.е. доспеани, а неисплатени обврски, или ќе се пренесат во следната година. И затоа, ајде да почнеме да комуницираме на начин на кој што и јавноста, но и ние, треба да добиеме одредени одговори. За жал, не сум задоволен од одговорот и немам дополнително прашање.", "source_page": 39, "end_page": 40}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеникот не е задоволен од одговорот, нема дополнително пратеничко прашање. Следен, според договорениот редослед е пратеникот Халил Снопче. Повелете, имате можност за поставување на прашања.", "source_page": 40}
{"speaker": "Халил Снопче", "raw_text": "Благодарам потпретседател на Собранието. Прашањето ќе го поставам на македонски јазик, да се разбереме. Почитуван премиер, почитувани министри, почитувани пратеници, Нешто што е актуелно. Денеска со владина Одлука имаме повереник во општина Гостивар од страна на Владата за извршител на должност на градоначалник и интересно беше и минатиот пат, почитуван премиер, му поставив прашање на министерот за правда во врска со некои недоразбирања и дилеми, за како што беа како последица на повторените избори што треба да се одржат во 4 општини во Република Македонија. Имено, имаше некои дилеми, еве само ќе ги спомнам. Значи, не е прашањето до Вас, пошто министерот за правда се обврза дека ќе одговори писмено. Така ми рече, без оглед дека јас му реков дека не е фер и поштено, пошто министер за правда мора да даде мислење, значи не може да не даде мислење сега, да избегнува од мислење за некои работи што се правно поврзани. Значи, првата дилема, океј. Според член 132 од Законот за избори, нема двоумење тука, јасно е сѐ. Ако не е исполнет цензусот од една третина од избирачи, се оди на повторни избори. Тука е океј. Меѓутоа, членот 132а вели дека, повторените избори ќе се одржат, не покасно од 60 дена од денот на соопштувањето на конечните резултати. И првата дилема, почитуван премиер, беше дека конечните резултати во овие четири општини се соопштени на 29 октомври. Значи, така пишува Законот, член 132а. И, ако конечните резултати за овие четири општини се соопштени на 29 октомври, изброите не може да се одржат подоцна од 29 декември. Така ли, 60 дена. Така било случај и во 2021 година. Значи, Владата се реферира на одлука на конечни резултати за општините Маврово и Ростуше и Жупа, во тоа време и врз основа на тој ден, значи Владата 2021 година донела одлука за назначување на повереници. Втората дилема, имаше ваша јавна изјава, почитуван премиер, дека вие имате рок од 15 дена да го информирате претседателот на Собранието за тоа што се случило во тие општини. Вие изјавивте јавно, што значи ако теоретски вие... Добро, прифаќам. Во секој случај, ако вие го користите тоа право што законски ви се одредува, така, тоа значи дека овие повторени избори, значи ДИК ќе има време од 45 дена само да ги организира. Во ред. Јас поставив прашање, што министерот за правда не ми одговори. Значи, овие се дилеми. Значи, јас ги соопштувам дилемите. Ќе дојдам до прашање, не е ова прашање. Значи, што постојат за кои што не сум добил одговор. Значи, овие се дилеми. И што е нормално, и како Влада треба да се ангажираме да ги расчистиме дилемите, нели. Е сега, ако теоретски вие го користевте тоа право, на ДИК ќе му останат 45 дена, што е невозможно. Пошто тие велат дека има треба 53, 54 дена. Што значи тоа логички. Логички значи дека не требаше да се оди со нови кандидати. Па дури и ако се оди со нови кандидати, дали тоа значи дека ние мора да одиме за 60 дена. Значи, дали може изборите да се одржат после 20, 30, 40 дена пошто не се предвидува минимален рок, тука се предвидува максимален рок, не покасно од 60 дена. Значи тоа е еден доказ дека не треба да се оди со нови кандидати. Пошто ако се оди со нови кандидати почитуван премиере, тоа значи дека се нови избори. Ако се нови избори каде е логиката сега за нови избори да нема цензус, пошто во новите избори нема да има цензус, така. Значи сите се овие дилеми за кои што јас барав одговори. Е сега за што поставувам прашање до вас, господине премиер, вечерва, значи прашањето е, пошто се длабока загриженост, значи ја следевме одлуката на Владата за именување на повереници во овие четири општини, она што особено ме загрижува и мене, а мислам дека и граѓаните, е селективниот и дискриминаторски пристап на овој процес. Владата именува двајца заповедници, двајца кандидати за градоначалници, Аријан Ибраими за Центар Жупа и Омер Јакуловски за Маврово и Ростуше, како повереници, додека актуелните градоначалници на Гостивар и Врапчиште, што беа до денеска за Гостивар, не се именувани на таа функција. Притоа Аријан Ибраими е актуелен градоначалник на Центар Жупа. Исто како што се актуелни градоначалници за Гостивар и Врапчиште. Значи ова создава сериозни проблеми. Зошто еден актуелен градоначалник, да речеме Аријан Ибраими добива позиција на повереник, а другите двајца актуелни градоначалници, што беа до ден денес или до вчера, не. Единствената разлика, почитуван премиер, е партиската припадност, мислам јас. Ова е директна повреда на членот 9 од Уставот на нашата држава која гарантира еднаквост и Изборниот законик, почитуван премиере, не предвидува селекција во сосема партиска припадност. Критериумот треба да биде стручност, а не партиска лојалност. Институциите мора да бидат над партиските интереси, особено кога се обезбедуваат услови за овие повторни избори. Ова не е само прашање на законитост, тука е прашање за демократски интегрите. Значи прашањето е во кој член на Законот го назначивте повереник Фадил Џелили во Гостивар, наместо Валбон Лимани. Сакам да ве потсетам дека не јас, дури и професор од Правниот факултет од Скопје, еве не се реферирам на мојот универзитет, Југоисточен Европски Универзитет, на професорите од Правниот факултет таму, туку на Универзитетот Св. Кирил и Методи каде што и вие и јас сме го завршиле факултетот, значи имаше анализа од професор што не го ни познавам, јас само ја прочитав таа анализа, кој што вели дека гостиварскиот случај е посебен случај. Во гостиварскиот случај, вели дека има колизија меѓу Закон за избори и Закон за локална самоуправа. Законот за локална самоуправа на експлицитен и концизен категоричен начин вели дека тој в.д градоначалник од Гостивар што е изгласан од страна на Советот на општина Гостивар тоа време, ја извршува таа функција се до избор на нов градоначалник во редовни избори локални. Значи избор на градоначалник во Гостивар нема во редовни избори. Што значи дека тој градоначалник Валбон Лимани требаше да ја врши таа функција. Тука не требаше да се мешате. Дури почитуваниот професор од Правен факултет од Скопје дава сугестија, вели, кога има таква колизија меѓу два закона, секогаш треба да се преземе во предвид Законот за локална самоуправа пошто ова е локално прашање. И треба да се почитува волјата на граѓаните. Мислам во овој случај вие требаше да се однесувате како премиер на оваа Влада подемократски. Да ја почитувате таа недвосмислена волја на граѓаните на Гостивар. Во другите општини е другачие. На тие градоначалници во други општини им поминал мандатот. Во Гостивар е вршител на должност се до избор на нов градоначалник. Сега ние се мешаме во волјата на граѓаните и тоа е недвосмислена волја почитуван премиере. Значи разликата меѓу него и противкандидатот е 13 илјади гласови. Ние не можеме со некој член на закон да ја ограничиме волјата на тие граѓани таму. Пазете и во една друга прилика сум рекол, демократијата, почитуван премиере, е пракса. Не е режим. Демократијата не е режим. Значи демократијата се развива непрекинато со развојот на идејата на демократијата и со применувањето на идејата на демократијата. Вие како премиер во овој случај сте дозволиле, за жал, да не доаѓа до израз демократијата, да не доаѓа до израз волјата на граѓаните. Како што кажав, дури има информации дека сте имале и сугестии. Немојте, од видни личности во оваа држава, немојте да направите такво нешто за Гостивар пошто Законот за локална самоуправа треба да има предност и да не знам поради кои причини. Значи не треба да се однесуваме сега како аутократи. Вие треба да бидете пример како треба да се однесува еден премиер. Значи, да не, тоа што рековте за младите преска, што дадовте одговор, значи навистина така треба да се однесувате. Не да ја прекршите волјата на граѓаните. Значи, затоа поставувам прашање, во кој член на законот е избран повереник во Гостивар и е разрешен сега веќе претходниот градоначалник Валбон Лимани. Благодарам.", "source_page": 40, "end_page": 41}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеникот Халил Снопче постави едно пратеничко прашање до премиерот по однос на вршителот на должност или повереник за градоначалник за Гостивар и другите општини каде што имаше неуспешни локални избори. Одговор на прашањето ќе даде претседателот на Владата, господин Христијан Мицкоски, повелете.", "source_page": 41}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателе. Би сакал на три кратки потпрашања и дилеми да дадам одговор. Прво немало сугестии од не знам какви авторитети во државата до мене. Не знам кој ви ја дал таа информација, но е погрешна. Тој што ви ја дал не ви ја кажал вистината. Второто прашање, односно вториот одговор на вашето потпрашање дека овие ќе биле кандидати на локалните избор, сега што се именувани како владини повереници за тие општини, не знам дали ќе биде тоа така. Ќе видиме. Можеби ќе биде, можеби нема да биде. Ќе видиме наскоро дали така ќе биде или нема да биде. Третата дилема, зошто токму тие лица, се надевам дека не треба сега ние Владата да ја ограничуваме во изборот. Владата е таа која што треба да донесе одлука, според закон изборите доколку не се успешни, Владата е таа која што избира владин повереник. И логично е дека Владата ќе избере владин повереник во кој што има доверба. Не треба сега тоа нас да не вознемирува. Дали, условно кажано, актуелниот до скоро градоначалник на општина Гостивар, на Врапчиште или на некоја друга општина, во случајов вие зборувавте за општина Гостивар, во однос на неговиот противкандидат имал предност не знам колкава, еве ќе има избори, па ќе видиме, ќе има можност да се размавне доколку тој биде кандидат на следните избори. Доколку победи, тогаш тој ќе си биде градоначалник. Сега не треба ние да очајуваме. Или пак да ја напаѓаме Владата или пак да се обидеме да ја синхронизираме Владата. Владата одлучила тие се владините повереници, сега дали ние се сложуваме или не се сложуваме тоа е друга тема. Доколку тој победи на избори, секоја чест, ќе му дадат рака противкандидатите, се надевам, нема да му дадат рака, тоа е веќе сосема друго прашање. Мислам не треба да се вознемирувате господине Снопче, се случува. Во животот се случуваат и такви работи. И сега, не треба ние да бидеме тие што ќе сме нервозни или пак вознемирени. Ќе дојдат изборите, еве 11-ти, зошто 11-ти, погрешно ме цитиравте, реков дека Државната изборна комисија ќе ја информира Владата дека не се успешни изборите за да именува владини повереници, а Собрание ќе го информирам, во рок од таму законски утврден, да си одреди кој датум ќе бидат изборите и претседателот на Собрание го кажа тој датум кога ќе бидат изборите. Се консултирав со луѓето во мојот кабинет и во рамките на службата на Владата, тие рекоа дека е во рамките на законот. И тоа не е нешто што е спротивно на праксата до сега што е направено. Така што се надевам дека и вие ќе бидете учесник во кампањата, еве ќе имате можност да се размавнете со проекти, со идеи, се надевам дека ќе биде фер плеј таа игра и ќе видиме на крај кој ќе победи во тој натпревар. Благодарам.", "source_page": 41, "end_page": 42}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеникот Халил Снопче има можност да се изјасни дали е задоволен од одговорот и дали има дополнително пратеничко прашање, повелете.", "source_page": 42}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам потпретседателе на Собранието. Знаете што ми беше целта премиере, да ви препорачам, да ви дадам една сугестија да не се однесувате како автократ. Туку да се однесувате како демократ. Ова беше мојата цел на поставеното прашање и за жал не добив одговор. Знаете што стана денес премиере, моето дете се јави додека бев во Собранието, ме побара на телефон кој учи во гимназијата во Гостивар. Од училиште ми се јави и знаете што ме праша моето дете, татко, кој е Рахман Морина. Зошто кој е Рахман Морина, бидејќи во Гостивар се прави аналогија на неговото именување за повереник со повереникот на Милошевиќ во Косово кога се правеа најголемите репресии према Албанците во Косово. Затоа видете на социјалните мрежи и ќе ја видите, ја правеа сета оваа аналогија. Затоа премиер не сакам да се направи онаа аналогија. Вие се однесувате како автократи што ве разликува од Груевски. Што не го почитувате демократскиот однос на граѓаните во Гостивар. Додека во Жупа и Врапчиште ги почитувате. Додека во Гостивар не ги почитувате. Затоа е во спротивно со членот 9 од Уставот. Што ве разликува од поранешните премиер во овој однос на непочитување на демократската волја на граѓаните. Дали сакаме да се однесуваме како автократи, но денес треба еве кажувавте лекции во ова Собрание и вие не сте искрени со овој пристап. Не е проблем кој ќе победи, што ќе победи, што ќе биде. Кажав, истакнав еден член од законот, додека законот, господин премиере, е еднаков пред репресијата и санкционирањето, пред забраната и казнувањето. Не е еднаквост пред тоа да се поттикне нешто. Демократијата е еднаквост. Вие како премиер треба да нудите еднаквост, пред демократијата, демократијата е волјата на граѓаните. И со овој одговор што ми го дадовте паднавте на испит господине премиер. Паднавте на испитот за демократија кој треба да биде главната симболика на премиерот на една држава со вокабулар, со реторика се ангажира, но во практика не се ангажира. Демократијата е практика и оваа практика на демократијата вие не ја спроведувате. Треба да си демократ, еднаков за сите. И не на некој да му дадеш предност, на некој не, поради партиски интереси. За жал вие не се однесувате како премиер на сите граѓани во оваа држава. Благодарам.", "source_page": 42}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеникот нема дополнително пратеничко прашање. Одиме понатаму, Лидија Петкоска, колешката од ВМРО ДПМНЕ има можност да постави прашање, повелете.", "source_page": 42}
{"speaker": "Лидија Петкоска", "raw_text": "Благодарам потпретседателе. Денешното право за поставување на пратенички прашања, со оглед на тоа што сме пред крај со денешната седница, ќе го искористам за да поставам едно пратеничко прашање и тоа пратеничко прашање ќе го упатам до заменик министерот за правда, господин Ален Деребан. Дозволете ми најнапред да изразам благодарност до претседателот на Собранието, како за целокупната поддршка која што ни ја дава во оваа борба против насилство врз жените и семејно насилство, така и за одлуката денешнава седница да ја започнеме токму со говор посветен на овој проблем, со што му се дава поголема видливост и поголемо значење на проблемот кој ги тишти македонските семејства и целата држава. Почитуван заменик министер, целата јавност внимателно ги следи најавените измени на Кривичниот законик со кој делото телесна повреда кога е извршено во контекст на семејно насилство, ќе се гони по службена должност. Оваа законска реформа е силно поддржана од стручната јавност, граѓанскиот сектор и политичките субјекти, а и сите статистики укажуваат на неопходноста од итно институционално дејствување. Од Министерството за правда веќе беше соопштено дека измените се подготвени и дека треба да се официјализираат после локалните избори, како дел од пошироката реформа на Кривичниот законик. Во таа насока, почитуван заменик министер, моето прашање е следно: Што конкретно да очекуваме од измените и до која фаза е процесот за конечно да се пристапи кон брза и ефикасна заштита на жртвите. Благодарам.", "source_page": 42}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеничката Лидија Петкоска постави едно прашање и истото се однесува на заменик министерот за правда Ален Деребан, кој што ќе го одговори ова прашање, повелете.", "source_page": 42}
{"speaker": "Ален Деребан", "raw_text": "Благодарам пратеничке за поставеното прашање. Значи, по однос на Кривичниот законик, сведоци сме на скандалозните измени на Кривичниот законик кои се случија во 23-тата година и со кои за цел претходната власт успеа во нејзината нелегитимна цел, односно ги намали кривичните санкции за кривичните дела злоупотреба на службената положба и овластување, несовесно работење во службата, злосторничко здружување а целосно ја декриминализира злоупотребата при вршење на јавни набавки на штета на Буџетот на Република Македонија, јавните фондови и другите државни средства и на тој начин придонесе за застари кривичното гонење за нивните функционери, функционерите од претходната власт, односно на тој начин успеа да ги амнестира и таа е една штетна последица која што не може да се надомести, за жал, имајќи го во предвид начелото на примена на поблаг закон. Токму поради тие причини, веднаш откако ја презедовме власта, пристапивме кон изработка на брзи измени на Кривичниот законик, беше формирана работна група во која значително се заоструваат овие кривични дела кои што се однесуваат на злоупотреба, се инкриминираат и други кривични дела, се заострува кривичната санкција и за безобѕирното возење како дел од пакетот на кривични дела против, односно за безбедноста во сообраќајот на патиштата. Се инкриминираат и други кривични дела, меѓу кои со овие брзи измени се инкриминира и кривичното, односно се вршат измени на кривичното дело телесна повреда при вршење на семејно насилство од член 130 и 131 од Кривичниот законик, на начин што за разлика од досега кога гонењето на ова кривично дело се поведуваше по предлог на оштетената, на жртвата. Во иднина со донесување на овие измени кривичното делот ќе се гони по службена должност односно областен гонител на тоа кривично дело ќе биде Јавниот обвинител. И на тој начин нема да се случува, како што претходно сме имале случај, кога во текот на кривичната постапка жртвата поради било кои причини се откажува од кривично гонење и како последица на тоа судот е обврзан да донесе ослободителна пресуда и дополнително да се надоместуваат процесните трошоци на сторителот на кривичното дело. Во рамки, ова се однесува на брзите измени на Кривичниот законик, кој што очекувам во брз период да бидат донесени тука во собраниска процедура, паралелно со тоа ние работиме и на нов Кривичен законик. Нацрт верзијата на тој нов Кривичен законик е готова. Во моментов нова работна група работи на усогласување на новите директиви. Истото тоа се случува во сите земји во Европската Унија. Дел од тие директиви се однесуваат на кривични дела по однос на заштита на животната средина, инкриминации, но и добар се однесуваат токму на заштитата на жртвите на семејно насилство и жените кои што се жртви при вршење на кривични дела. Овој Кривичен законик веднаш после неговото усогласување со овие директиви ќе биде испратен на мислење до Европската Комисија и нормално во владина процедура ќе биде донесен, па испратен до Собранието на донесување. Меѓутоа тоа што сакам да го напоменам нема да губиме време со брзите измени ќе биде извршена таа измена конкретно на вашето прашање и во иднина жртвите на кривичните дела нема да трпат притисоци да се откажуваат од кривично гонење со цел сторителите да бидат ослободени односно обвинителството по службена должност ќе ги гони сторителите на овие кривични дела и сите ќе одговараат пред судот. Благодарам.", "source_page": 42, "end_page": 43}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот. Пратеничката Лидија Петкоска може да се изјасни дали е задоволна од одговорот и дали има дополнително пратеничко прашање, повелете.", "source_page": 43}
{"speaker": "Лидија Петкоска", "raw_text": "Благодарам за одговорот почитуван заменик министер. Добро е што токму на денешниот ден кога е во тек кампањата, меѓународната кампања 16 дена активизам за борба против насилството и семејното насилство говориме на оваа болна тема и што од вашата работа се гледа дека нашите заложби не се само декларативни. Ви благодарам за дадениот одговор уште еднаш и ќе се согласам со вас дека во овој дом многу пати се расправало за семејното насилство, но денес веќе наѕираме конкретен резултат и покажуваме дека зад секоја бројка, зад секоја статистика стои човечка судбина која не смее да биде ниту игнорирана, ниту затскриена. Имаме 512 пријави во првите 6 месеци од годинава и секоја од тие пријави е повик за итно дејствување. Зад тие бројки стојат 436 жени и 107 мажи кои биле понижени, повредени замолкнати. Стојат деца кои растат во страв, семејства кои се распаѓаат, домови што станале места на притисок наместо на засолниште. Тоа не се туѓи приказни, тоа се наши сограѓани, наши соседи и наши пријатели. Тоа е нашата заедничка одговорност. Вашата потврда дека измените на Кривичниот законик се при крај и дека наскоро ќе се најдат во собраниска процедура е навистина значаен чекор. Оваа реформа го носи во себе најважниот момент дека државата конечно ја презема храброста која што толку време ја баравме од жртвите. Гонење по службена должност значи дека молкот веќе нема да биде пречка дека стравот нема да биде алиби за сторителите, дека еден сведок сосед или случаен минувач може да ја иницира правдата таму каде што жртвата не може. Тоа е навистина промена која спасува животи. Затоа ова Собрание има обврска мора да бидеме дом каде што ваквите измени не се одложуваат, не се релативизираат и не се претвораат во политички надмудрувања. Ова е прашање на достоинство, на заштита на најосновното право, правото на живот без страв. Денес зборуваме за секоја жена што молчи затоа што се плаши дека нема кој да ја чуе. Со овие измени им порачуваме на сите граѓани. Државата ве гледа, ве слуша и ќе постапи. Почитуван заменик министер, ви благодарам што ја препознавте тежината на овој проблем и што се заложивте оваа реформа да биде приоритет. Овој Парламент исто така има обврска да ја покаже истата решителност. Нема поголема одговорност од обврската да спасуваме животи. Нема повисока цел од тоа да создадеме општество во кој секој дом е сигурно место, а секоја жена, секое дете и секој граѓанин ќе може да живее без страв. Благодарам.", "source_page": 43}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеничката е задоволна од одговорот и нема дополнително пратеничко прашање. Почитувани членови на Владата, почитуван претседател на Владата, почитувани членови на Парламентот ви благодарам за присуството. Со тоа ја завршуваме денешната седница за пратенички прашања и ви пожелувам пријатна вечер.", "source_page": 43}
