{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа по 81-та седница на Собранието на Република Северна Македонија. Пратениците Зијадин Села, Мендух Тачи, Бисера Костадиновска Стојчевска, Даниела Николовска, Али Ахмети, Исмаил Јаховски, Садула Дураки, Скендер Реџепи ме известија дека се спречени да присуствуваат на седницата. Застанавме кај точка 6. Минуваме на точка 6 - Предлог на закон за изменување и дополнување на Законот за внатрешни работи, по скратена постапка – Поднесен од пратениците Бране Петрушевски, Драган Ковачки, Драгана Бојковска, Игор Здравковски, Ели Панова, Бојан Стојаноски и Антонијо Милошоски. Извештаите на Комисијата за одбрана и безбедност, како матично работно тело и Законодавно-правната комисија ви се доставени. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлогот на законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес по Предлогот на законот е завршен. Предлогот на законот го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 72 пратеника. Сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за внатрешни работи. Минуваме на точка 7 – Предлог на закон за изменување и дополнување на Законот за полиција – по скратена постапка Бране Петрушевски, Драган Ковачки, Драгана Бојковска, Игор Здравковски, Ели Панова, Бојан Стојаноски и Антонијо Милошоски. Извештаите на Комисијата за одбрана и безбедност, како матично работно тело и Законодавно-правната комисија ви се доставени. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлогот на законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес по Предлогот на законот е завршен. Предлогот на законот го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 72 пратеника. Сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за полиција. Бидејќи дневниот ред е исцрпен констатирам дека 81-та седница е завршена.", "source_page": 1}
