{"speaker": "Африм Гаши", "raw_text": "Почитувани, дами и господа пратеници ја отворам Дваесет и првата седница на Собранието на Република Северна Македонија. На почеток, дозволете ми на сите Албанци да им го честитам празникот на знамето. Продолжуваме со работа. Пратениците Калтрина Беќири, Мимоза Муса, Саранда Имери Стафаи, Горан Мисовски, Соња Мираковска, Реџеп Исмаил, Амар Мециновиќ,, Зијадин Села, Садула Дураку, Скендер Реџепи, Илире Даути, Моника Зајкова, Јованка Тренчевска, Бисера Костадиновска Стојчевска, Муса Џафери, Садик Сулејмани, Никола Мицевски, Драгана Бојковска, Иванка Василевска, Сергеј Попов, Бети Трајкоска Стаменкоска, Ангелинка Петкова, Сашо Донев, Аднан Азизи и Мерита Колчи Коџаџику, ме известија дека се спречени да присуствуваат на оваа седница. За седницата известени и поканети се, Претседателот на Владата на Република Северна Македонија, членовите на Владата на Република Северна Македонија, Претседателот на Судскиот совет на Република Северна Македонија. Министерот за животна средина и просторно планирање достави одговори на пратеничките прашања поставени од пратеникот Сашко Јанчев. Го молам пратеникот Сашко Јанчев да се произнесе по одговорот добиен од министерот за животна средина и просторно планирање на прашањето што се однесува на тоа дали планирате да го спречите проектот што се однесува на леарницата која што се гради во општина Ново Село, односно согласно член 43 од деловникот да го искористи правото да постави дополнително пратеничко прашање во траење од 3 минути. Збор има пратеникот Сашко Јанчев. Не е тука. Го молам пратеникот Сашко Јанчев да се произнесе по одговорот добиен од министерот за животна средина и просторно планирање на прашањето што се однесува на тоа дали ќе дозволите изградба на нови мини хидроелектрани на Кожуф, вклучувајќи ги и двете кои што се планирани на реката Дошница, односно согласно член 43 од деловникот да го искористи правото да постави дополнително пратеничко прашање во траење од 3 минути. Збор има пратеникот Сашко Јанчев. Бидејќи не е тука, продолжуваме со работа. Пред да преминеме на поставување на пратенички прашања, ве потсетувам дека согласно член 40 став 2 од Деловникот на Собранието, на седницата задолжително присуствуваат претседателот и членовите на Владата и други носители на јавни функции за кои е најавено дека ќе им се поставуваат пратенички прашања. До претседателот и членовите на Владата и на другите носите на јавни функции на кои им е поставено усно пратеничко прашање, одговорот на поставеното пратеничко прашање не може да трае подолго од десет минути. Согласно член 41 став 2 од деловникот на Собранието, редоследот на поставување на пратенички прашања го утврдува претседателот на Собранието во договор со координаторите на пратеничките групи на начин кој ќе обезбеди сооднос два спрема еден во корист на пратениците од пратеничките групи во опозиција и пратениците во опозиција кои не се организирани во пратеничка група. Прв кој ќе постави пратеничко прашање е Митко Трајчулески. Имате збор, повелете.", "source_page": 1}
{"speaker": "Митко Трајчулески", "raw_text": "Благодарам претседател. Почитуван претседател на Владата, почитувани членови на Владата, почитувани колеги пратеници, Ќе ја искористам деловничката можност и денес ќе поставам две пратенички прашања. Првото на претседателот на Владата, Христијан Мицкоски и второто на заменик претседателот на Владата и министер за транспорт, Александар Николовски. Моите прашања ќе бидат кратки и концизни и очекувам да добијат јасни и конкретни одговори. Почитуван премиер Мицкоски, во текот на претходните месеци во ова Собрание беа доставени и донесени закони во скратена постапка со кои се прави директен упад во правниот систем на државата, со кои се прекинуваат мандатите на членовите на државните второстепени комисии и на независните регулаторни тела по сила на Закон и тоа во скратена постапка. Ова досега не е еден преседан во нашата државата, со единствена цел реализирање на партискиот интерес. Односно, поставување на партиски луѓе на независните регулаторни тела и второстепени комисии. Се прекинаа мандатите на членовите на Државната комисија за решавање во управна постапка и постапка од работен однос во втор степен, на Државната комисија за решавање по инспекциски надзор на Републичкиот совет за безбедност во сообраќајот на патиштата, на Агенцијата за електронски комуникации, на Комисијата за заштита на конкуренцијата, а во собраниска процедура се предлози за разрешување на членовите на Агенцијата за супервизија на осигурувањето и на дел од членовите на Регулаторната комисија за енергетика. Класичен партиски упад во скоро сите комисии и регулаторни тела во државата, кои по својот модел треба да бидат независни од централната власт. Без никаква анализа и без било каква јавна и стручна дебата, а со класична злоупотреба на законодавниот дом, се врши брутална партизација на овие самостојни институции и регулаторни тела. Поставувањето на новите функционери, најголем дел од нив истакнати членови на партиите на власт, само ја потврди претходно искажаната загриженост на опозицијата, за партизација на овие институции. Создадовте пракса дека државата започнува со промена на секоја власт. Создадовте перцепција дека државата, тоа сум јас, или во македонски услови, државата тоа е партијата. Најеклатантен пример е назначувањето на Орце Симов, претседател на партиската комисија за информатичко општество, телекомуникации и аудио и аудиовизуелни услуги на ВМРО ДПМНЕ и Ангелка Диневска, претседател на Унија на жени на Општинскиот комитет на ВМРО ДПМНЕ од Битола, за членови на Комисијата на Агенцијата за електронски комуникации. Ова назначување е спротивно на член 18, став 1 од Законот за електронски комуникации. Грубата партизација на сите јавни должности, чие именување или избор зависат од волјата на мнозинството, продолжија и во Советот за граѓански надзор на следењето на електронските комуникации. Сите членови на ова тело се партиска испостава на владејачката коалиција, поранешни пратеници или истакнати партиски активисти. Небаре избирате општински комитет, а не граѓанско тело. Ова укажува на најмалку претпоставки. Или, планирате повторно да прислушувате како во времето на режимот, или сте почнале да се сомневате во довербата на граѓаните и затоа не ризикувате со автентични граѓански решенија, туку играте на сигурно со хардкор партиски именувања. Класичен упад во надзорот на мерките за следење на комуникациите. Премиер Мицкоски, едно вашите стожерни ветувања во предизборната кампања, но и како избран премиер на државата беше воведување на МЕРИТ систем или систем на заслуги во јавната управа. Систем според кој треба да се креираат фер и правични услови и систем кој ќе го цени знаењето, искуствата, а не политичката опција на која луѓето припаѓаат. Ќе ве цитирам: “Се залагам за деполитизирана администрација каде клучни ќе бидат стручноста и посветеноста“. Изјава дадена од страна на премиерот Христијан Мицкоски пред еден ден. Народски кажано, не ме гледајте што правам, слушајте што зборувам. Моето прашањето, почитуван премиер, е дали системот на заслуги кој го промовиравте пред изборите и кој декларативно го промовирате и денес како избран премиер, во реалноста се трансформира во систем на партиски заслуги. Моето второ прашање е за заменик претседателот на Владата и министер за транспорт, Александар Николовски. Почитуван министер, со својата географска положба Република Македонија претставува крстосница на Балканот и е важна транзитна рута за сувоземен транспорт помеѓу Централна Европа, Јонското и Јадранското Море, Егејското Море, Црното Море и понатаму за Азија. Оваа поволна географска положба придонесе за развој на меѓународен транспорт преку две транснационални оски, а тоа се Север – Југ, односно Коридорот 10 и Исток – Запад, односно Коридорот 8. И двата коридори се дел од индикативните трансевропски транспортни мрежи. Стратешки интерес на Македонија треба да биде инфраструктурното поврзување со регионот, со што ќе ја олесниме трговијата и транспортот и Македонија ќе стане вистинска крстосница на Балканот. Нема поважни и помалку важни коридори. И Коридорот 10 и Коридорот 8 се подеднакво важни за државата и во економска, и во геополитичка смисла. Очигледна е намерата на Владата ка креира лажна слика кај народот за помалку важен Коридор 8 и повеќе важен Коридор 10. Се креираат теории на заговор за премостување на нашата држава со паралелни коридори во соседството, со единствена цел да се пролонгира изградбата на железничкиот Коридор 8. Очигледна е намерата на Владата за пренасочување на средствата од кредиторите наменети за Коридорот 8. Ќе цитирам ваша изјава министер. Ние бараме со кредиторите на третиот дел од пругата кон Бугарија, Европската инвестициска банка и Европската банка за обнова и развој да седнеме и да договориме пренамена на кредитот за рехабилитација на пругата од Коридорот 10. По што следеше соочување со реалноста. Кога барате наменски кредит, не може за друго да го користите. Изјава на министерката за финансии, Гордана Димитриевска Кочовска. Транспортните коридори во Европа се во надлежност на Брисел. Лично верувам дека не е во надлежност на една земја да ги менува европските приоритети во транспортната политика. Изјава на специјалниот германски пратеник за Западен Балкан, Мануел Сарацин. А Коридорот 8, освен што има економско и трговско значење за нашата држава, тој е од огромно значење и за безбедносната архитектура на Европската Унија и на НАТО. Коридорот 8 е од стратешко значење. Тој му овозможува на НАТО брзо да се распоредува. Изјава на лорд Стјуарт Пич, специјален претставник на Обединетото Кралство за Западен Балкан. Уште еден доказ за ова што го говорам е и Писмото за намери, кое на Самитот на НАТО во Вашингтон го потпиша вашиот колега, министерот за одбрана, Владо Мисајловски заедно со неговите колеги од Италија, Албанија и Бугарија, а се однесува на воспоставување на хармонизиран коридор за воена мобилност долж паневропскиот Коридор 8 за потребите на Алијансата. Затоа нашата држава не смее да запре со изградбата на Коридорот 8 и со модернизацијата на Коридорот 10. Овие два процеси треба да продолжат паралелно, затоа што тоа е национален стратешки интерес, за нашата држава. Моето прашање е, почитуван министер, дали свесно и намерно ја одолговлекувате изградбата на железничкиот Коридор 8 и заради чии интереси го правите истото. Благодарам.", "source_page": 1, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Прво на одговор има премиерот Христијан Мицкоски. Повелете, имате 10 минути.", "source_page": 3}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам. Почитуван пратеник, почитуван претседател, Најпрвин благодарам на прашањето. Понекогаш навистина се чудам овие прашања кој ви ги дава да ги поставувате. Сигурно ве мести. Ќе ве потсетам дека пред да биде променет Законот овде во Парламент, со кој што двете второстепени комисии, за управна постапка и инспекциски надзор, позицијата претседател на таа Комисија во делот на управната постапка беше претседателка на Општинската организација на СДСМ во Велес. Требаше да ја оставиме? Требаше таа да биде, Даница Чадиева. Додуше таа беше претходно на ЛДП претседателка, па потоа прејде кај вас во СДСМ. Требаше да ја оставиме? Со нејзе да работиме? Тоа е професионалната, ефикасна администрација која што вие ја замислувате и како што вие ја замислувате. Така нема да работиме. Така нема да работиме. Во агенцијата за електронски комуникации член беше претседателот на Општинската организација на СДСМ во Карпош. Требаше да го оставиме, тој да продолжи да биде таму во Управен одбор или како и се вика тоа тело, без никакви квалификации, без никаква стручност и после не знам колку години, за волја на вистината, ја донесе во пропаст Општинската организација на СДСМ во Карпош. Ако вие мислите дека тоа е професионален однос, дека така треба да се однесуваме како влада, простете, но не се согласувам со вас и мислам дека грешите. Можам многу примери да ви дадам и можам да ви дадам примери кои што не се добри, но, секое мое излегување овдека пред вас и секое мое обраќање кон вас, е со цел да ви дадам совет кој што мислам дека добронамерно треба да го сфатите. Со ваков однос не само што нема да ги повратите оние гласови што некогаш сте ги имале, туку и ќе одите уште повеќе назад, а тоа ќе го видите веќе на следните локални избори. Второ. Сите овие кои што ги наведовте институции, резултираа со отприлика педесетина помалку функционерски места и плати, измените во законите. Сите овие институции за кои што вие споменувате, ги бира Собранието, не ги бира Владата, или најголемиот дел од нив. Ќе ве потсетам на 2018 година како беа бирани членовите на Регулаторната комисија за енергетика. На најбрутален начин, со закани најпрвин во канцеларијата каде што работам јас, а потоа двајца по двајца во Парламентот. Денеска, денеска претседател на Регулаторна комисија за енергетика е Марко Бислимовски, ваш предлог. Не е сменет. Еве, шести месец по ред, не е сменет ваш предлог. Денеска Јавен обвинител е господинот Коцевски. Шести месец по ред. Вие го биравте, не го бирав јас. И затоа денеска обвинителите кога ќе треба да се справуваме со криминалот и корупцијата од минатото, во рамките на овие пет години, бидејќи таков Закон донесовте овде, обвинителите се или со повишена температура, или имаат дијареја, или имаат несоница и патат од анксиозност, па не ги потпишуваат налозите. Баш е тоа ваши кадри. Со тие ли треба да работиме. Ако е тоа според вас професионализација, ако е тоа според вас начинот на кој што треба ние да работиме, простете но јас како прв човек во Владата, не се сложувам со вас. И имам право да не се сложам. Затоа, понекогаш кога ги поставувате прашања, ве молам детално анализирајте што поставувате, бидејќи и минатата седница и на минатите Пратенички прашања, ви кажав, ве носат во длабоко, не ви мислат добро. Затоа што, не само што сте правеле како досега и многу полоши работи, туку се обидуваме колку може да ги промениме работите, да зафатат некој нормален колосек, да видат граѓаните дека можело и поинаку. Еве, минатата седница излегов овде и ви кажав која е причината зошто поранешниот ваш заменик претседател на партијата го поддржавме и активно го биравме, и учествувавме за да денеска биде претставена Македонија со свој заменик генерален секретар во НАТО Алијансата. Па земете пример, извлечете пример. И сега вие наместо да го поддржите ова што јас ви го кажувам, намалени функционерски плати и така натаму, помали трошоци за граѓаните, за Буџетот, вие излегувате и поставувате прашање кое што нема никаква логика, посебно за институција која што до вчера, ваш претседател на Општинска организација ја обавуваше. Јас освен ад хоминем напад и девалвирање, не слушнав дека вие Орце Симов го оспоривте со неговата стручност, ниту овдека во Парламентот, ниту сега во вашиот говор, ниту пак во една од стопанските комори каде што тој е потпретседател. И таму ли е затоа што е близок до ВМРО, потпретседател во една од стопанските комори и ја води Комората за информатичка технологија. И таму ли е затоа што е ВМРО. Сега, човекот е универзитетски професор, доктор по науки по информатички технологии. Или Ангелка. Исто. Дипломирала надвор од Македонија, стручна, оспособена. Вие не кажавте дека тие не ги исполнуваат условите или пак дека таму не треба да бидат, ниту пак во дискусијата во Парламентот. Туку напротив, сега вие ад хоминем напаѓате, девалвирате и навредувате. Поддржете еднашка нешто што е нормално, што е различно од вашиот претседател на Општинската организација во Карпош. Или, другите да ви ги кажам членови со што се занимаваат и колкаво е нивното искуство во секторот информатичка технологија и комуникации, што ги стававте таму и кои што цело време живееја на товар на граѓаните. Околу прислушувањето. Повторно ве носат во длабоко. Тие кој што ви ги поставуваат тие прашања м ногу скоро денеска ќе се срамат, а јавноста ќе знае. Се сеќавате на оној проект „Вистината за Македонија? Е сега ќе ја видите не вистината за тие кој што велеа дека ја зборат вистината што правеа околу прислушувањето. Многу скоро денес. Многу скоро верувајте и ќе се срамите и ќе излезете овде на говорница и ќе се извините. Затоа што во услови на фашистички режими не се следеле и прислушувале луѓе кој што водат опозициски партии итн. Јас сум убеден дека можеби дел од последното раководство на СДСМ не ни знаело дека тоа се случило. Убеден сум, имајќи ги предвид сето ова што го гледам што се случувало. Убеден сум дека најголемиот дел од нив тоа го правеле за злоупотреба и поради лична агенда. Не дека некој од раководството поранешно на СДСМ највисоко немал информации. Имало, но зборам за тоа последното раководство. Но тоа што се случувало ќе ве згрози и вас. Каков тип на мерки се преземани не само следење на комуникации. Физичко следење и документирање и употреба на дозволени и недозволени методи. Затоа се плашите вие. Затоа се плашите и ја гледам онаа јавна дебата од тие остатоци на удбашки болшевички структури кој што и до ден денеска за жал се присутни во нашите кодошки би рекол безбедносни структури. И затоа се плашат од спојувањето на овие агенции. Што им фалеше на еве на Хрватите, на Словенците што ги споија сите тие агенции. Им фали нешто? Еве тие имаат една. На Американците што им фали? Не им фали ништо. Тие не знаат? Сега вие подобро знаете? Не, уплашени се. А јас ви тврдам за многу кратко време од денеска овде, на оваа говорница, пред македонската јавност ќе слушате вие што се е правено и ќе се срамите и ќе треба да се извините што сте поддржувале и што сте гласале такви луѓе. Ви благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот и дали сака да постави дополнително прашање. Има збор пратеникот Митко Трајчулески. Повелете.", "source_page": 4}
{"speaker": "Митко Трајчулески", "raw_text": "Почитуван премиере ад хоминем од мене никогаш нема да чуете затоа што јас не функционирам така. Јас го критикував начинот на избори и назначувања затоа што назначувањата, ако правиме споредба, дека вие сте замениле претседател на општинска организација на Карпош со претседателка на Унија на жени во Битола, претпоставувам дека не е тоа она за кое народот ве гласаше во толкав број. Затоа ние ваму сме колку што сме, во толкав број во колкав што сме, а ве вас ве гласаа да направите промени затоа што тие ги ветувавте. По однос на прислушувањата не зборувавме овде за прислушување, туку зборуваме за формирање на Совет за граѓански надзор каде што граѓаните треба да вршат надзор на она што се случува со делот на следење на комуникации. И тука сакам да истакнам дека следната реформа која што беше направена во врска со следењето на комуникациите се сруши во еден ден. Она за кое што се боревме никогаш да не се повтори очигледно е дека се враќа на голема врата. И она што јас сакам да го кажам е дека, и да го сугерирам ако се прифати, дека ниту ова е ВМРОДПМНЕ на Никола Груевски, нити вие сте Никола Груевски. Немате потреба тоа да го правите, особено во Советите за граѓански надзор. Тоа е моја добронамерна сугестија. Ваше е понатаму дали ќе си ја прифатите или не. Во однос на разрешувањата за кој зборував по сила на закон јас сега имам тука една и ќе ви ја покажам. Ова е пресуда на Судот за човекови права од Стразбур случај на БАКА против Унгарија. Ова е пресуда по однос на многу сличен случај кој се има случено во врска со разрешување на врховен судија во Унгарија донесена пресуда од судот во Стразбур. Јас се плашам почитуван премиере дека за неколку години од денеска вакви пресуди десетици ќе добие оваа држава. и не само што ќе треба да плати сериозна материјална штета кон тие луѓе, туку ќе значи и сериозно нарушување на угледот на самата држава. Немам дополнително прашање, не сум задоволен од одговорот.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Второто прашање на пратеникот Митко Трајчулески беше поставено до министерот за транспорт и врски Александар Николоски. Повелете, имате одговор од 10 минути, повели.", "source_page": 4}
{"speaker": "Александар Николоски", "raw_text": "Почитуван претседателе благодарам. Почитувани пратеници благодарам и за прашањето. Ќе почнам од последното, а тоа е дали намерно и свесно се одолговлекува Коридорот 8 и за чии интереси, така беше поставено. Мислам дека сега и е малце појасно како се прифаќаат одредени теории на заговор кој што доаѓаат од одредени други центри за некакви си оски Белград-Атина и така натаму. Па некакви си други оски Тирана-Софија и така натака. Смешна работа, не знам што да кажам друго освен смешна работа. Ние имаме една оска, а тоа е македонската оска и ние работиме да ја развиваме Македонија најдобро што можеме и што знаеме. Сега конкретно во однос на железничкото поврзување. Состојбата во моментот е повеќе од катастрофална имајќи предвид дека кога станав министер вработените и во Железници транспорт и Железници инфраструктура воопшто плата не земаа. Значи од една страна имаше бајковити приказни за проекти од 300, 400, 500 милиони евра, а од друга страна имаше вработени таму кој што плата не можеа да однесат на 1-ви и не можеа да ги прехранат семејствата. Така што активност број еден беше да обезбедиме плата за да се зема во овие претпријатија. И тоа треба да го знае јавноста затоа што е многу лесно да се зборува за големи проекти, ама веројатно е многу тешко плата да се подели на вработените во овие претпријатија. Откако еве со месеци редовно земаат плата, што и не е некое достигнување, ама претходно очигледно било проблем, влеговме во решавање на покрупни проблеми кој што се случуваат таму. А секако дека најголемиот проблем во Железница е преструктуирање и на Железница инфраструктура и на Железница транспорт. И во тој дел можам да кажам дека во 2024 година од она што го гледам во вториот квартал, во вториот дел од годината се извинувам, односно во делот од годината кога ВМРО-ДПМНЕ ја предводи Владата двете железнички претпријатија ќе завршат во позитива. Веројатно на крај ќе имаат негативни баланси заради првите 6 месеци. Но кога ќе ги погледнете првите споредени со вторите 6 ќе видите дека во вторите 6 месеци двете претпријатија ќе завршат во позитива, што ќе е прв пат после години да се случи ваква работа. Што секако мислам дека е резултат на одговорно работење. Е сега околу инвестициите. Апсолутно мислам дека треба да ја користиме стратешката позиција на Македонија како раскрсница и тоа треба да е приоритет број еден за нас. Но исто така треба да сме свесни дека многу малце или ништо не се правело во однос на ова во минатото. Затоа што од идеи до реализација има многу, многу, многу пат кој што треба да се изоди. Во однос на постојната состојба со железницата таа е лоша, би рекол катастрофална. Патнички возови скоро и да нема можност да оперираат. Во однос на товарен сообраќај тешки напори водевме да се стави во функција товарниот сообраќај. Можам да ви кажам дента кога станав министер дека на македонските пруги на Коридорот 10 затоа што тој е единствениот функционален коридор во карго делот лежеа преку 24 композиции за кој што немаше локомотива која штоп можеше да ги извлече од причина што на почетокот на јули кога станав министер Македонија имаше нула функционални локомотиви. Сега малце состојбата е подобра. За пет-шест месеци толку може да се направи. Имаме 6 функционални локомотиви, а очекувам до крајот на годината затоа што интензивно работат во Железница транспорт и да им честитам да имаме 9 функционални локомотиви. Не е некое достигнување, но од нула е многу подобро. И затоа веќе се стабилизира карго сообраќајот. Веќе имаме амбиција и за стабилизирање на патничкиот сообраќај и можам да најавам во декември ќе имаме два воза дневно за Гевгелија. И тоа не е многу, ама повеќе од нула, колку штоп беше во јули месец. Во однос на реализација на инфраструктурни инвестиции нас апсолутно ни е потребна прво рехабилитација и реконструкција на пругата на Коридорот 10, а секако големата визија е брза пруга која што би оперирала со 200 километри на час патнички и 120 километри на час карго сообраќај кој што треба да оди од Табановце до Гевгелија. И тоа би било по мене крвоток на македонската економија, но исто така и користење на стратешката позиција на Македонија. Додека тоа го правиме се работи и на Коридор 8 и таму има три дела и ќе објаснам за трите. Во однос на првиот дел кој што оди од Куманово до Бељаковце можам еве да кажам одговорно дека до крајот на годината ќе е завршено. Така што првата фаза од источниот дел на Коридорот 8 до крај на година ќе го завршиме и ќе биде целосно функционален. Тоа се 31 километар. Втората фаза која што оди од Бељаковце до крива Паланка за жал оди споро и мислам дека основната причина е изборот на изведувач таму е избрана компанија која што целосно неодговорно работи и која што не ги исполнува обврските. Во моментов реализацијата е 27,3%, а рокот за завршување е октомври 2026 година. И би сакал да го повикам Обвинителството да истражи како оваа компанија е избрана. Се работи за компанијата ЃУЛЕНМАРК во која постапка е избрана. Еве да им дадам неколку наводи. Дали е манипулирано со должината на шини и со начинот на монтирање на истите и на тој начин е отфрлена конкуренцијата. Јас за истото ова имам доставено и пријави до Јавното обвинителство, како и ревизорски извештаи кој што ги има изработено Државниот завод за ревизија. Еве до сега немаат ништо направено. Би сакал да ги мотивирам да почнат да работат. Иначе овие пријави од мене се доставени уште во текот на месец јули. Мислам дека доволно време имаа Обвинителство од јули до сега да ги истражат овие работи кој што на писмено сум ги доставил. И јас не се кријам и кривичните пријави ги имам лично потпишано. Тоа околу фаза два. Околу фаза три се соочивме со ситуација да требаше да Македонија да потроши 560 милиони евра. Повторувам 560 милиони евра за 24 километри пруга Б категорија која што ќе оди со 60 до 80 километри на час која што требаше да заврши сред тунел. Кој што веројатно немаше ни слеп да биде затоа што инженерски е невозможно да се изработи тунел на пола. Се работи за цевка. Цевка на пола не можете да запрете. Таа беше ситуацијата. Сега јас имав два избора, Владата имаше два избори или да продолжиме да ја ставаме главата во песок или да ја кажеме вистината. И решивме да ја кажеме вистината. Свесни бевме дека ќе бидеме под сериозен напад. Свесни бевме дека Бугарија ова ќе го искористи за свој политички цели и дека ќе се обидуваат да ја манипулираат јавноста и од едно крајно техничко прашање да направат политичко прашање. Но еве времето покажа дека не биле во право и фудбалски кажано ги добивме три нула во аргументи. Затоа што трите наши аргументи се прифатени и очекувам да соберат храброст да се одржи и третиот состанок кој беше договорен, еден имаше во Брисел, еден во Софија. Еве оваа недела требаше да е во Скопје, а сега замолуваат за следната, па за следната. Нека соберат храброст, нека дојдат и да ја затвориме оваа тема и еднаш за секогаш ова прашање да се затвори затоа што нашите аргументи се јасни и тие стојат. Првата работа е дека мора да се направи ревизија на цената. Невозможно е 560 милиони евра да чини изградба на 24 километри пруга со се електрификација. Никаде во светот го нема тоа. значи прво треба да се направи ревизија, второто е мора да има заедничко проектирање на потенцијалниот тунел кој што треба да ги спојува двете држави и третото е да си го завршат нивниот дел од работата, односно да се спојат до граница затоа што поентата на изградба на оваа пруга е да се споиме. Не е поентата изградбата на оваа пруга да има воз од Крива Паланка до Скопје. Туку поентата на оваа работа е да имаме воз од Скопје до Софија и до Црното море. Во исто време убаво е да се раскажуваат приказни, но реалноста е дека другиот сосед кој што е дел од Коридорот 8 нема никаква намера да работи железничко поврзување со Македонија. Имаат некоја железница која што е од времето на Енвер Хоџа и која што завршува на местото Лин на другата страна на Охридското езеро која што е нефункционална. И ако следите медиуми во моментов тие почнаа да работат на две железнички линии кој што никако не се поврзани со Македонија. едната е Драч-Тирана и втората сакат да градат Валона-Драч-Бар и да се поврзат на барското пристаниште во Црна Гора. Така што целосно го игнорираат ова што е потенцијален Коридор 8. И треба сите да се запрашаме дали вреди да ние трошиме пари за нешто што нема да не поврзе со никого. и мислам дека по домаќинско размислување од ова нема. Иначе за да изгледаме ние добро во јавност можеме да ја банкротираме државава, да ја задолжиме, да ги потрошиме парите, па некој друг да ја мисли и да си ја чука главата што ќе прави како што ние сега ја мислиме што да правиме со Охрид-Кичево кој што комплет беше оставен и запоставен годиниве наназад, па сега еден по еден треба да решаваме проблеми. Или нешто со што се занимавав утрово, можеби јавноста знае, можеби не знае, освен една делница на автопат во моментов нема ни еден регионален, магистрален, експресен или автопат кој што има употребна дозвола за користење. Сите се со времен режим. Е сега ако мислите дека така треба да продолжиме во ред. Јас не мислам дека така треба да продолжиме, туку мислам дека треба да работиме домаќински и одговорно. Благодарам.", "source_page": 5, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Дали пратеникот е задоволен или сака да постави дополнително прашање. Збор има пратеникот Митко Трајчулески.", "source_page": 6}
{"speaker": "Митко Трајчулески", "raw_text": "Благодарам претседателе. Почитуван министре прашавте дали вреди. Јас само сакам да кажам дека секое едно евро во однос на инфраструктура, а особено во однос на инфраструктурата на клучните коридори вреди секое буквално евро. Во делот на сето она што се презентира цело време дека Владата на СДСМ ништо не направила и така натаму нема да зборувам по однос на проектите. Знаете вие точно во која фаза и до кој процент на реализација ги затекнавте. Меѓутоа она што е многу важно во однос на коридорите е дека Коридорот 8 е ставен на главната мрежа на коридори со писмо, барање од страна на четирите министри. Министерот за транспорт на Македонија, на Италија, Албанија и Бугарија до Европската Комисија. После тоа писмо и барање Европската Комисија го става на мрежата на главни коридори. Зошто е тоа битно? Заради тоа што овозможува пристап до многу поволни кредити. И она што е уште поважно за оваа држава овозможува пристап до грант средства за градба на оваа инфраструктура. Исто така кога зборуваме за брзата пруга се остава лажен впечаток во јавноста дека СДСМ бил против брза пруга на Коридорот 10. Не е така, затоа што Меморандумот помеѓу Република Македонија и Србија потпишан од министерот Бочварски и министерот Весиќ е по однос на изградба на брза пруга од Скопје до граница со Србија. Од тие причини е многу битно сите да сфатиме една работа Македонија има свој сопствени национални интереси. До тие треба да се држиме и да бидеме комплементарни. Само и единствено со интересите на Европската Унија и интересите на нашите стратешки партнери. Се друго е лук и вода. Не сум задоволен од одговорот и немам дополнително прашање. Благодарам.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следен за поставување на пратенички прашања е пратеничката Арбана Пашоли, повелете.", "source_page": 6}
{"speaker": "Арбана Пашоли", "raw_text": "Почитуван претседател на Собранието, почитувани пратенички, почитувани колеги пратеници, почитувани претставници од Владата, почитуван премиер. Денеска имам едно прашање до вас и имам и две прашања за заменик премиерот Изет Меџити кој што требаше да биде во салата за да ми даде одговор бидејќи според Деловникот има должност да биде присутен и во материјалите кој што ни се доставени нема најавено дека нема да биде во салата. Денеска е празник за Албанците и јас го искористувам ова право да им го честитам на сите Албанци во целиот свет Празникот на знамето. Оваа година за нас Албанците во Република Северна Македонија овој празник не наоѓа во една не добра состојба. Ова почитуван премиер благодарение на вас и вашата платформа против Албанците. Јас имам едно прашање до вас кој што се надевам дека ќе ја објасни ситуацијата која што вие сте ја создале во јавноста со вашите изјави како премиер на Република Северна Македонија но и како претседател на партијата ВМРО-ДПМНЕ. Моето прашање е во врска со иницијативата пред Уставниот суд кои што го оспорува уставноста на јазикот за употреба на јазиците, вие изјавивте последно дека никој не е против употребата на албанскиот јазик и дека оваа тема вештачки е создадена. Исто така сте изјавиле дека без разлика Уставниот суд дали ги оспорува трите члена за употреба на јазиците, албанскиот јазик нема да се допира и според вас овој јазик е донесен, цитирам како резултат на политичката мускулатура и се надевам во момент, и мислете во моментот на неговото донесување. Од другата страна господине Мицкоски, да најдете официјален лист на Уставниот суд кои членови од јазиците се оспоруваат ќе се разгледуваат од Уставниот суд и кои се политичките партии и граѓанските иницијативи кои што го оспорија овој закон во Уставниот суд. Во одговорот од Уставниот суд во врска со овие прашања се вели, во врска со барањето од став 1 и 2 од прашањето кои членови за употреба од Законот за јазиците, значи оспорен Законот за јазици во целина, повторувам во целина или на македонски во целина. Под реден број 5, од 13 иницијатори на уставноста на јазикот за јазиците каде што се регулира употребата на албанскиот јазик како официјален, значи како претставник за оспорување на овој закон е Игор Јанушев како секретар на партијата. За да бидеме појасни и за јавноста, официјалната употреба дали се става во опасност употребата на албанскиот јазик или не. Би ве замолил да ни кажете, дали се уште го имате ставот дека со оваа иницијатива не се оспорува употребата на албанскиот јазик каде што е уставна категорија иако можеме слободно да констатираме дека многу од вашите министри и без укинување на овој закон за употреба на албанскиот јазик иако се должни со закон и дали може да ни кажете дека како може, како ги убедивте вашите мали партнери бидејќи ниту еден денеска не е присутен во салата во коалиција без легитимност бидејќи оваа ваша иницијатива е добра. Затоа почитуван претседател може да продолжам со прашањето за господинот Меџити, можеби ќе дојде на време за да одговори. За господинот Меџити го имам ова прашање, во претходната седница на пратенички прашања околу игрите на среќа, кажавте дека освен одговорот на тоа што мислевте, што мислевте околу тоа дека ги затвораме игрите на среќа, не гледаме ниту еден објект од игрите на среќа затворен, но имаме нови отворени. Ако не сакате да одговорите во врска со ова, кога ќе ги затворите овие казината и обложувалниците, кажете ни колку време ќе треба да затворите интернет игрите за среќа каде што ова го констатиравте со вашето гласање тука и вие рековте нивното затворање ќе биде според желбата и можностите, иако не станува збор за објекти, туку само за веб страници. Ако сте заборавиле, ќе ве потсетам на 22-та седница на Владата на 22 септември одлучивте да ги затворите игрите на среќа на интернет, но и тие што се блиску до училиштата. Ова го направивте на единствен начин, како што знаете на селективен начин, некои ги затворивте, некои не, па после на некои им наредивте да ги затворат нивните веб страници и побаравте дека да се подготви информација не да се затворат, туку да се подготвуваат информации. Сакаме да знаеме дали е подготвена таа информација дека е помината повеќе од 2 месеца и ние не знаеме дека и во моментот каде што дискутираме, веб страната МЕГАВИН уште е функционална. Господинот Меџити не е присутен, можеби не следи од страницата на Собранието, го прашуваме каква информација треба да имате, ви треба кога имате одлука дека никој нема дозвола за да организира игри на среќа на интернет. Второто прашање, другото прашање за Изет Меџити е околу изградбата во локации каде што се најдоа со артефактите со плочите Дарданос. Он за жал рече дека ова прашање е со закаснување поставено како прашање, иако станува збор за артефакти каде што го покажуваат тоа дека албанците биле автохтон народ и дека министерот за култура се изјасни дека нема информации околу овие прашања. Ако вие велите дека сте реагирале покасно, додека заменик министерот вели дека нема познавање околу ова и ние сакаме да знаеме, зошто ова е контрадикција околу ова прашање. Моето прашање е, дали ова прашање сте го отвориле во ВЛЕН и ако сте имале храброст ова прашање да го поставувате и до Владата. Верувам дека господин Меџити ќе дојде на време и да даде одговор на овие прашања. Ви благодарам.", "source_page": 6, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Пратеничка Арбана Пашоли, имаме три прашања, едното е за премиерот и две за министерот за животна средина. Идејата на пратеничките прашања е да се прашува министерството, а не овие да се лични и затоа можноста го има министерот или заменик министерот. Претседателот на Владата да одговори на првото прашање на пратеникот, повелете претседатели, имате збор.", "source_page": 7}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Почитувана пратеничка Арбана, намерата ја разбирам, јасна ми е, ја слушаме веќе шести месец, целта е да се создаде етничка фрикција. И тоа е легитимно, но не за 21-от век и не на Балканот и не кога на легитимни демократски парламентарни заедно со претседателски избори, граѓаните повеќе од 600 илјади гласаа за оваа Влада како што гласаа. И јас нема сега да навлегувам во директна дебата со вас, бидејќи на тој начин ќе делува непристојно да се обраќам кон една дама со факти, но затоа ќе се обидам на тие кои што недостасуваат пред вас, преку вас да им одговорам. Ова не е платформа против албанците, ова е платформа против политичките профитери и криминалци, без разлика дали тоа биле албанци, македонци, турци, срби, роми, власи, бошњаци или било кој граѓанин во Македонија кој што сторил криминал или за кои постои основано сомневање дека сторил криминал. А верувајте, ве молам, најучтиво и најљубезно ве молам да им пренесете на тие кои што треба да се до вас и пред вас, дека најголем дел од нив и ним блиските се поврзани со основани сомнежи за злоупотреба и сторен криминал кои што го направиле за жал во изминативе повеќе од 20 години активно учество во власта и 22 години во рамките на еден подолг временски период. Жалам, жалам, што поради тоа што со злоупотреба на европско знаменце, преку политички мускули, донесовте измени во Кривичниот законик, па најголем дел од тие луѓе, најголем дел од тие луѓе на кои што сега им се обраќам преку вас, нема да можат да одговараат, а затоа и вие ги донесовте тие измени на Кривичниот законик за да тие луѓе ги заштитите да не одговараат. Сега се кријат позади превезот на создавање етничка фрикција. Ние тоа нема да го дозволиме, бидејќи сме одговорна Влада која што се грижи за сите граѓани на целата територија на Македонија, на сите овие 26 илјади квадратни километри. Можеби ќе биде добро да се воспостави пракса, на седниците на извршниот комитет на вашата политичка партија да го прашате, некој од таму присутните, зошто дел од роднините на истите за кои што веќе има поднесено кривични пријави, не се во Македонија и се избегани. Можеби треба да ги прашате, на дел од тие кои што сега не се присутни, а се присутни на седниците на највисокото раководство на вашата политичка партија, како тоа се купуваат трговски центри од голобради момчиња во центарот на главниот град или како тоа се купуваат деловни објекти од стотици метри квадратни во центарот на главниот град од роднини на високи функционери на вашата политичка партија кои што дури и со помош на алхемија не можеле да се стекнат со такво богатство, ниту приближно да се обидат да почувствуваат мирисот на овие стекнати објекти. Одам понатаму, не треба премногу далеку да одите, еве јас се пријавувам доброволно, јас и вие заедно, еден кога ќе бидете послободни, да прошетаме и да ги видиме хациендите во кои што живеат луѓе кои што се дел од структурите на Демократската унија за интеграција, ним блиски и нивото од пред 20 години. Да ги извадиме нивните имотни листови, да ги извадиме од Управата за јавни приходи, Централниот регистар и Катастарот сите нивни приходи кои што се наследени, подарени, заработени и да видиме која е магијата на алхемијата почитувана Арбана кои што тие ја примениле за да можат да ги стекнат со таков имот. Јас ве разбирам, не можам да ве оправдам и знам дека вие ќе се обидувате од петни жили да го докажете она што е недокажливо, но мој совет е, овој период на опозиција да се реорганизирате, да се реструктуирате, да се завртете самите кон себе, да се обидете да направете една нова платформа, незнам дали се уште ви е важечки онаа зелената, кога се снимаше оној спотот кога вашето раководство џогираше на падините на планината Водно облечени во зелени маички или пак сега има нова платформа. Се облековме во некоја друга зелена боја, па наеднаш кога не сме во власт, кога не можеме да играме фудбалчиња по канцеларии, кога не можеме да ги злоупотребуваме и користиме ресурсите кои што ги плаќаат граѓаните, кога не можеме да живееме на товар на Буџетот, тогаш веќе преоѓаме во реторика која што е милитантна, реторика која што има за цел да создаде фрикција, етнички тензии, бидејќи сте немоќни, на друг начин да привлечете луѓе кои што ќе ви се приклучат, затоа што албанците се многу паметни во нашата Македонија и они знаат што правевте и они ги гледаат тие бели дворци кои што се изградија преку ноќ изминативе две децении и знаат дека на основа на политичка платформа која што ќе понуди нов концепт за економска преродба на Тетово, на Гостивар, кои што ќе понуди нов концепт во образованите, нов бизнис концепт. Како да го решиме загадувањето, како да го решиме транспортот, знаат дека тоа нема да се случи, туку знаат дека првиот момент кога повторно ќе дадат можност на таа структура на луѓе кои што се жал околу вас денеска не е, повторно ќе никнуваат некои нови дворци, повторно ќе гледаме како ролс ројсеви се сообраќаат во некои рурални средини во Западна Македонија, сопственост на луѓе кои што се доведуваат во блиска роднинска со нашето највисоко раководство, како стануваат веле поседници на земја, како стануваат сопственици на акции во компании на бизнисмени кои што некако пропаѓаат, па наеднаш овие се наоѓаат тука да ги спасат со кеш итн, итн. Мораме да бидеме свесни за тоа што сме го направиле. Е сега малку околу Законот за јазиците, односно Законот за употребата на јазиците. Истите оние обвинители и судии кои што денеска треба да потпишат налог за претрес или преведување на некој за кои што постои основано сомнение дека сториле криминал и можат да влијаат на сведоци, а добиваат дијареја, анксиозност, повишена температура, несоница, треска, итн, се истите тие кои што денеска се наоѓаат во Уставниот суд почитувана Арбана Пашоли, и кои што вие ги гласавте, кои што вие ги предлагавте, не јас, не ВМРО ДПМНЕ, вие, заедно со вашите коалициони партнери од СДСМ и останатите политички партии кои што го формираа тоа мнозинство, не јас, ВМРО ДПМНЕ беше против и сега сакате да кажете дека ваму сте моќни да овие добијат преку ноќ анксиозност, дијареја и повишена температура и да не можат да потпишат налог за претрес, приведување за оние за кои што постои основано сомневање за сторен криминал. Еве на пример, како да речеме како магично се носел мазут, како магично се носел јаглен преку компании инстант формирани преку ноќ, во Осломеј каде што најголемиот дел од населението 90% се албанци, тие го дишеле тој јаглен, не ние, не вие, тие го дишеле. Како магично тогаш добиваат и можат, а овие сакате да кажете дека ние од Владината коалиција можеме нешто да направиме, не, не, мислам дека погрешна ви е тезата и жалам што некој од највисокото раководство на", "source_page": 7, "end_page": 9}
{"speaker": "Арфим Гаши", "raw_text": "Ви благодарам. Дали пратеничката е задоволна од одговорот и дали сака да постави дополнително прашање. Збор има пратеничката Арбана Пашоли.", "source_page": 9}
{"speaker": "Арбана Пашоли", "raw_text": "Почитуван претседател, не дека не сум задоволна, туку и разочарана сум, бидејќи премиерот го злоупотреби просторот и ми одговори само две минути во однос на прашањето кое што го поставив, а е многу важно за албанците и вие не кажавте јасно ни гласно дека не сте против употребата на албанскиот јазик. Меѓутоа бидејќи денес имаме празник, јас би сакала да цитирам една од важните фигури на националното движење на албанците, односно Фаик Коница е еден од најголемите студенти на албанскиот јазик и дипломат, тој е албанец, роден во 19, јас ќе го цитирам, Коница пред еден век кажал, тие кои сакаат да им дадат реторика на албанците, наместо да им дадат интелектуален развој ќе бидат непријатели кон нив. Јас почитуван премиере сакам ова да ви служи како начин за размислување и рефлектирање во однос на вашите ставови во однос на албанците на Република Северна Македонија уште од самото доаѓање на власт, но тоа што е потрагично, поддржувајќи ве тие што изгубија на избори, кои што слепо ве следат и ја одобруваат секоја ваша одлука, а тоа не е во полза на Албанците. Јас можам да ви кажам само едно нешто. До колку Албанците Северна Македонија се ранети, тогаш сите се ранети и до колку вие според, односно со дела, а не со зборови ќе ги уцените правата на Албанците и иднината на Албанците тогаш ќе ја ставите во опасности иднината на Северна Македонија. Јас лично упатив прашање до господинот Меџити, мислам дека не е во салата и би требало да не испочитува и да ни каже дека нема да биде присутен. Значи јас сум разочарана и од него бидејќи нема сериозен пристап до пратениците кои што се легитимни претставници на Албанскиот народ. Благодарам.", "source_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Врз основа на Деловникот министрите не се задолжени да пријават неприсуство кога место нив доаѓаат заменици министри. Затоа може да одговори заменикот министер за животна средина и просторно планирање, повелете. Тогаш ќе бараме да ви даде писмен одговор. Второто и третото прашање ќе останат неодговорени. Преминуваме на третиот пратеник Бојан Стојаноски има збор.", "source_page": 9}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Почитувана јавност, почитуван претседател на Владата, почитувани министри. Јас имам три пратенички прашања и сите три пратенички прашања се до претседателот на Владата. Најпрвин сакам да ја истакнам мојата разочараност од присуството на опозицијата во салата. Ова се еден ентитет во Деловникот кој што служи најмногу за опозицијата да дојде во Собранието и директно да се соочи и со претседателот на Владата и со министрите и да ги праша тоа кое што сака да го постави како прашање, но веројатно е различно од партиската говорница, од собраниската говорница, од прес конференциите можете да обвинувате, да инсинуирате, да лажете, да делите квалификативи, но кога ќе дојде тоа сето да се соочи со оние кои што се одговорни за водење на политиките, кога ќе треба директно да ги прашате тогаш ги нема и еве можеме да видиме дека од почитуваната лева страна моја на говорницата бевме малку има тројца пратеници, а во изминатиот период слушавме квалификативи дека остро ќе се бориме, ќе се организираме, почнуваме со работа, но веројатно богаташот од Дубаи по она што го доби како следување претходниот пат, на памет не му паднало да дојде тука да постави прашање, а можеме да видиме дека во општеството постојат такви инсинуации за секоја тема треба да се каже нешто нели, јас тоа го разбирам, но на крајот од денот ако веќе нешто тврдите имате можност, ете го премиерот, министрите дојдете и поставете го како прашање. Но сепак за храброста во политика сме разговарале неколку пати и за да се направи одредено поместување на нештата потребна е храброст или дозвола од некого, а гледаме дека сега го нема. Почитуван претседателе на Владата, моето прво прашање е од аспект на ете тоа што ги интересира граѓаните, тоа се повисоки плати, тоа се капитални инвестиции и како расчистувањето со криминалот нешто кое што граѓаните ни дадоа поддршка на последните избори. Можевме да видиме во јавноста во изминатиов дел и ваши прес конференции, но и она кое што го кажуваше Владата и по потпишувањето со колективните договори со синдикатите дека има покачување на платите и во образованието и во здравството, во новиот Буџет кој што сега е актуелен за дискусија во Собранието се најавува покачување на другите дејности. Но има една вест која што во изминатиот период се појави во јавноста, а тоа е за зголемувањето на платите во Агенцијата за електронски комуникации. Од она што можам да го видам таа Агенција го објави Предлог финансискиот план за 2025 година каде што заедно со годишната програма за работа и документите може да се забележи дека расходите за бруто плати се покачуваат за 20%. Ако вие направите една анализа и ако видите дека ова тело најголемиот дел од приходите ги добива од телекомуникациите во 2025 година ова тело очекува да оствари приходи од 9,3 милиони евра што е за 31% помалку отколку оние за 2024 година, а ако знаеме дека вработените во ова тело имаат плати над просекот ме интересира вашиот коментар по однос на ова прашање. Моето второ прашање е едно од оние фамозни тврдења за опозицијата, нешто што доминира во буџетската расправа, а тоа е за финансискиот пакет со Унгарија. Ние јасно кажавме и вие јасно сте кажале и видовме дека Владата тоа го соопштува во детали дека финансискиот пакет ќе биде искористен за две нешта. 250 милиони ќе бидат финансирани проекти од Буџетот и за општините и другите 250 милиони евра ќе бидат ставени на можност за да стопанството ги искористи и за да може ете и самата економија да биде на едно повисоко ниво. За унгарскиот кредит нема нешто што не го слушнавме и во Собранието претседателе и во медиумите дека парите биле кинески, па дојде демант од унгарскиот премиер, па дека парите ќе биле трошени за компании блиски до власта, па гледаме нов демант. Па дека ќе биле трошени без критериуми денес излегоа критериумите и некако три месеци од ова си правиме естрада во јавноста и ги слушаме како генијалците економски од СДСМ кои што за 7 години ни приближно вакво нешто не обезбедија сега ни солат памет дека овие кредити ќе бидат искористени за нешто кое што практично ќе било ненаменско. Така да моето прашање кон вас е една од критиките беше дека овој кредит нели нема да биде цел искористен затоа што треба, мислам дека за вакво прашање требаше да имаме консензус. Прашањето конкретно ми е колку компании се опфатени и дали отпорот од одредени субјекти од опозицијата не е ист со отпорот на дел од банките и дали вие сметаме дека вие можеби на некаков начин и не е поврзано. Понатаму, со ова финансирање ќе се финансираат капитални инвестиции, нешто што сметам дека треба сите да го поддржат, но нејсе ете ќе оставам да ми одговорите на ова прашање, па да видиме потоа што ќе тврди опозицијата. Почитуван претседателе, во еден би кажал нашите главни дејствувања кога бевме опозиција беше и подигнување на животниот стандард и тоа сме го зборувале многу често и во ова Собрание, а токму и заради тоа не гласаше народот, веруваше во нас дека ќе успееме да реализираме капитални инвестиции, да ги подигнеме животниот стандард преку нашите политики, како и дека директно ќе му удриме на криминалот во чело бидејќи оние кои што требаше да ги извршуваат високите државни позиции кои што седеа на вашите места, наместо да се грижат граѓаните да живеат побогато, да се реализираат капитални инвестиции беа многу фокусирани на тоа што е можно повеќе да испокрадат. Е, сега третото прашање е малку ми го допира и економскиот стандард, но и тоа што се вика расчистување со криминалот. Едно од основните контрабуции за инфлацијата да е ниска за граѓаните да живеат подобро е и да не се качува цената на електричната енергија. Ние напати сме зборувале за нашиот план, да можеме да разбереме дека во минатиот период тие совети кои што и дел од ВМРО ДПМНЕ, но и стручната јавност им даваше на овие генијалците од левата страна не ги применуваа затоа што требаше некој да мисли да лоповлук, некој да краде итн. и токму заради тоа и стопанството, но и граѓаните плаќаа поскапа струја и поскапа цена на електричната енергија. Мене ми интересира следново прашање, дали имате информации за криминалот во РЕК и дали истражните органи работат на ова. Се споменуваа и компании кои што се блиски и до Струмица итн. така да мислам дека со ова ќе го затворам мојот циклус на поставување прашања. Благодарам.", "source_page": 9, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Бојан Стојаноски постави три прашања до претседателот на Владата. Го молам претседателот на Владата да одговори на првото прашање, повелете.", "source_page": 10}
{"speaker": "Христијан Мицковски", "raw_text": "Претседателе благодарам. Жалам што ќе ми дозволите малку да ја злоупотребам говорницата, не е тука пратеничката Арбана за и лично и го честитам денешниот празник. Но еве сите Албанци присутно во салата им го честитам денешниот празник за да не биде потоа погрешно интерпретирано, но ете жалам што не можеше и таа да биде тука, да издржи неколку минути за да слушне честитката иако јавно и како Влада и како политичка партија тоа го направивме. Но во ред, тоа е начинот на однесување на некои од пратениците во опозиција во Парламентот. Што се однесува до расчистувањето со криминалот, а како дел од тоа и она би рекол што би се кажало народски кажано, ние за едно зборуваме, а друго се случува, а тоа се оние 20% покачени плати во Агенцијата за електронски комуникации почитуван Бојан Стојаноски. Јас тоа го прочитав и го дознав од новото раководство во Агенцијата за електронски комуникации кое што беше избрано од Парламентот пред отприлика две недели дека раководството на одење за кое што зборував во одговорите на еден претходен ваш колега потпишало колективен договор заедно со директорот кој што е кадар на Демократската унија за интеграција, овие кои што се грижат за стандардот и се загрижени многу кој е легитимен, кој не е легитимен итн. потпишале ваков колективен договор кој иако никогаш претходно не бил потпишан, ниту пак имало потреба од таков колективен договор кога знаеме сите колку и какви се примањата во Агенцијата за електронски комуникации. Но добрата вест е што новото раководство, новиот Управен одбор прво што ќе направи е ќе ја стопира оваа одлука и ќе ги преземе сите механизми кои што стојат на располагање да биде колективен договор ништовен. Колективниот договор, кој што ќе повторам го има потпишано претходното раководство каде што членот односно претседателот на Управниот одбор е од редовите на СДСМ, а директорот кој што во моментов сеуште ја обавува таа позиција е од редовите Демократската унија за интеграција избран и како таков функционира во рамките на Агенцијата за електронски комуникации. Но новото раководство, новиот Управен одбор сето ова ќе го стопира и сето ова ќе го расчисти, ќе го врати на онаа положба во која што треба да биде. Поврзано со овој одговор и влезот и онаа ваша влезна теза за расчистување со криминалот кој што граѓаните го очекуваат од оваа Влада, од ова парламентарно мнозинство апсолутно се согласувам со вашата теза, се согласувам и со тезата на граѓаните и апсолутно тоа го прифаќам како нешто што сега претставува основана критика кон новата Влада бидејќи навистина до овој момент ќе повторам сите случаи, а верувајте такви се стотици на број кои што се испратени до Обвинителството секогаш кога ќе треба да се постапува, без исклучок, секогаш кога ќе треба да се постапува кон некој кој што е висока форма на политички криминал, тогаш некој од оние обвинители кои што доаѓаат на предлог на две адреси познати во минатото од каде доаѓаа предлозите, добиваат здравствени проблеми, повишена температура, дијареја, грчеви во стомакот, треска и најчесто се подложни на анксиозност и тие не се во можност да бидат тој ден на работа да потпишат налог бидејќи таков е законот без нивен потпис, без нивен налог за жал не може да направи ниту претрес, ниту преведување на такви лица бидејќи тие ако не бидат приведени врз основа на тоа дело кое што го сториле тие понатаму ќе можат да влијаат на сведоците. Се сеќавате во минатото во текот на вчерашниот дел се присетив на едно сведочење на една наша, односно ваша колешка овдека во Парламентот токму на вчерашен ден пред неколку години полициски единици упаднаа во нејзиниот дом, пред очите на трите деца, организирани и оркестрирани од тогашниот министер за внатрешни работи, од тогашниот премиер, од тогашната Влада, да понижуваат, да апсат, пред лицата на фамилијата, пред трите малолетни деца за да на крај во една чесна постапка се докаже дека нема никаква врска тоа со вистината, ниту пак има приближно врска со тоа за кое што тие имале причина да влезат и така да постапуваат. Сега сигурно се плашеа и беа загрижени дали ние така ќе постапуваме како Влада, ќе фингираме од агенциите за безбедност, ќе фингираме белешки со кои што ќе предизвикаме ваква реакција од страна на Министерството за внатрешни работи, па ќе правиме спектакли, ќе носиме телевизиски камери, ќе ставаме лисици, ќе ги понижуваме, тоа нема да го видат. Јас тоа многу јасно го кажав дека никој не заслужува таков однос, па дури и оние за кои што имам лично мислење дека се политички криминалци и длабоко забраздени во политичкото мочуриште со криминал. Лично сум убеден дека има такви кои што се присутни и се дел од вашите колеги овдека во Парламентот, дел од нив почнуваат полека со кривични пријави. И ние можевме ако сакавме, ако бевме исти, ако постапувавме како и до сега на идентичен начин да се однесуваме како што се однесуваа тие тогаш. Но мора да покажеме разлика, мора да покажеме дека расчистувањето со криминалот треба да биде една постапка и еден процес во кој што достоинството мора да биде заштитено, пресумпција на невиност мора да биде нешто по кое што ќе се водиме и на крај процесот ќе заврши во една транспарентна постапка во која што судиите ќе одлучат дали ќе има осудителна или ослободителна пресуда и така ќе функционираме како Влада. Никогаш нема да правиме никаков притисок врз никого, дури и врз овие кои што денеска добиваат наеднаш преку ноќ дијареја, анксиозност, повишена температура, грчеви во цревата итн. дури и врз нив нема да правиме притисок. Дури и врз тие таквите, дури и врз оние за кои што ние велиме дека се престолот на криминалот. Судскиот совет за кој што велевме дека треба да биде распуштен, а тие гледаме грчевито се борат да си го продолжат мандатот, без трунка одговорност. Зборував на минатите пратенички прашања како се номинираат членови и кои беа тие членови и во каква роднинска врска беа тие членови со високи поранешни и сегашни функционери од СДСМ и замислете и тоа тело и Советот на обвинители без нималку срам, посебно зборувам за Судскиот совет наместо да малку покажат отчетност пред граѓаните и срам, тие грчевито се борат до мај да си го продолжеле мандатот мислејќи дека на тој начин ќе се спасат. И чекавме, еве поминаа 5 месеци, бевме трпеливи, не влеговме овдека во пратеничките клупи, ако имаме многу покомотно мнозинство од тоа што имаше тогаш владејачката коалиција да влеземе во пресметка со оние обвинители, со оние судии, со оној јавен обвинител избран од мнозинството кое треба да, мојата лева страна за жал еве да ги поздравам овие двајца пратеници што седат од опозицијата што сепак смогнаа сила да слушаат, другите за жал ги нема овдека да поставуваат прашања, слават сигурно. Но суштината е дека не влеговме во таква пресметка. Се сеќавате тие во каква пресметка влегоа тогаш да го менуваат јавниот обвинител поради две причини тоа го правеа. Првото поради тоа што беа жедни за одмазда, нешто што не е карактерна особина на демохристијаните и никогаш нема да биде демохристијанската идеологија карактерна особина да бидеме жедни за одмазда. Ние сме жедни за правда, но и за одмазда и така сме функционирале и така ќе продолжиме да функционираме, а правдата ќе дојде. Таа е спорна, но порано или подоцна ве уверувам дека ќе дојде. Многу скоро денеска ќе излезе правдата, бидете уверени дека таа ќе дојде и тогаш.", "source_page": 10, "end_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот или сака да постави дополнително прашање. Бојан Стојаноски има збор.", "source_page": 11, "end_page": 12}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам претседателе. Не можете да очекувате скапи работи од евтини луѓе, а скапи работи се чест, достоинство, лојалност кон сопствената држава, а евтини луѓе кои што добиле доверба од народот да расчистуваат со криминал, да тргуваат со место во Управен одбор на некоја институција не сметам дека е соодветно и токму затоа сме таму каде што сме. Од аспект на моето прашање за платите на АЕК јас можам да кажам дека сум задоволен, но сакам да поставам уште дополнително прашање. Во изминатиот период кажав дека оваа тема доминира во јавноста и можам да кажам дека имаме суштински контакт со синдикатите. Вие се сеќавате дека и кога бевме опозиција дека ние бевме пратеничката група која што ги примаше во Собранието, поднесувавме амандмани на секаков можен начин се обидувавме да им помогнеме. Сега не им правиме како што им правеа господава од лева страна да ги лажат, да потпишуваат колективни договори, потоа да праќаат тука во Собранието закони со кои што нема да ги почитуваат обврските земени од колективните договори. Примени се со соодветна почит, не ги бркаме на клоци од Владата, не инсинуирам, не им лепиме епитети тика е и заменик министерот за економија, викнати се за консултации за потрошувачки кошнички. Заедно со нив креираме решенија. Вие како премиер имавте прес конференции со кои што најавивте покачување на платите во здравството, во образованието. Во Буџетот за 2025 година во ставката основни плати има 10 милијарди денари повеќе најавено е зголемување и во Министерство за внатрешни работи. Во Министерство за одбрана во целос се почитува колективниот договор. Како и најавено и зголемување на платите и во некои други дејности. Конкретно дополнителното прашање ми е, од едната страна опозицијата обвинува дека овие средства биле малку, а од друга страна кога ќе ги соочите со планот кои што го прифаќаат и синдикатите бидејќи ние не сме слегле во процес на менување на раководства како што тоа тие го правеа. Туку разговараме со истите луѓе кои што со нив седеа на маса итн. од друга страна викаат дека е тоа малку. Така да ме истестира што е вистината во однос на овие тези кои што ги пласира опозицијата. Благодарам.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Имаме дополнително прашање за претседателот на Владата, повелете имате збор.", "source_page": 12}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Почитуван пратеник Бојан Стојаноски, состојбата не беше тешка беше алармантна и можеби оваа Влада е единствената Влада која уште во процесот на формирање беше нападната од страна на денешната опозиција, но истовремено и нападната од одредени би рекол здруженија на граѓани, синдикални организации итн. дека е против работничките права, против зголемување на платите итн. Не беше формирана Владата, барем да беше формирана Владата па да можевме да зборуваме за тоа што се случува. Се уште не. тоа беше во периодот помеѓу 8 мај и 23 јуни, во рамките на тие 1,5 месец. Уште од тука почна, ние не зборувавме за 100 дена. 100-те дена за нас претставувавме мисловна именка. Зборувам уште пред да почнам да течат тие 100 дена. И тогаш се шокиравме, викаме што се случува. Не знаевме каква е состојбата. Кога на 24 јуни прв пат влеговме и кога ја видовме состојбата се загриживме и рековме дека ова е нешто кое што е невозможно да се стори. Бидејќи дупката беше толку голема, злоупотребите беа такви и континуирано излегуваа на површина, акумулирани долгови. Што тоа не загрижи и велевме сега што правиме и како ќе ја завршиме годината имајќи предвид дека за редовните исплати не зборувавме за зголемените исплати, за редовните исплати недостасуваа средства. Не дисциплина, демотивирање во администрацијата, моралот беше на многу ниско ниво, злоупотреба, се уште во институциите распослани кадри од претходната власт сочинета од СДСМ и ДУИ. Една алармантна состојба, само за редовна исплата на пензии, без не зборуваме за покачувањето кое што им следеше според Законот. Зборувам само за редовната исплата недостасуваа 5 милијарди денари во Буџетот. Точно 5 милијарди денари во Буџетот. Но, не било заборавено да бидат исплатени авансите за проектите кои што никогаш не тргнале. Еве на пример не бил заборавен да се исплати авансот од речиси од 300 милиони евра за еден клучен проект кои што требаше оваа Влада да дојде да ги одглави сите процеси и да може денеска тој проект да се движи и тоа се гледа на лице место. Тоа е проектот кои што ќе ги поврзува во иднина Гостивар со селото Букојчани и Прилеп со Битола. Ева јас го повикувам јавниот обвинител, го повикувам овде од говорница, да влезе и да види кој е под изведувач на делницата од Гостивар до Букојчани. И дали тој под изведувач е сопственик на позната куќа која што цела Македонија ја знае во едно рурално место од западна Македонија. Еве да гледаат и да истражат да видат. Во близина на градот Тетово, и дали на тој под изведувач му е одземена лиценцата поради тоа што му се урна мостот пошто тој случајно бил под изведувач и на еден друг проект за кои што зборуваше пот претседателот на Влада и министер за транспорт, на пругата која што е дел од Коридорот 8,му се урна мостот. Односно темелењето. Бидејќи нели се грижиме толку, многу се грижиме за Албанците, за Македонците еве да видат јавниот обвинител ако не добие анксиозност или повишена температура, грчеви во стомак и дијареја. Ако е при здрава свест, психички подготвен да влезе, јас ќе му ја кажам адресата. Да ја посетиме заедно куќата и да видиме кои е сопственикот на таа куќа. Заедно еве доброволно се пријавувам да ја посетиме таа куќа. И покрај тоа што е тој аванс исплатен, ништо немаше на терен, новото раководство и во министерството и во јавното претпријатие за државни патишта денеска веќе отвораат десетици километри фронт за да можат граѓаните да го видат тоа со свои очи. Затоа што до сега беше илузија. Само малкумина го гледаа во своите џебови. Сега веќе граѓаните можат да го видат со свои очи. Понатаму, бидејќи сме за работничките права. Една милијарда денари недостасуваше за К-15. Не ја предвиделе во Буџетот. пошто сме за работничките права нели. 1 милијарда денари сега во декември ќе бидат исплатени на вработените повеќе од 83 илјади во јавната администрација. Оваа Влада предводена од коалицијата Твоја Македонија, предводена од ВМРО ДПМНЕ, коалицијата ВРЕДИ и политичката партија ЗНАМ. Оваа Влада обезбеди речиси 500 милиони евра инвестиции во сите општини, во цела Македонија без разлика на градоначалникот дали е од ДУИ, дали од СДСМ, дали од ВМРО ДПМНЕ, ЗНАМ, Независен, ВРЕДИ итн., не се бираше. А знаете што правеле претходната Влада, бидејќи јас очекував за тоа да се збори кога станува збор за Министерство за животна средина. 50 милиони евра земени пари одобрени од европската инвестициска банка за проекти во комуналната инфраструктура во довод и канализации стоеле затоа што градоначалниците најголем дел биле од опозицијата во тоа време. Дојде овој сега министер господинот Изет Меџите го одглави процесот и рече без разлика што ќе има корисници од различни политички партии, тоа е за граѓаните. Пола милијарда евра. Кога зборуваме за овој инвестициски бран, тогаш сите велеа ќе има партиска чистка, ќе има вака така. И ние што рековме еве и тие кои што немаат подготвено документација им дадовме дополнителен рок до 15 ноември, доставија и ќе добијат. Доставија тие што доставија, тие што не доставија сега со сила не можете на човек да му дадете можете да му земете. Тука ќе има проекти и во Липково и во Желино и во Тетово и во Штип и во Струмица и во Велес и во Гостивар и во Струга и во Боголиње и во Врапчиште. Секаде ќе има проекти. И во Делчево и во Пробиштип и во Паланка, секаде. Но, за жал се уште поедини политичари живеат во времето пред 100 години наместо да гледаме напред во 100 години. А јас сакам да гледам напред за 100 години. А кога гледам напред за 100 години што гледам, гледам една развиена Македонија во која што тие наши пра внуци кои што ќе дојдат на овој свет ќе си ја сакаат својата татковина која што ние ќе им ја оставиме, ќе се гордеат без разлика на нивните различности, етнички верски, ќе живеат пристојно, достоинствено. Ќе се борат за својата татковина Македонија, за секоја педа во својата татковина Македонија и ќе бидат горди што овие генерации го направиле и го ставиле за нив. Да одам понатаму, немаше предвидено за плати и нема да зборуваме за тоа бидејќи многу сум зборувал во неколку јавни претпријатија и во неколку институции. Будејќи го спомнавте РЕК Битола, имам уште една минута да одговорам и ќе бидам краток, 5 милијарди денари е долгот. И еве повторно го повикувам јавниот обвинител, ако не анксиозен, со повишена температура, со грчеви во стомакот и цревата и дијареја. Да влезат во компанијата и да истражат како инстант компании јас ќе му ги дадам адресите од рурални места во Западна Македонија преку ноќ стануваат милионери. Еве јас ќе му ги дадам адресите, име и презиме од сопствениците на тие компании. Се разбира, доколку е здравствено подготвен и исто така бидејќи ова има индиции за организиран криминал го повикувам исто така ако е здравствено подготвен без дијареја, без повишена температура, анксиозност и грчеви во стомакот.", "source_page": 12, "end_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Ве замолувам да останете на говорница, да одговорите и на второто поставено прашање од пратеникот Бојан Стојаноски. Повелете, имате збор.", "source_page": 13}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Почитуван пратеник, Бојан Стојаноски второто прашање е поврзано со финансискиот пакет кои што е поврзан со Унгарскиот кредит и колку компании се опфатени со истиот. Беше жестоко критикуван. Многумина со 0 и посакуваат тоа да не успее. Затоа што се свесни дека денеска на пазарот Светкиот пазар, финансиски не можат ни приближно да се добијат вакви услови. Затоа што сите си се свесни дека тоа така не иде. И дека денеска да излеземе на финансискиот пазар и да емитуваме евро обврзница најниската камата што ќе ја добиеме ќе биде помеѓу 5,5 и 6% во период на рочност од 10 години од прилика. Тоа би била моменталната каматна стапка која што ќе ја добиеме. Ние пред изборите најавивме и рековме дека имаме подготвено пакет од една милијарда евра, половина за развој инвестиции, половина за враќање отплата на долгови кои што се генерирани од претходната Влада, поточно станува збор за евро обврзница која што е емитувана во 2018 година која што истекува на 25 јануари 2025 година со рочност од 7 години. И таа е од прилика околу половина милијарда евра, а другите половина милијарда рековме ќе ги внесеме во стопанството и во општините преку капиталните инвестиции кои што ќе ги инвестира Владата заедно со општините. И ние не се плашиме. Не велиме, не тендерите дајте ни ги ние ќе ги правиме тендерите. Не, еве ви ги. Вие објавете си ги јавните набавки, вие изберете си изведувачи, вие правете онака како што се чувствувате комотни. Наше е само да ги реа лоцираме средствата. И тоа го направивме. Пред да влеземе во било каква материјална расправа поврзана со овој заем ги посетивме сите комори. И комората на Северно западна Македонија и стопанската комора и комората Сојузот на стопански комори ги запознавме им ги кажавме условите кои што ќе бидат, дека ќе биде со каматна стапка од 3,2% земен кредитот, ќе има грејс период од 3 години, 15 години рок на отплата. Со воодушевување, и тоа беше пред Народна Банка да ја намали каматната стапка на благајничките записи. Два пати ги нивелираше Народната Банка од како оваа Влада е избрана во надолна линија што е добро и што е охрабрувачки за макро економската состојба во државата. И очекувам уште повеќе да се нивелира. Во рамките на ова што го зборувам добивавме континуирани повици од страна на стопанството, ајде побрзајте, требаат свежи пари и влеговме во материјална дискусија со банките. Нормално таа дискусија не очекувавме да биде мед и млеко дискусија и дека ние таму ќе појдеме, дека се ќе биде розово, дека птиците ќе пеат, тревата ќе биде зелена и ние веднаш ќе си подадеме рака и се ќе се заврши во најдобра ред. Што е логично. Кога две страни ги приближуваат ставовите логично е да очекувате отпор. И постигнавме договор. Во меѓувреме многу експерти поранешни високи функционери од опозицијата ликуваа Мицко вака, Мицко така, не знам со што све не напаѓаа. Најчесто лажно клеветаа без основа. И кога се постигна каматната стапка од 1,9% со оние услови до 3 години гресј период до 15, штама, молк, разочарување. Наместо да се радуваат ќе и тргне на државава компанииве 300 милиони евра, ќе имаа нови работни места, младите тука ќе ни останат. Наместо да ги полнат автобусите во Гостивар, Тетово, Дебар секој ден и да заминуваат. Тука ќе ни останат, има инвестиции во Тетово и во Дебар, ќе има инвестиции во Штип и во Велес и во Куманово и во Гевгелија и во Битола и Прилеп, да се радуваат тие ги нема, молк. Нема никој, нема никој да каже секоја чест. Но добро е јас бев охрабрен, присуствував на 2 настани да се организирани од стопанските комори, едната е од организиран од стопанската комора на северо западна Македонија, другиот беше од Сојузот на стопански комори. И на двата настани кога се спомна за сето ова најде на воодушевување и одобрување од страна на сите присутни стопанственици. И на едниот и на другиот настан. И тоа за мене претставуваше би рекол доволна сатисфакција дека тоа што го работиме е точно, исправно, прецизно. Толку колку за вовед, е сега како ќе оди имплементацијата. На Владината седница во вторникот донесовме одлука за критериумите, генералните критериуми ги кажав 1,95 каматна стапка, историски најниска. Еве нека повелете направете истражување ќе видите денеска без трошоци за одобрување. Обично има и трошоци за одобрување за обработка, без трошоци за одобрување. Нема тоа, нула. Нај успешната Македонска компанија денеска користи 3,2% најуспешната. Со дополнителни трошоци за одобрување. Нај, нај успешната. Ние велиме 1,95 за сите. Без трошоци за одобрување и обработка до 3 години грејс период, до 15 години рок на отплата, максимална инвестиција од 10 милиона евра и минимум 20% сопствено учество што ќе рече овие 250 милиони во еден момент ќе станат 300. И сега ако ги додадете и овие 500 милиони евра кои што од централниот Буџет во следнава година ќе се ре алоцираат кон општините доаѓаме до сума од 800 милиона. Пред Буџет, односно при бруто домашен производ од 16 милијарди, ние зборуваме за 5% инвестиции директни. Некој ќе рече зошто, затоа што единствен начин за да се борите вие со економска криза е со инвестиции. Ние нема да се бориме со инвестиции во не продуктивни работи, ние се бориме со инвестиции во продуктивни работи кои што додаваат вредност, кои што ја зголемуваат продуктивноста, кои што го зголемуваат бруто домашен производ. Основни средства за компаниите, машини, прибори, софтвери, алати итн. велиме сме за обновување енергија, нели зелена транзиција, обврзани сме според планот за раст. Велиме во производни процеси кои што ќе произведуваат електрична енергија од обновливи извори на голем дел од опозицијата им е познато ова. Бидејќи голем дел од нив беа инвеститори во ваков тип на објекти, па се надевам дека ќе имаат сега можност да ја искористат оваа кредитна линија, да инвестираат во нови производни капацитети, да можат и тие да го развијат својот бизнис, бидејќи после последните развој на настани во опозицијата можно е на следните пратенички листи да не се најдат, па да им остане нешто за да можат да работат. Понатаму во погони во кои што градежно ќе бидат заокружени тие инвестиции и административни погони. Исто така ќе може да се инвестира за да можат нормално тие што ќе градат фабрика и слично да можат градежно да го затворат сето тоа. На овој начин сакавме да покажеме дека без разлика на се, кога е тешко треба да покажеме единство, да излеземе надвор од кутијата, да бидеме над ситуацијата и да покажеме дека сме зрели како Влада и општество. Без разлика што имаме несогласувања одредени со опозицијата за одредени теми, но кога станува збор за стандардот на граѓаните, за квалитетот на живот на граѓаните, очекував барем еден да излезе и да рече добро направивте, ова е добро. И сега кога сите, стопанството, коморите, бизнис заедницата, сите ова го фалат и даваат позитивни зборови, излегува првиот човек во опозицијата и критикува. Вели не чини. И кога имате една ваква состојба сфаќате дека ѓаволот ја однел шегата, терајте по патот по кој што граѓаните ве избрале и ви дале патоказ да се движите.", "source_page": 13, "end_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот или дали сака да постави дополнително пратеничко прашање. Има збор пратеникот Бојан Стојаноски, повелете.", "source_page": 14}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Некако ете ќе направам една симбиоза и заклучок, добро е што е тука и вицепремиерот и министерот за транспорт, господинот Николовски. Имено, ете со оглед дека можеме да видиме присуството кое што е во салата, па и нема кој да постави прашања, а сакам уште едно дополнително прашање да поставам, нешто кое што доминраше во изминатиот период во дебатата на Буџетот, но гледам дека и провејува во јавноста, фактот е непобитен дека со овие 100 милиони од оваа година и тие 250 догодина, тие 350 милиони евра кои што ќе завршат кај општините ќе интензивираат градежна активност со можеби над 800 точки, бидејќи од тоа што можевме да го видиме од проектите има општини кои што аплицираат и со по 12-13 проекти, тоа веројатно ќе продолжи. Исто така непобитен е фактот дека во изминатите 20-тина дена почнаа со изградба на комплетно нови дава автопати, ги следиме изјавите и на вас и на вицепремиерот дека се прави можност да се операционализира и изградбата на автопатите Скопје – Блаце, исто така Струга – Ќафасан. Исто така во контакт со кабинетот на министерот поднесовме една законска измена со која што дополнително ќе го убрзаме процесот на експропријација, бидејќи ако во минатото се завршиле некаде 500-600 парцели, сега само за три месеци над 1200-300 се расчистени. Се интензивираат активностите на Коридорот 8 или на Коридорот 10 со другата, со брзата пруга, но има едно ете прашање кое што провејува, кое што е омилен аргумент на опозицијата, а тоа е следново: зошто го критикувавте проектот за коридорите 8 и 10-д и зошто ако бевте толку храбри не го раскинавте договорот и внимавајте тоа доаѓа од тие што го виделе договорот, а не од нас кои што не сме го виделе договорот и сега ние им објаснуваме, вие кажавте авансна исплата 347 милиони долари, доколку не влеговме во операционализација и изградба ќе требаше најверојатно уште толку да платиме заради арбитражата која што сигурно ќе бише ете поднесена во некој си меѓународен арбитражен орган. Не јас сакам сега дополнителното прашање да ви го поставам во следниов контекст. Вие пред некое време дадовме изјава дека државата на некој меѓународен суд загубил арбитража од 450 милиони долари. Е сега, мене ме интересира за што станува збор и кога се има тоа случено. Благодарам.", "source_page": 14, "end_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Имате дополнително прашање од пратеникот Бојан Стојаноски. Има збор претседателот на Владата, повелете.", "source_page": 15}
{"speaker": "Христијан Мицковски", "raw_text": "Благодарам претседателе. Почитуван пратеник Бојан Стојаноски, почитувани пратеници, Она кое што беше затекнато, а беше поврзано со изградбата на дел од коридорите 8 и 10-д беше ништо повеќе од потпис ставен на договор, исплатени авансни средства во вредност од, во тоа време, од прилика 15-16, мислам 17 милијарди денари, теренски работи нула и, внимавајте, ова беше многу важно, Првата владина седница, прв шок, техничката Влада на чело со Талат Џафери самата одлучила, значи го суспендирала Парламентот, не постои Парламентот, одлучила договорот да го зголеми од прилика три, четиристотини милиони евра. Зошто? Затоа што констатирале дека трасата која што самите ја поставиле, ја трасирале, која што води помеѓу и ги поврзува Гостивар со селото Бујкочани, поминува во периметар на пештерата Убавица, тоа ќе значи дека ќе треба истата да се поместува и тоа автоматски по себе значи, од прилика околу 400, така нешто беше ако не се лажам, милиони евра плус. Значи на оние милијарда и триста, уште 400 милиони евра плус. Техничката Влада потпишана Талат Џафери. Ова е факт, значи не се милијарда и триста, туку милијарда и седумсто. И тука не влегуваат трошоците за експропријација, тие ги плаќа ЈП Државни патишта, тука не влегуваат трошоците за дислокација на инфраструктурата, далноводи, инт, цевководи и слично, тука не влегуваат трошоците за расчистување на трасите, сечење дрва, итн. Кога сето ова ќе го ставите во пакет можеби најскромната сума ќе биде над 2 милијарди евра. Најскромната сума е ова што ја зборувам. Бидејќи сето ова според договорот е на товар на државата. И ако го читате тој договор ќе видите дека на крај ако се откажете ќе мора да го водите процесот некаде во Велика Британија, бидејќи апликативни се законите на Обединетото Кралство и Велс, кои што се сосема различен тип на закони. Не е тоа дел од континенталното право, односно правниците подобро тоа од мене го разбираат. Не, не тука. Нема да се повлекуваме од проектот, нема да го градиме и завршуваме таму. Загарантиран пораст на арбитража од дополнителни 350-400 милиони евра најмалку. Најмалку е ова што ви го кажав. И тогаш седнавме и анализиравме. Што одлучивме? 250 милиони исплатени, според 350 милиони, се на се 600-700 милиони ќе треба да ги плати државата. А претходно имавме информација за еден таков случај каде што Владата еднострано на владина седница раскинува договор со една друга концесија во Југоисточна Македонија, процес кој што се води на арбитража, кој што го добива странската и кој што сега, благодарение на оваа Влада штетата која што треба да се плати е 10-15 пати кратно намалена. А тука има присутни пратеници кои што знаат за каков арбитражен процес зборувам. Затоа што е поништен по закон кој што е под лек специјалис, односно Закон за концесии и јавно приватно партнерство. Од прилика таа е тежината на сето тоа. Свесно е направена таа штета, која што сега граѓаните ќе треба со милиони да ја плаќаат. Ама треба да ја плаќа оваа Влада, граѓаните преку овој Буџет што ние го креираме. Тогаш се покажани политички мускули, донесени, ќе потпишуваме, пак така, равршена е работата и тоа е тоа. Одлучивме со сите ризици и потенцијални политички куршуми кои што ќе ги примиме да влеземе робусно во процесот и да ги засукаме ракавите и да испорачаме, да работиме. И тоа го правиме и денеска веќе десетици километри, барем на две траси се отворени, други две не можат затоа што едната Требеништа до Ќафасан голем дел од трасата е во периметар заштитен со УНЕСКО, а 95% од трасата е приватно земјиште. А оваа другата од Тетово до Гостивар поради инсталации кои што треба допрва да се дислоцираат, водоводно снабдување, хидромелативни системи, итн. Тоа е друга тема. Физички не може да се постигне, значи тоа би го почнале уште утре, побргу да го завршиме за да можат граѓаните да го користат, а притоа да не плаќаме пенали. Во меѓувреме, повторно ќе ја реактуелизирам потребата од следново: Го повикувам Јавниот обвинител доколку, ќе повторам, нема повишена температура, нема проблеми со цревата, стомакот, анксиозност, вознемиреност, растрепереност и слично. Да види кои се подизведувачи, кои се подизведувачи на трасата Букојчани – Гостивар. Ако не знае, јас ќе му кажам. Бидејќи знам тој што е подизведувачи исто така чија куќа е негова сопственост, позната куќа. А кој е па него подизведувач? Пошто и тој има подиведувач, да, замислете и тој си има подизведувач. Исто и тоа е многу интересно да видите. Значи подизведувачов си има подизведувач и тој подизведувач бара подизведувачи сега. Вака од прилика функционирала трасата. Да, да. Еве појдете во Битола, Прилеп ќе ви кажат градежните компании таму. Не треба ништо да правите. Само појдете и разговарајте. Е затоа не одела работата, авансот завршил каде што требало да заврши, се договориле работите, на терен немало ништо. Немало ништо. И сега, ќе се удираме во гради, легитимитети, не легитимитети. 600 илјади луѓе излегоа гласаа. Тоа е, четири години, најмалку. Жалам, жалам навистина. Затоа уште еднаш ќе кажам како Влада остануваме посветени да испорачуваме тоа што го гласале граѓаните и тоа што граѓаните го очекуваат од нас. А тоа е се проекти, подобри услови за живот, сите оние кои што последниве десетина години ја напуштија нашата татковина да ги вратиме назад, да си дојдат дома, да се обидеме да креираме за нив подобро место за живеење, тоа е нашата цел, за тоа го добивме гласот, без разлика на политичка припадност, не припадност, верска припадности или пак етничка припадност. Не, тука нема разлики. За нас не постои разлика. За оваа коалиција која што е во Владата предводена од коалицијата Твоја Македонија, предводена од ВМРО ДПМНЕ, коалицијата Вреди и политичката партија ЗНАМ, нема етнички разлики. Не постојат. Дури кога станува збор за испораката на проекти, ниту политички разлики, бидејќи реков, голем дел од проектите кои што до сега сме ги сработиле, голем дел од проектите кои што ќе ги финансира оваа Влада, се проекти кои што се во единиците на локалната самоуправа каде што имаме градоначалници од редот на опозицијата и ќе продолжиме така да се однесуваме. Затоа што мора да покажеме дека принципот како до сега заврши. Заврши. Да, ќе не потсетуваат уште некое време, ќе се обидуваат со етнички фрикции, тензии, итн, да не враќаат на принципот како до сега, но тука нема спас. Одговорот е само со работа. Ако ние одговориме со економска пределба на Битола и наместо полни автобуси за Германија и Швајцарија, да нема такви на автобуските станици, тоа ќе ги порази сите оние кои што не туркаат назад во минатото, наместо да гледаме заедно во иднината. Благодарам.", "source_page": 15, "end_page": 16}
{"speaker": "Африм Гаши", "raw_text": "И третото прашање е поставено до вас претседателе на Владата. Повелете имате десет минути време за одговор.", "source_page": 16}
{"speaker": "Христијан Мицковски", "raw_text": "Третото прашање е интересно и лично го следам, а тоа е криминалот во Рударско-енергетскиот комбинат Битола, но проширен и надграден со криминалот во Рударско-енергетскиот комбинат Осломеј и на тоа додаден криминалот во Термоелектричната централа Неготино. Ова е нешто кое што лично го следам. И навистина овде има шокантни параметри, со тоа што до сега сме го заокружиле, дури и сведочења од учесници во оваа структура, сведочења што кажуваат како сето ова функционирало. Во услови на криза, енергетска, ни малку срам, ни перде, ни чувство, одговорност кон државата и граѓаните, се случувал опасен, опасен криминал. За дел од тој криминал зборувавме и во кампањата за парламентарните избори, имаше и такви директори на Термоцентралата во Неготино кои што преку ноќ изградија хациенди, кои замислете, беа прогласувани во архитектонски чуда на годината. Добиваа награди. Но, пипците се протегаат повторно до Западна Македонија. Натаму се протегаат пипците и до Југоисточна Македонија. Малку и до Скопје, морам да признам, но тоа е како за да се замачка работата, пионче. Но суштината е во овие два крака, Коридорот 8 и Коридорот 10, делови, натака се протегаат пипците. Тоа што ќе се откриен е епски криминал, епски криминал. Нормално, нормално доколку во меѓувреме здравствената состојба на обвинителите се подобри и чувството на анксиозност, повишена температура, грчеви во стомакот и дијареја помине. Затоа што тоа е, таков е законот. Таков е законот. Нема иљач, нема за таа работа, иљачот е евра, евра ние не даваме и од тие причини, тоа е суштината. Но кои се фактите. Само РЕК Битола, односно АД ЕСМ, поранешно ЕЛЕМ, долг 5 милијарди денари.5 милијарди денари. Далновод, далновод кој што требало да ја поврзе Македонија со Албанија, далновод, нели Албанците, ние. 50% донесена опремата тука, две дупки, две стопи ископани за далноводи и 6 милиони во џеб. И сега ние треба да го поништуваме тоа и ние да го плаќаме. Значи Македонија со Албанија треба да се поврзе. Нели? Раководител на таа компанија од ДУИ човек Албанец, потоа на коалициониот партнер му го предадоа. Тоа е состојбата. Реално треба да ги гледаме работите. Еве, нема врска ВМРО, оваа Влада, легитимитети, не легитимитети, итн, еве суштински нешто да направиме. Да ја поврземе Македонија со Албанија. Нас ни е во интерес затоа што тука ќе ја подобриме инфраструктурата како држава, ќе бидеме вистински раскрсница, два далновода кон Грција, два далновода кон Косово и Србија, еден далновод кон Бугарија, еден далновод ко Албанија. Нема подобро за нас, одлична состојба. Само транзит ќе наплаќаме. И кога ќе видите состојбата е таква што сето ова денеска не удира во глава само поради една причина. Што има институционална меморија. Да одиме понатаму. Одиме понатаму. Само по основ на касас конто односно попусти. На доспеани фактури, не мора да се сложуваат компаниите. Раководството на А.Д ЕСМ доби од доверителите повеќе до овој момент 300 милиони денари. Замислете каде завршувале тие 300 милиони денари или каде требало да завршат. До овој момент преговори траат, целта е до пола милијарда да дојдеме. Некој ќе рече пола милијарда, 40 милиони денари е платата месечна на А.Д ЕСМ значи само по основ на попуст на доспеани фактури. Можеле да речат нема попуст, договор си е договор, не нѐ интересирате. Замислете колку заработувале и каде завршувале тие пари. Да зборувам од каде доаѓа јагленот. Да зборувам од каде доаѓа превозот. Колку понудувачи за транспортните траки имало и кои се добитници. Јас сум убеден дека можеби тогашниот премиер не ни знаел за овие работи, најотворено го кажувам ова. Сега го гледам човеков и навистина, не, навистина ова го зборувам. Се сѐ одвивало по зади грб. Е, тоа е причината зошто сега е ваква состојбата во опозицијата затоа што, гледа народот, гледа народот. И, денеска ние сега, за ископите тоа да не зборувам. За ископи не сакам ни да зборувам, тоа е веќе нешто кое што тука сте биле експерти тука на камион се крадело. Но, повторно ќе кажам, тоа не зависи од волјата на оваа Влада тоа зависи дали од овие здравствено ќе бидат во состојба да почнат процеси. Малкумина се такви, само да не бидам погрешно сфатен. Така што, ќе завршам тука, онаму каде што и почнав, почитуван пратеник Бојан Стојаноски. Криминалот посебно во енергетиката е од епски размери. Правдата е спора и ова го кажувам најотворено до македонските граѓани кои што очекуваат испорака од нас. Во овој момент можеби делува дека ги губиме битките од страна на овие анксиозни со стомачни проблеми, повишена температура, личност кои што за жал според закон треба да стават потпис. Но, правдата ќе излезе порано или подоцна. И, ќе ја донесеме правдата за сите граѓани не затоа што, некому сакаме да се светиме. Да остане запомнето и никогаш да не се повтори. Никогаш да не се случи тоа што се случуваше овие 7 години. Јас ви ветувам дека тоа ќе се случи, колку и да треба време и колку и да треба енергија да потрошиме. Спора е но ќе дојде. Ви благодарам.", "source_page": 16, "end_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Дали пратеникот е задоволен од одговорот или дали сака да постави дополнително прашање. Има збор пратеникот Бојан Стојаноски, повелете.", "source_page": 17}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам почитуван претседателе. Најверојатно во пауза помеѓу боледувањето Обвинителот се појави на Комисија за финансирање и буџет кога почна општата расправа и замислете да побара повеќе пари за Обвинителството, обвинувајќи доколку не се обезбедат средствата кој што смета дека треба да му бидат обезбедени, не можеле да прикажат резултати. Па, потоа седнавме со министерката и видовме дека во овие 34 година оваа година има рекордно обезбедени средства. Значи, не само што му недостасуваат туку има повеќе но ете зел веројатно пауза од боледувањето. Јас му посакувам добро здравје. Не сум правник по вокација но мислам дека ова кое што вие го кажавте сето на говорница може да се третира како допрен глас. Но, најверојатно нема бидејќи по очекувањата веројатно здравствената состојба или проблем ќе се префрли од стомакот до ушите па веројатно и ова се што го кажавте човекот додека е таму или кои што ги нели, ги третираат овие проблеми нема да земат некој акт во насока на расчистување на овие дела. Јас имам уште едно дополнително прашање. Во изминатиот период особено во претходниве 7 години во градот Скопје и во државата владееја нарко картели и нарко банди кои што многу често добиваа заштита и од тогашниот премиер на Владата но и од долгогодишниот прв човек во МВР кој што сега не е тука. Веројатно затоа што, очекувал вакви прашања и не ретко се случува да едни браќа на високи позиции од Источна Македонија со еден нивни послушник од специјалните единици и тие таму сега министерот Тошковски минатиот пат одговори на прашање заради тоа што наплаќале рабуш биле избркани од работа и наплаќаа за таквите услуги. Па, конкретното дополнително прашање веќе кога сме на тема криминал е: Дали се работи на тој план? И, кога граѓаните на Македонија може да очекуваат конечна пресметка со ваквите нарко картели. Благодарам.", "source_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Има дополнително прашање од пратеникот Бојан Стојаноски до претседателот на Владата, повелете имате збор за одговор, повелете.", "source_page": 17}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Почитуван пратеник Бојан Стојаноски, да, вие сте во право кога давате ваква констатација дека за жал имаше банди кои што царуваа во главниот град. Кои што покажуваа мускули затоа што, имаа политичка позадина и тоа не е тајна и тоа не е тајна. Од она кое што јас го имам како информација такво нешто денеска не се случува а ниту ќе се случи. Зошто? Затоа што, ние не влегуваме во коалиција со нарко картели и бандити ниту даваме тајно на полноќ ќе ги вклучуваме машините во Министерство за внатрешни работи пасоши на таков тип на индивидуи кои што имаат македонски патни исправи. Како што тоа се случуваше во минатото, не еднаш, не двапати, не пет пати, сто пати. Не одиме на таков тип на слави, прослави да седиме на маси, да се радуваме и т.н. да прославуваме туку имаме принципиелен однос. Криминалците, се знае кај им е местото, тие мора да одговараат и ќе одговараат. Јас реков дека правдата е можеби спора но ќе дојде, ќе дојде тука да немате никаква дилема. Нема политички криминалци и овие криминалци кои што се познати како нарко картели. Криминалот си е криминал. Минатата седница на пратеничките прашања министерот Тошковски со бројки презентираше каква била состојбата, каква е сега состојбата. Мора граѓаните да се чувствуваат безбедно на целата територија на оваа земја, насекаде, мора. И, тука не треба да има никој дилема и ќе се чувствуваат, никој нема право да ја загрози, слободата, интегритетот и достоинството на граѓаните. Оваа Влада тоа го гарантира и ќе го гарантира и во иднина. Сега уште повеќе бидејќи точно знаеме што правеле. И, точно знаеме со какви алатки и методи се служеле и какви не принципиелни договори правеле помеѓу себе и тоа ги одржувало заедно, двата коалициони партнери но и коалицијата поширока со овие картели. Лошото е што многу луѓе уништија човечки животи заради нивната алчност и нивното пријателство и здружување. Лошото е што многу млади луѓе поради ова нивно пријателство почнаа да употребуваат супстанци кои што се не дозволени и за жал дел од тие млади луѓе можеби и ги загубија своите животи. Но, верувајте дека ова нема да остане неказнето, сето ова ќе биде јасно казнето и очетност мора да има за секој еден од нив и веќе доаѓа таа очетност. Ако можете да забележите веќе секој викенд по десетици такви луѓе кои што се обидуваат таков тип на недозволиви материи да расеменуваат по улиците, по клубовите се приведени, се апсат и т.н. и тоа ќе продолжи понатаму да се случува. Но, она што мене повеќе ме загрижува а што доаѓаат како информации е дека голем дел од овие послушници со здравствени проблеми биле послушници и на овие нарко картели. И, биле и на платен список кај овие нарко картели. И, на тој начин успевале да ја заобиколат правдата. Значи, овде имаме триаголник, имаме интересен триаголник помеѓу политички криминалци, нарко картели и Обвинители и судии малкумина но со озбилни сега здравствени проблеми, на моменти. Тогаш биле во полна физичка кондиција кога требало да испорачаат и кога требало пликото да влезе во џеб. Во таква земја сме живееле. И, не е ни чудо што бевме за потсмев, затоа што, не била целта да се направи држава целта била да се направи што е можно повеќе пари и капитал на грбот на оваа држава и на граѓаните. И, тука нема етнички предзнак. Од сите се крадело подеднакво. И, затоа се полнеле автобусите со млади луѓе и од Тетово и од Гостивар и од Битола, Прилеп Штип и Струмица. И, затоа кога ќе видите недостасуваат и гледате празни села, недостасуваат луѓе во тие села, празни се. Не гори огнот, нема светло внатре, таа е трагедијата во која што живееме затоа што, луѓето се чувствувале обесправени. Немало правда, немало кој да гарантира правда во оваа држава. Сето останато тоа што некој сега се обидува етнички фрикции да прави тоа е политики фолклор. Суштината е што луѓето се чувствувале обесправени, никој не гарантирал правда во оваа држава. Сега оваа Влада не велам дека има брилијантни резултати во овие 5 месеци но такво дивеење нема. Може некој да се обиде но нема да помине неказнето. Не велам дека не, може некој да се обиде. Но, нема да помине неказнето дури да бидеме до крај прецизни. Ги опоменувам јавно сите оние структури кои што мислат сега дека по ноќните клубови во градот ќе лиферуваат вести дека блиски биле со мене, со овој со оној или дека ќе бидат амнестирани, се лажат. И, такви информации стигаат кај мене од сопствениците на ноќните клубови дека и сега се појавуваат некои такви јунаци кој што лажно се претставуваат. Еве ја користам оваа прилика да ги опоменам јавно дека нема да има пардон, граѓаните мора да се чувствуваат безбедно. Граѓаните мора кога ќе излезат да се забавуваат онака како што тие сакаат во рамките на нели, кодексот на однесување а не како до сега. Тоа како до сега, заврши на 8ми мај а официјално на 23ти јуни пред полноќ. Мора да се сврти нов лист ако сакаме да не биде, мораме домашната задача да ја направиме а граѓаните од нас очекуваат прво и основно правда и казна за оние кои што во минатото ги ограбија, понижија, засрамија и клекнаа на колена. За жал тие сѐ се уште во спрега со овие со анксиозноста. Но, и тоа ќе помина, не може тоа вечно да трае и тоа ќе помине. Ви благодарам.", "source_page": 17, "end_page": 18}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Следна за поставување пратеничко прашање е пратеничката Сања Лукаревска, повелете имате збор.", "source_page": 18}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам. Почитуван претседателе, почитуван премиер, министри, пратеници. Ќе ја искористам мојата деловничка можност и ќе поставам две прашања до премиерот Христијан Мицкоски. Премиере Мицкоски, граѓаните на Скопје но и многу други македонски градови дишат загаден воздух. Присуството на ПМ10 честичките се двојно а некои денови и тројно зголемени, високи концентрации на ПМ10 честички се регистрирани и во други градови. Битола, Кичево, Кавадарци, Куманово, Охрид, Гостивар. По бројот на жители тоа е повеќе од половина Македонија. Воздухот е означен како нездрав што претставува сериозна закана за здравјето на граѓаните. Кога бевте во опозиција ветувавте над една милијарда евра инвестиции за заштита на животната средина и ветувавте намалување на загадувањето до 50%. Како власт нема ништо од тоа, не само што нема една милијарда евра за борба против загадувањето туку и парите кои што се предвидени за тоа во Буџетот ги намалувате или по ставки, парите за заштита на животната средина ги намаливте за цели 25%, парите за квалитет на воздух ги намаливте за 51%, парите за развој на енергетика се намалени за 41%, парите за гасификација речиси се преполовени додека за енергетска трансформација која е неопходна за намалување на загадувањето не е ништо предвидено. Со намалување на Буџетот за клучни области за борба против загадувањето како животната средина, енергетиката и квалитетот на воздухот. Се испраќа јасна порака дека немате сериозна намера нешто да преземете. Граѓаните се оставени сами на себе. Но, затоа во Буџетот има предвидено повеќе пари за мебел, за возила, за стоки и услуги. Пред една недела вие премиере тврдевте дека ко генеративната централа е решение за енергетската и еколошката криза. Но, каде се предвидени тие пари во Буџетот? Нема ниту денар, нема средства, нема план, нема стратегија за намалување на загадувањето. Депонијата Дрисла која е главен извор на загадување на цело Скопје останува заборавена. Нема средствата за нејзино подобрување ниту за воспоставување модерен систем за управување со отпадот. Наместо тоа секојдневно гледаме неорганизираност, негрижа и неспособност. Е, ова е алармантно. Наместо да се преземат конкретни мерки за спас на животната средина гледаме неактивност а тоа го плаќаме сите со нашето здравје. Дополнително, во рамки на Собранието и Комисија за финансирање и буџет до сега не е прифатени ниту еден амандман на СДСМ, ниту еден меѓу кои што беа одбиени амандманите за обезбедување повеќе средства за борба против загадувањето. Кога бевме власт СДСМ имаше план за чист воздух, кој што е прв стратешки документ на некоја Влада до сега во борбата со аеро загадувањето исто така, посочен во Извештајот на Европската Комисија. И, реализацијата на тој план ги даде првичните кои се јасни и конкретни, секако дека не е доволно бидејќи борбата против загадувањето е навистина долготраен и макотрпен процес. Со планот се обезбеди годишно намалување на штетните честички ПМ5 во воздухот за минус 564 килограми и намалување на честичките ПМ10 на минус 735 килограми. Во мандатот на СДСМ се преземаат серија на мерки. Почнувајќи од стратешки инвестиции во гасификацијата, проектите за еколошки јавен транспорт па се до конкретни мерки за финансирање на замена на не еколошки системи во домаќинството, јавните установи, градинки, училишта. Во град Скопје се набавија нови 33 еколошки автобуси на гас, се направија 300 илјади метри квадратни со ново зеленило и се засадија над 20 илјади нови дрвја садници. Во средните и основните училишта се поставија енергетски фасади и прочистувачи на воздух заменети беа котлите за греење на државните згради и училиштата. Ги нафрлам сите овие мерки затоа што, секоја од нив вметната е во план кој што придонесува за одредено намалување на просекот на концентрација на штетни честички во воздухот. И, тие мерки требаше да се засилат и да се унапредат. За жал и на штета на народот власта не прави ништо за тоа односно го прекинува тој процес. Политиките на една власт се гледаат во Буџетот а во Буџетот 2025 година пари за борба против загадувањето нема. Во вашата програма Платформа 1198, стои, приоритетни програмски определби на Владата предводена од ВМРО ДПМНЕ во областа на заштитата на животната средина ќе бидат план за обезбедување на чист воздух за сите. Ја нема сега милијардата која што ја најавивте за борба против загадувањето, ниту пак има мерки за намалување на загадувањето за 50%. Моето конкретно прашање е, каде е заборавен планот за чист воздух. Моето второ прашање е поврзано со првото. На загадениот воздух во главниот град многу влијае и катастрофалната состојба со јавниот превоз, кој што е буквално колабиран во Скопје. Овој проблем е акутен и сериозно го загрозува здравјето на граѓаните. Пред три години заедно со градоначалничката која што ја промовиравте за најдобра менаџерка, ветувавте модерно Скопје, нови 250 автобуси, бесплатен превоз. А денес, резултатот на сите тие ветувања е јавен превоз во Скоје во катастрофална состојба, најлош во Европа, дури прашање е и дали може да се каже дека има јавен превоз во главниот град. Не што нема нови автобуси, гориво нема ниту за тие што ги има, а заедно со градоначалничката ја баравте довербата. По кавгата со неа, цели три години ВМРО ДПМНЕ го блокираше градот Скопје и се изживува со Скопјани. Откако Коце Трајановски го направи историски најлошиот потег со набавка на кинеските автобуси, кои што се распаѓаат по улиците, сега имаме локална власт на ВМРО ДПМНЕ која е решена по секоја цена да го уништи претпријатието на кое што му фалат најмалку 100 автобуси за да функционира нормално. Оваа ситуација секојдневно ги погодува граѓаните на Скопје, кои што се соочуваат со проблеми поради нередовност, доцнење на редовните автобуси. Во март 2020 година најавивте дека сте во преговори со светски компании за набавка на нови 100 електрични автобуси во Скопје. Еве ја вашата изјава. Изминатиот период сериозно работевме на контакти, разговори и преговори со неколку светски компании кои што произведуваат електрични автобуси кои беа дел од изборната програма и ветување на градоначалничката Данела Арсовска. Со набавка на нови, минимум 100 парчиња на електрични автобуси, ќе допринесеме за намалување на загадувањето на воздухот и за таа цел изминатиот период остваривме комуникација со многу производители. Поминаа две и пол години, нови 100 автобуси во Скопје нема, не ги исполнивте ветувањето за инвестиции, модернизација на јавниот превоз. Одговорност имаат и советниците на ВМРО ДПМНЕ кои што намерно не гласаат за набавката на нови автобуси во Советот, но и кај Владата затоа што не презема никакви мерки. Над 25 пати, советничката група на ВМРО ДПМНЕ во Советот на градот Скопје одбива да изгласа набавка на нови автобуси. Сега најавувате нови 250 автобуси. Па зошто досега не купивте. Зошто не им дозволивте на советниците во градот Скопје да изгласаат одлука за набавка на автобуси. Шест еко автобуси, донација од Европската Унија, пред некој ден пристигнаа во ЈСП, претходната локална власт во Скопје 33 нови еколошки автобуси набави, вие како локална и централна власт не може да набавите ниту еден автобус. Велите, нови автобуси, а немавте предвидено во Буџетот пари за нови автобуси. Моето прашање е, каде се новите автобуси во Буџетот на Република Северна Македонија, господине премиер. Благодарам.", "source_page": 18, "end_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката Сања Лукаревска постави две прашања. Трите до претседателот на Владата. Го молам претседателот на Владата да одговори на првото прашање. Повелете, имате збор.", "source_page": 20}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседател. Почитувана пратеничке Сања Лукаревска, прво одиме со првото прашање, имаше неколку тези, ќе се обидам на сите тези да ви дадам одговор. Се надевам дека правилно ќе бидат сфатен. За пет месеци е физички невозможно да направите и истражување на пазарот и истраги, и проект, и ревизија и тендер, изведувач и така натаму. И тоа вас ви е добро познато. Во ред, разбирам сега, политички треба да излезете да ме нападнете и да кажете дека, еве го нападнав јас. Но, суштината е поинаква. Сега ајде да зборуваме за суштината. Ајде да зборуваме за когенеративните централи. Еве теоретски да зборуваме дека државата е во добра кондиција, вие сте ја оставиле во одлична кондиција, имаме пари, резерва и така натаму. Имаме проект направен од претходната Влада изминативе седум години, имаме локација со услови локациски, ревидиран, тендер спроведен, со изведувач и така натаму. Оваа Влада треба само да го спроведе. Утре ако почнеме тоа да го правиме, отприлика некаде ќе го фатиме ребалансот на Буџетот пред да го потпишеме договорот. Вас тоа ви е јасно. И знаете дека изведбата на когенеративна централа која што чини, еве да речеме 250 – 300 милиони, утре да почнеме под услов сѐ да ни оставевте и тие 300 милиони да ни ги оставевте на сметка и ова сѐ што го кажав претходно, проекти, локациски услови, цевководи, гас, сѐ, сѐ да ни оставевте, првата година ние ќе потрошевме од овие 300 дали 10%. Дали 10%. И, исто така добро знаете и вие, и сите вие што сте во вториот ред позади вас, дека во државата има една ставка, се вика: функции на државата. И исто така, и тие претпоставувам оставале таму средства за резерва за токму вакви работи ако се појават, кога ќе треба да се направи прераспределба во самиот Буџет и да се интервенира за ваков тип на проекти. И ако ги погледнете, ќе најдете многу такви средства и во овој Буџет, доколку се случат вакви проекти. Каква е реалноста, што ни оставивте. Ниту локација, ниту проект, ниту пари, ништо. Ништо. Сѐ уште зборуваме за истите проекти кои што на времето сме ги зборувале. Точно е тоа дека јас мислам како инженер, еве не како претседател на Владата, дека врз основа на сите анализи, 60% од овие ПМ 2, 5 и 10 честички доаѓаат поради начинот на затоплување и согорување на фосилно гориво. Не се виновни граѓаните. Таков е стандардот. Луѓето горат сѐ за да можат да се стоплат во своите домови, бидејќи алтернатива никој не им донел. Е сега што работиме ние? Ние работиме на најмалку четири локации, евентуално пет, во Македонија да бидат изградени ваков тип на когенеративни термоцентрали кои што истовремено ќе значи и затоплување, преку топловодно греење и производство на електрична енергија во оние периоди од годината кога тоа ќе дојде на ред. Еве во Скопје, првата да ја изградиме, под услов да имаме пари, да не бараме приватен партнер, бидејќи не сте ни оставиле ништо, првата да ја изградиме, утре да почнеме, тендерот најрано ќе го распишеме, тендерот најрано ќе го распишеме, 2026 година. Бидејќи, до тогаш треба да се сменат планови. Еве има две локации во Скопје и една во Куманово, каде што се усвоени плански документации, каде што е предвидена парцела со таква намена за енергетика, производство на електрична енергија и топлина. Тие се три што постојат во Македонија, две во Скопје и една во Куманово. Еве, утре да почнеме да градиме во тие три локации, за да го испроектираме сето ова, ќе ни треба најмалку година и половина. Најмалку. Тендерот за да го распишеме ќе треба некаде отприлика првата половина на 2026 година. Затоа не ги гледате средствата во овој Буџет. Затоа не ги гледате средствата во овој Буџет. Но, ако ги видите, функции на држава, ќе видите дека таму има средства во кои што, доколку постојат инцидентни состојби и ваков тип на активности кои што се со цел да им помогнат на граѓаните, можеме веднаш со лесна прераспределба на владина седница да го завршиме. Го знаете тоа, сте биле долги години директор на Управата за јавни приходи. Таму што се случувало, тоа нема да зборувам, за да не ме сфатите дека, еве не ви одговарам на прашањето, сепак тоа ќе го задржам за друга прилика, бидејќи, ако ништо друго, за разлика од другите, од почетокот сте присутни на Пратеничките прашања и имам должност да, еве тој дел го прерипам на овој одговор, што се случувало во Управата за јавни приходи и зошто нема пари и зошто не се направени проекти. Тоа ќе го прескокнеме. Еве ќе ве потсетам дека во моментот практично се одглавени 5 милиони евра, во моментот, ме избрифира заменик министерката за животна средина, Ане Лашкоска, дека во моментот се одблокирани 5 милиони евра за Дрисла од Европската Унија, заглавени од ваше време. Во моментот. Еве ние, како што велите вие, не сме во добри односи со градоначалничката и така натаму, но тоа не значи дека не треба да работиме. Работиме, еве во моментот се одблокирани. Во моментот тече тендерот за депонија во Свети Николе, финансирана од Европската Унија. Изградба на депонија во Свети Николе, во моментот тече. И знам дека можеби за ова ќе добијам политички куршум во свети Николе, но убеден сум дека за години од денеска, ќе речат, добро е ова што го правите. И тоа ќе го реши проблемот од Берово до Куманово. Отпочнат е процесот за депонија во Новаци. Отпочнат е процесот. Тоа пак ќе го реши проблемот од Дебар до Битола, до Новаци. Само недостасува, а тоа со Јавното претпријатие за државни патишта ќе го работиме, обиколницата околу Ресен, за да не поминуваат камионите низ градот Ресен, посебно во периодот кога имаме многу камиони кога е откупот на јаболка, за да не дојде до фрикција помеѓу едните и другите. Еве, сето ова кое што го зборувам е факт. Одиме понатаму. Не е точно дека парите во Буџетот се намалени. Вие сте претседател на Комисијата. Не е само на три стапки. Се поголеми од тоа што биле досега. Не е така. Сега зошто вака зборуваме. Сега јас се воздржувам, коректен сум, да не отворам други теми, не е точно. Не е точно дека е така. Не е точно. Да ви кажам, еве една работа. За овие ПМ 10 и 2.5 честичките околу Неготино и да ви спомнам за акцизите и за даноците поврзани со мазутот. Нема да ви спомнам, зошто да ви спомнам. Да не речете дека бегам од темата. Дајте да бидеме коректни сега, да ги поставуваме работите како што се. Инаку, да, мој личен приоритет претставува да испроектираме неколку когенеративни, немаме пари, ќе бараме партнер. Еве уште од сега ви кажувам, крити8кувајте, викајте и така натаму, ќе бараме партнер. Заедно со партнер да инвестираме и да направиме когенеративни во Скопје, една која што ќе го опфати потегот накај Драчево, Лисиче и тој дел кој што недостасува, потегот од фабриката Охис надоле, бидејќи има цевка за гас таму. И, втората е во делот, западниот дел на градот, односно околу Ѓорче Петров, Волково за да го фатиме тој дел на градот кој што нема затоплување и каде што се користи тоа што се користи. Нема да зборувам дека дрвата кои што се продаваат се со влажност огромна која што дополнително ја зголемува емисијата на овие честички. Нема да зборувам за состојбата во која што ја оставивте Национални шуми, која е денеска и така натаму. Сето тоа, еве нема ништо сега да отворам како тема, само ќе го ете, како еден вид, би рекол, индикатор, ќе го споменам. За пет месеци сето ова успеавме, до овој степен да го донесеме. Се надевам дека за 15 ќе биде повеќе. Благодарам.", "source_page": 20, "end_page": 21}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот, односно дали сака да постави дополнително прашање. Повелете, имате збор Сања Лукаревска.", "source_page": 21}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам. Почитуван премиер, се согласувам дека е невозможно за пет месеци да се направат коренити промени во оваа борба против аерозагадувањето. Но знам и дека од 2018 година имаме донесено план за чист воздух, кој што по последните информации кои што ги имам, а објавени во доредени портали, стојат во архивите на Владата. И сметам дека за вакво клучно прашање кое што ја засега, кое што го засега секој граѓанин во оваа држава, независно од која политичка партија доаѓа, прашање за кое што мора да имаме подадена рака и за кое што мора да дискутираме многу отворено и многу транспарентно. Овој План за чист воздух нотиран во Извештајот на Европската Комисија од 2019 година, нотира дека за прв пат е донесен План за чист воздух во нашата држава, кој што е стратешки приоритет. Дури, дури Амбасадата на Шведска во Босна и Херцеговина ги повикала тогашните власти во нашата земја да го разгледаат овој План за чист воздух. Јас сметам дека, ако е нешто останато од претходната Влада е навистина со стратешки приоритети, со конкретни мерки кои што се признаени и во светски рамки, треба да се искористат тие позитивни работи. Друга страна, и јас сметам дека навистина бев коректна и со ништо не ве навредив. Напротив, моето деловничко право е да поставам пратеничко прашање и не сметам дека сум ве нападнала било како. Напротив, денеска сме навистина мал број од пратеничката група и ја имаме таа обврска и чест еве да поставиме некои прашања кои што се за доброто на сите, да бидат информирани буквално сите граѓани. Не сум задоволна од одговорот и немам дополнително прашање.", "source_page": 21, "end_page": 22}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. И второто прашање беше поставено до претседателот на Владата, кој го молам да одговори и на второто прашање. Повелете, имате збор.", "source_page": 22}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам. Почитувана пратеничке Сања Лукаревска, можеби ќе го злоупотребам деловничкото право на кратко, уште две дополнувања поврзани со првото прашање, ако ми дозволите. Во консултација со потпретседателот на Владата и министер за транспорт, еве да ви дадам информација дека веќе е завршена проектната документација за државен пат А3, обиколница Ресен, 300 илјади евра, одобрен е проектот за инфраструктура. Здравје боже, од пролет ќе има и тендерирање за тоа. Така што, ако биде сѐ како што треба, и втората депонија во Новаци, каде што е веќе микролокацијата одобрена и таа ќе функционира, така што две клучни артерии ќе бидат функционални набргу од денес. Поврзано со првото прашање, за овој план за кој што зборувавте, 2018 година, верувајте дури ни вие не сте можеле да го најдете. Бидејќи, откако ние дојдовме како Влада, нас ни требаа три до четири месеци да го најдеме. Беше оставен, заборавен со едно метро прашина. Дури ни вие не сте можеле во годините до 2024 година. Но, добро е, го најдовме. Дел од тие работи се анализираат, ќе бидат применети и така натаму. Јас сакам да знаете каква е состојбата. Тогаш не било тоа под Министерството за животна средина, друг член на Владата бил одговорен за сето тоа, но сега еве да не ја отвораме таа тема, чисто да ја знаете состојбата околу тој план за животна средина кој што сте го имале. ВМРО ДПМНЕ го блокирало Скопје, цитиравте мои изјави дека во март 2022 година сме воделе разговори за набавка на 100 нови автобуси и така натаму. И, да, точно е. Еве да не цитирам се што тезите ги кажавте, отприлика се сеќавате. Прашање е, каде се новите автобуси во Буџетот. Отприлика тоа беше прашањето. Нема да ги видите во овој Буџет новите автобуси, парите, затоа што ќе бидат купени, а обврските ќе почнат да доспеваат, зборувам ако биде се како што кажува моменталната анализа на пазарот, некаде февруари, март 2028 година, првата од осумте полугодишни рати. Во тој Буџет во 2028 година ќе ги видите. До тогаш нема да ги видите затоа што условот за да влеземе во овој процес, а врз основа на нашата анализа на пазарот кој што ја правиме е да има најмалку три години грејс период. И се прави техничката документација врз основа на анализата која што ја правевме на пазарот. И отприлика од 100 до 120 автобуси мислам дека во моментов можеме да си дозволиме како Влада. И тие нема, точно е, нема да бидат за Скопје, туку ќе бидат за сите општини во државата, онаму каде што има организиран градски превоз. Најголемиот дел ќе биде за Скопје. Е сега дали тоа ќе биде во пропорција 80:40 или ќе биде 70:50, тоа е веќе друг тип на одлука. Но во суштина ќе добијат автобуси и Тетово, и Битола, и Велес, и Куманово и така натаму и сега да не ги редам сите кој што имаат организиран јавен градски превоз. Затоа сепак ние сме Влада на цела држава, не сме само на еден град. Иако сум роден и живеам во Скопје и го сакам најмногу на цел свет. Така што поврзано со овие 100 до 120 автобуси електрични, заедно со 50 полначи и заедно со целата таа техничка документација би сакал да ве информирам дека тоа е планот. Тогаш да, водевме разговори и да, тогаш тие разговори ги презентиравме на денешната градоначалничка и организиравме средби за презентација. И сето тоа нормално низ една транспарентна и јавна постапка во која што сите ќе се чувствуваме комотни. Не беше тоа договор во четири очи се разбира. Ниту пак стратешки проект кој што е со европско знаменце требаше да помине низ Парламентот. Требаше тоа да биде една транспарентна постапка без сомнежи и без ништо која што би можело да остави флека. Тоа што се случи понатаму се случи и ние за тоа ја плативме политичката цена. Се сеќавате билборд имаше во Скопје со мојот лик. Знаете кој ги финансираше тие билборди? Затоа што тие кој што ви ги изнајмија тие билборди кажуваа кој ги финансираше. Истите тие денеска кажуваат кој ги финансираше. Не велам дека ја зборуваат денес вистината. Можеби ниту тогаш, ниту денес ја зборуваа вистината. Но ние ја плативме таа политичка цена. Јас лично ја платив таа политичка цена за погрешната проценка и сум кажал јавно дека жалам за сето тоа. не сум се криел. Сум излегол, сум кажал да, жалам, згрешив, ќе сторам се што може да ја поправиме оваа грешка ако добиеме можност и ќе ја поправиме. Набргу денес ќе ја поправиме таа грешка и сето она што е испуштено ќе го надоместиме заедно со Владата ќе го испорачаме на скопјани. А сега преку општините каде што имаме исклучително квалитетни и амбициозни градоначалници надоместуваме колку што можеме и во Скопје и во другите општини низ Македонија. На една година пред истекот на мандатот им е 90, некој 100% веќе се со реализирани програми од изборите од 2021 година. Од 90 до 100%. Повикајте ги, разговарајте имате право, еве пратеник сте, водите комисија ќе ви кажат што се имаат направено. Едно е политички памфлети и политиканство од денес до утре, друго е да зборуваме за суштина и за испорака. Така што да заклучам овие од 100 до 120 автобуси очекувам ако биде се како што треба до крајот на оваа година веќе тендерот да биде објавен. Условите ќе бидат да има најмалку три години грејс период, да почне отплатата на првата од осумте полугодишни рати некаде таму февруари-март 2028 година. Инаку ако се повикувате на Законот за јавни набавки дека 36 месеци одложено плаќање и така натаму сето ова е усогласено со Бирото за јавни набавки. Консултирани се, направени се тие разговори. Така што сето ова што го зборувам не газам на трула штица, туку го зборувам врз основа на законите. Нема никогаш да си дозволам како што во една прилика овде кажав ниту себе, а ниту граѓаните да ги посрамам. Ви благодарам.", "source_page": 22, "end_page": 23}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Дали пратеничката е задоволна од одговорот или сака да постави дополнително прашање. Има збор Сања Лукаревска, повелете.", "source_page": 23}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам. Моето прашање се однесуваше бидејќи поминаа две ипол години нови 100 автобуси во Скопје нема. Од друга страна повеќе пати советничката група на ВМРО-ДПМНЕ во Советот на Градот Скопје одбива да изгласа набавка на нови автобуси. Имавме поднесено и амандман од страна на пратеничката група на СДСМ во рамки за новиот Буџет баш за набавка на такви еко автобуси кој што беше одбиен. Е сега доколку е ваква состојбата во Скопје, а менаџерката беше ваш кандидат, со ваша поддршка градоначалник во Градот Скопје, инаетењето меѓу централната власт, меѓу актуелната политичка опција ВМРОДПМНЕ со Данела се удира исклучиво и само на грбот на скопјани. Имам обврска и затоа го поставив ова прашање бидејќи и јас живеам во Скопје и го сакам мојот град. Не сум задоволна од одговорот и немам дополнително прашање.", "source_page": 23}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следен за поставување пратеничко прашање е пратеникот Илир Демири, повелете.", "source_page": 23}
{"speaker": "Илир Демири", "raw_text": "Почитуван претседател на Собранието, почитуван премиер, почитувани членови на Владата, почитувани колеги пратеници. Денеска на овој празничен ден ќе ја искористам можноста на сите Албанци да им го честитам Денот на знамето и денот на независноста. Моето прашање е наменето за Министерство за здравство. Ако заменик министерот не е во состојба да одговори на моето прашање тогаш ќе имам разбирање на друга седница ќе дебатираме околу моето прашање. На почеток сакам да ја објаснам мојата позиција. Јас се залагам за Национална платформа што се однесува до Министерство за здравство и да има континуитет за општиот јавен интерес за граѓаните каде што сите сме потенцијални корисници. Во периодот на техничката Влада во предизборната кампања се актуелизираше еден проблем кој што беше многу чувствителен во Министерство за здравство. Проблем кој што повеќе од 20 години е акумулиран. Во тоа време во предизборната кампања не можеше да се менува Планот за јавни набавки и јас оставив простор иако го држам како заложник, тогаш бев министер за здравство, да се консолидира Владата. Да поставам прашање до Министерство за здравство до каде е решението на проблемот со притисокот компримиран и дали имаат информации од Обвинителството дека во тоа време рече дека ова е саботиран притисок и каде што имаше и лош мирис кон пациентите. Тогаш беше од надвор овој мирис пренесен и ставен. Ова се сериозни прашања и немаат политичка позадина туку се во интерес на сите граѓани во Република Македонија и да се одобри услугата на здравствените услуги. Ова е првото прашање. Второто прашање се однесува на тоа дека дали сте го информирале премиерот и дали има знаење премиерот на актуелната Влада дека на Клиниката за онкологија која што е Универзитетска клиника за радиотерапија дека таму недостига кислород. Ова е многу сериозен проблем и овие прашања сум се обидел да ги сензибилизирам и во времето кога бев министер јас оставив една порака во проектот во единицата за проектирање како приоритет број еден да биде ова со притисокот и да биде регулирано кислородот во Клиниката за онкологија каде што е 10 метри далеку од центарот на кислородот. Имам уште еднодруго јавно барање, иако се обидов на суптилен начин со комуникација со нашите колеги кој што ги имаме во позицијаопозиција. Многу ја ценам оваа комуникација кога бев директор во Тетово пред 8-9 месеци направив едно барање за да се зголеми капацитетот на кислород за да обезбеди доволен кислород и да немаме трагедии како што сме ги поминале низ нив и не сакам тие да ги спомнам овдека. Значи барањето е до регионалниот огранок во министерството во Тетово. Уште немаме одговор и уште не се дава дозвола бидејќи беше само за зголемување на капацитетот од три тони ипол до 16 тони ипол и да има зголемување на количината. Ова се прашањата и ако немате можност или немате информации доволни ве разбирам потполно. Треба друг пат да дебатираме. Но ова е со позитивна тенденција да не очекуваме да дојдат изборите и после на пред изборна кампања да ги актуализираме овие прашња. Ве молам ова прашање да се реши. Ви благодарам за можноста.", "source_page": 23}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Имавте три прашња за Министерство за здравство кој се поставени. Повелете, имате збор. После одговорат на првото прашање ќе дадеме пауза затоа што веќе е 14,00 часот. Повелете.", "source_page": 23}
{"speaker": "Јовица Андовски", "raw_text": "Благодарам претседателе. Благодарам на почитуваниот пратеник за поставеното прашање и можноста да одговорам, а не како претходниот пат што бараа лично да се одговори нели министерот. Што се однесува до првото прашање во врска со проблемот кој што повеќе години бил утврден во врска со набавката која што ја започнавте вие нели. Сакам да кажам дека набавката за компромитиран притисок е завршена. Значи направен е избор и потпишан е договорот и очекувам е во најкраток можен рок да почне и со изведбата. Значи нели имаше рок на жалби, требаше да се завршат тие жалби по втор пат. Нели прв пат никој не се јави на првиот тендер. На вториот имаше економски оператор кој што се јави. Договорен орган се чекаше одреден период за да рокот на жалби поминат. Договорот се потпиша и во најкраток можен рок ќе се почне и со изведба на новата станица. Ви благодарам.", "source_page": 23, "end_page": 24}
{"speaker": "Африм Гаши", "raw_text": "Дали пратеникот е задоволен од одговорот и дали сака да постави дополнително прашање. Повелете, имате збор Илир Демири.", "source_page": 24}
{"speaker": "Илир Демири", "raw_text": "Мило ми е и задоволство ми е ако ова навистина ќе се реализира. Другиот дел имаше инсинуации дека е контаминирано со формалин таа мрежа. И тогаш ова беше поднесено барање до Обвинителството и до каде е експертизата од Јавното обвинителство и дали е пронајден виновникот. Ова е едно прашање каде што јавноста треба да знае како се случило ова и ова е валкано од надвор во мрежата.", "source_page": 24}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам многу. Пауза до 15,00 часот. Продолжуваме после со одговорот на другите две прашања од заменик министерот за здравство.", "source_page": 24}
{"speaker": "Африм Гаши", "raw_text": "Ќе ве молам да продолжиме со пратеничките прашања. Збор има заменик министерот за здравство да одговори на второто прашања на пратеникот Илир Демири, повелете имате збор.", "source_page": 24}
{"speaker": "Јовица Андовски", "raw_text": "Благодарам претседателе. Благодарам почитуван пратеник за поставеното прашање. Ова второво прашање беше дали сме го информирале премиерот во Онкологија дека недостасува кислород, така беше. Тоа беше второто прашање. Второво е поврзано со првото, само искористив паузата за да проверам, пошто знаев дека до Министерството за здравство не беше доставено или не беше доставен извештај од Обвинителството, сега проверив и во другите институции како во Заеднички служби така и во Клиниките кои што беа засегнати. Значи ми потврдија дека до ден денеска немаме добиено извештај од Обвинителството во врска со првото прашање. Во врска со второво прашање за кислород, не само Онкологија, многу други болници и клиники имаат некој таков сличен проблем. Вие бевте министер, вие сте стручен нели признат лекар и сигурно добро ги познавате состојбите во јавните здравствени установи низ Републикава. Ние што направивме, ние направивме тимови и ги упативме до сите, да ги посетат сите јавни здравствени установи, значи од клиниките до специјалните болници, до овие други здравствени институти, до општите болници, до болниците со проширена дејност и очекуваме, они више ги посетија сите здравствени установи и више за многу краток период очекуваме да добиеме извештај од службите, да се знае точно во која болница и во која установа на кој начин функционира баш со овој проблем со точно со компресориве за компримиран воздух, оти не е само околу овие кои што незнам што се правело во изминативе 7 години, значи не само Онкологија кај што се уште како од минатиот век со боци кислород носат, нели за да можат да функционираат. Само ќе ви кажам дека во општата болница во Куманово исто нема, во општата болница во Велес исто така се влечат боци и се носат за да можат да фунционираат. Значи ние сето тоа ја направивме, ја правиме таа анализа, од кога ќе ја направиме таа анализа ќе одиме врз основа, нели на средставата кои што ги имаме за 25-та година, врз основа на тоа ќе поднесеме информација до Владата на Република Македонија и поединечно установа по установа ќе ги решаваме. Значи не може во 21-ви век се уште да се влечат боци и во операционите сали. Што се однесува за кракот што го спомнавте во Онкологија, исто тоа е така, значи блиску до околу помалку од 10 метри мине цевката со компримиран воздух и тоа више го разгледуваме, има више правиме елаборат и план и тоа до почеток на годината планираме да почнеме и за брзо време како што ќе биде и ова другото, до крајот на јануари да го завршиме. Ви благодарам, незнам дали имаше трето прашање или беа овие две, некое барање да не имаше. Добро, ви благодарам.", "source_page": 24}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Дали пратеникот е задоволен од одговорот и дали има дополнително прашање. Збор има Илир Демири.", "source_page": 24}
{"speaker": "Илир Демири", "raw_text": "Ви благодарам за одговорот. Ќе бидам многу среќен ако во пократок период, после Нова Година ќе започнат овие проекти и ќе се снабдуваат овие институции со кислород како што им личи, но треба да бидете свесни дека ова ќе го проследам и ќе го синзибилизирам додека се реализира ова, бидејќи е од општ интерес. Имавме уште едно дополнително, може и претседателот на Владата да интервенира зошто не се дава дозвола во Клиничката болница во Тетово да се зголемува капацитетот од 3,5 тона до 16 тона за кислород. Барањето е во Министерството за економија и во регионалните канцеларии на министерството во Тетово. Можам да ви кажам, дали е политички субјективизам каде што граѓаните се оштетени во овие случаеви. Ви благодарам.", "source_page": 24}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам многу. Заменик министерот за здравство, повелете, дали може да одговорите или сакате писмено.", "source_page": 24, "end_page": 25}
{"speaker": "Јовица Андовски", "raw_text": "Благодарам. Значи јас сега како што го разбрав пратеникот, прашаше дека, кажа дека некое барање е заглавено во Министерство за економија, јас не сум запознает за ова, ако не на писмено ќе му одговориме, стварно незнам за овој проблем.", "source_page": 25}
{"speaker": "Африм Гаши", "raw_text": "Во ред, ќе бараме писмено да се одговори на пратеникот, значи колку што јас го разбрав, бараше да се зголемат капацитетите во Тетовската клиника за зголемување на капацитетите за кислород, значи тоа беше прашањето, барањето беше дали може да се забрза за да се овозможи тоа. Во ред, ќе одговориме писмено, па после ако има, на наредната седница може пратникот да се јави на тој одговор и да коментира. Ви благодарам. Поминуваме понатаму, следен за поставување пратеничко прашање е пратеникот Халил Снопче, повелете имате збор.", "source_page": 25}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам претседателе на Собранието. Пичитуван премиер. Почитувани министри, пратеници. На почеток дозволете ми од оваа говорница на Собранието на Република Северна Македонија на сите албанци каде и да се, да им го честитам денот на знамето, на албанското знаме, секако и денот на независноста на Република Албанија. Почитуван премиере, првото прашање е за вас. До 2004-та година во нашата држава, почитуван премиер имавме студии, 4 годишни студии, во 2005-та година се одлучи според програмата на Болоња и студии по 3 години, ова траеше до 2017-та година. Значи 13 годишен период каде што нашата држава им овозможи на сите студенти во државата да аплицираат според Регулативата и во 3 годишните студии кои што беа дипломирани на англиски, бечелар. Во 2018та се вратија 4 годишните студии, но продолжија и 3 годишните. Каде ми е целта? Според Европската рамка на квалификации, првиот циклус до дипломските студии овдека ви се обраќам како премиер, ова го тангира и Министерството за образвание, администрација итн. Вие сте универзитетски професор мислам дека посериозно треба да се земе ова прашање. Според Европската рамка, најмалку траат студиите за 3 години или 4 и зависи од студисиката програма можат да траат и 4 години поточно 240 кредити, без разлика дали се 3 или 4, 180 или 240, во Европа се дипломирани или бечелар. Тоа што е значајно во Европа, значи ние сме потписници на европските стандарди, треба да се постигнуваат неколку резултати во учењето. За потполнување на образовната програма, но што е тоа во разлика во националната програма, кај нас е другчие. Во разлика со европската рамка на квалификациите, ние имаме национална рамка на квалификации од другчии од сите европски држави, во нашата национална рамка во првиот циклус без разлика на дали траат 3 или 4 години имаме две нивоа на квалификации, 6-А и 6-Б. Сегде до дипломските студии е дипломиран бечалар, имаме категорија 6, кај нас имаме 6-А и 6-Б, каде ми е целта овдека? Целта на европската рамка на квалификации, господине премиер е да ги имаме подобро читање на квалификациите во целиот европски регион и тоа да биде исто како многу нешта кај нас оваа поделба на 6-тата категорија на А и Б, овдека имаме нејаснотии и имаме нејаснотии од степенот на квалификација и како дериват на ова и после се донесени подзаконски акти и законски акти и после се прави дискриминација на сите тие студенти кои што дипломирале од 2005-та до 2017-та каде што ние како држава им овозможивме во разни конкурси во државата. И вие како Влада отворате многу конкурси и на стриктен начин истакнуваме дека треба да имаме 240 кредити. Овдека во Европа е да има 6-ти степен или 7-ми степен мастер или 8 доктор на науки. Овдека правиме дискриминација на многу студенти кои што дипломирале и ние како држава сме придонеле. Моето прашање е, како универзитетски професор господине премиер, дали сме свесни за овој проблем кои што ни го создава националната рамка каде што немаме усогласување со Европската рамка за образование и нормално и дека дали имаме план да преземеме нешто. Второ прашање, до Министерството за правда. Господине министер, станува збор за барањето за моето барање, каде што сите кандидати кои што го полагаат Правосудниот испит уште овие испити се на македонски јазик. И испитите во јавната администрација беа само на македонски, ако се навраќаме во 2023-та година Министерството за информатичко општество, значи преземе чекор да ги тргне овие бариери и беа оневозможени албанците да полагаат на својот јазик. Значи иницијативата даде придонес во јавната администрација и давајќи поголема доверба, значи во 2023-та година министерството направи голем чекор, преведувајќи ги материјалите за полагање и на албански јазик. Оваа иницијатива имаше за цел да им помогне на албанците во Република Северна Македонија да не бидат исклучени поради непознавање добро на македонскиот јазик, бидејќи стануваше збор, бидејќи голем дел од албанците завршиле факултет на нивен мајчин јазик. Бројот беше 577, во теоретскиот дел имаше 155 прашања, во практичен дел беа и таму имаме голем број на прашања кои што се преведени итн. Министерстово за информатичко општество демонстрираше еден стратешки пристап во следење на оваа иницијатива и покажа дека еднаквоста се база за една администрација која што ќе биде сеопфатна. Истото се случи и од јуни од оваа година со професионалните испити за лекари и тие се на албански јазик и се поставува прашањето, зашто истото да не биде во Правосудството. Затоа вас ви се обраќам, во испитите во Правосуден испит, нема законска рамка дека овие мора да бидат на македонски јазик. Според член 2 таму се вели дека институциите на државните институции треба да им овозможат употреба на другите јазици каде што најмалку го зборуваат 20% од граѓаните што се подразбира дека станува збор за албанскиот јазик. Член 2 и 5 се вели дека институциите се должни да ги употребуваат јазиците. Правата за употреба на албанскиот јазик како службен јазик овдека се опфаќа образованието и продолжување, дека пристапот до испитите кои што се професионални за правниците се од правосудност за извршители и за нотари. Имајќи го фактот дека тие правото го учат и на албански јазик каде што се партиципира албанскиот јазик во правните факултети на оваа држава, зошто и Правосудниот испит да не го положат и на албански јазик. Значи сите закони кои што се во подготвување на правосудниот испит веќе се преведени и на албански јазик. Затоа господине министер, дали имате план како министер за правда да ги спроведувате праксите кои што беа спроведени од Министерството за информатичко општество и од Министерството за здравство за професионалните лекари, дали имате план да биде и за Правосудниот испит. Јас имам уште едно прашање, но тоа ќе го оставам за друг пат. Ви благодарам.", "source_page": 25, "end_page": 26}
{"speaker": "Африм Гаши", "raw_text": "Пратникот Халил Снопче постави две прашање, првото е за премиерот, а второто е за министерот за правда. Премиерот на Владата да одговори на првото прашање, повелете.", "source_page": 26}
{"speaker": "Христијан Мицкоски", "raw_text": "Мислам дека е подобра министерката за образование да даде одговор, така да ја повикувам ако може.", "source_page": 26}
{"speaker": "Африм Гаши", "raw_text": "Повелете министерката за образование има збор.", "source_page": 26}
{"speaker": "Весна Јанева", "raw_text": "Благодарам претседателе. Почитуван пратеник ви благодарам и вам за прашањето е навистина интересно, но дозволете предходно да дадам едно кратко образложение за состојбите во образованието, кои препоставувам вам ви се добро познати, па затоа и го поставувате ова прашање. За жал, како што е општо познато нашето образование е на крајно ниско ниво и незадоволително што претставува срам за нашата држава, вклучувајќи го и високото образование. Да не спомнувам општо познати податоци на сите дека нашите ученици, се и на меѓународните и на домашните тестирања, на последните места на рангираните на познатото, но и другите тестирања. Јас се надевам дека оваа година барем на пробното ќе покажеме минимално подобрување заради мерките кои оваа Влада ги презема во однос на образованието. Инаку, што се однесува до високото образование, на сите ви се добро познати веќе јавно претставените проблеми во високото образование од преголемиот број на високо образовни институции. Од преголемиот број на високо образовни институции во државата кои не нудат ни квалитет, па за жал и квантитетот што го нудат е повеќе за срам отколку во корист на државата. Јасно ви е, познато дека некои околни држави веќе и јавно почнуваат да зборуваат дека треба да спроведеме контрола врз високото образование и на сите ви е добро познато дека веќе сосема јавно се зборува за тоа на кој начин се доаѓа до одредени квалификации бидејќи вие зборувавте за квалификации. Мене ми е жал што во минатото никој не се погрижил за овие проблеми и не обрнал внимание на овие проблеми. Напротив во последните години пак ќе имавме наплив на високо образован кадар кој не е способен да одговори на задачите ни на оние што имаат завршено средно образование, ама оние кои чесно го завршиле средното образование, а не на секакви други начини се стекнале со високо образование. На мене како министер, нели нов ми станува многу јасно што значи ова кога ќе ја погледнам функционалната ефикасност на моето Министерство, а и ги слушам и моите колеги кои кажуваат колку им се функционално ефикасни другите министерства. Па оттука сметам дека вашето прашање е многу оправдано затоа што се соочуваме со сериозни проблеми не само во администрацијата, туку и насекаде низ државата кога високо образовните кадри ќе треба да извршат било каква и основна задача која би требале да ја стекнат со базичното знаење кое би требало да ги стекнат на факултетите, односно зборувам за најниската оценка 6 која обезбедува базични знаења, а не зборувам за повисоките оценки иако ние имаме студенти за максимално високи оценки 9-ки и 10-ки, а не се способни за извршат базични обврски. Па на пример ќе ви кажам, дека имаме студенти со 9-ки и 10-ки, ич не е битно на кој факултет кои не знаат да уклучат компјутер, кои не знаат обична Ексел табела да направат, кои не знаат обична презентација од три слајда да направат и да не должам сето тоа ви е вам многу познато. Оваа Влада за разлика од претходната многу сериозно ја сфати оваа работа затоа што пак најдобрите студенти оние кои чесно учат и кои чесно добиваат оценки и кои чесно се стекнуваат дипломи гледајќи ја оваа ситуација кога нивните места со труд заработени дипломи веќе ја напуштаат земјата. Во тој правец оваа Влада многу сериозно се зафати и за високото образование бидејќи претходната во 7 години освен вербално што се декларираше дека нешто ќе направи не направи апсолутно ништо и дозволи дополнителна девастација на нашето образование вклучително и високото, а оние кои сериозно си ја сфатија студенти работата тие веќе се надвор и заземаат солидни места и по приватните фирми, но како што ви е познато ние имаме луѓе кои овде се школувале, а веќе се и на одредени функции во други држави. Сега би се вратила на националната рамка и ве информирам почитуван пратеник дека деновиве, ако не утре на Е-Влада ќе биде поставен новиот закон за национална рамка на квалификации кои денес се усогласуваше уште малку со законодавство каде што се ќе биде подредено така како што е подредено. Во овој момент јас не би се сложила со вас дека се баш дискриминирани студентите со 180 и 240 кредити. Еве една мерка која ние ја презедовме како Министерство е што на студентите со 180 кредити им дозволивме и им доделивме да конкурираат значи за стипендии за пост дипломски, но за две годишни за да можат да го до оформат своето целокупно знаење, а на оние со 240 едногодишни пост дипломски студии. Така да точно се дефинирани во одредени системски закони, но кои не се почитувани до сега, каде можат и што можат да работат студентите со 180 кредити, а каде од не студентите веќе завршените со 240 кредити. Но еве да ги информирам сите значи за националната, за Законот за национална рамка на квалификации кои се надевам дека ние т.е. вие ќе го донесете до Новата година и овој закон. Содржината за одредбите во Законот за националната рамка за квалификации е систематизирана во 6 поглавја со вкупно 28 члена и тоа поставени во следниот распоред: општи одредби овој закон е генерално наративен, а потоа во вториот дел е Закон на одредби. Значи ќе ги имаме општите одредби, потоа ќе имаме македонската рамка на квалификации како дел од Националната рамка на квалификации надлежни органи, установи и тела и комисии, регистар она што вас ве интересира на Македонската рамка на квалификации и обезбедување квалитет во примената на Македонската рамка на квалификации и последната Глава како и вообичаено е преодни и завршни одредби. Во Првото поглавје се дефинира опфатот на Законот и се дадени дефиниции на основните поими опфатени со Законот. Ова е оној наративен дел. Во ова Поглавје се поместени и начелата на кои се заснова и целите за кои служи овој закон. Тие се усогласени со Европската рамка на квалификации комплетно како и мета рамка значи во него содржи на начин на кој е препознатлив и во националниот контекст. Она што е само најзначајно ќе го кажам. Второто Поглавје на Законот се претставува рамка на квалификации како задолжителен и единствен меѓународно препознатлив опис со кој се опишуваат сите меѓусебно поврзани квалификации резултати од учење и се определуваат односите меѓу квалификациите. Третото Поглавје ги уредува надлежностите и улогата на надлежните органи, установи тела и комисии во управувањето на рамката на квалификации и тоа Одбор за национална рамка за квалификации Министерството за образование и наука, Министерството за економија и труд, Биро за развој на образование, Центарот за развој на стручно образование и обука, Центарот на образование на возрасните и секторските комисии за квалификации. Она што е важно да го нагласам дека надлежност на овој закон има и Министерството за економија и труд. Регистарот на Македонската рамка на квалификации обезбедување квалитет во примената на Македонската рамка на квалификации се уредуваат во четвртото поглавје. Јас во моментов го имам овој допис затоа што сабајле утрово, помина Законот на Комисијата за човечки ресурси и јас се надевам дека многу брзо Собранието ќе може да го донесе овој закон. Се надевам дека сте задоволен. Благодарам.", "source_page": 26, "end_page": 27}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали е пратеникот е задоволен од одговорот и дали сака да постави дополнително прашање. Збор има Халил Снопче, повелете.", "source_page": 27}
{"speaker": "Халил Снопче", "raw_text": "Задоволен сум од одговорот и навистина изненаден затоа што јас навистина немав информации дека Владата подготвува нова Национална рамка што е добра вест, апсолутно. На почетокот вие направивте некои констатации со кои што потполно се сложувам фактички мојата цел не беше да ја критикувам Владата, мојата цел беше да дадам една сугестија да работиме во една насока што е фактички проблематично. Тоа е наследен проблем. За констатациите сигурно јас од оваа говорница сум кажал, да речеме сум го цитирал Томас Џеферсон, еден од најпознатите претседатели на САД кој во една прилика има истакнато дека општество не може да биде истовремено и слободно и да, тој употребува еден збор игноранс, значи да нема знаење, така. Јас велам во Македонија после, јас сум рекол тука, ако ги гледаме последните години ние имаме пад на светските ранг листи на нашите универзитети било државно, било приватни на стотици места, одиме долу, подолу. Спомнавте тестовите Писа. Нашите ученици одат долу и подолу. Што значи тоа. Тоа значи дека ние следствено години наназад стануваме се со помалку знаење, ако одиме надолу знаењето опаѓа. Што значи тоа, ако го цитираме Томас Џеферсон дека фактички ние ја губиме слободата. Ние и како нова Влада мора да ја вратиме жестоко таа слобода и навистина заслужуваме. Пазете колку подобри резултати имаат нашите студенти на нашите универзитети толку повеќе го губиме знаењето. Ова е парадокс, нели, класичен парадокс. Тоа е факт. Значи јас што сакав да спомнам. Тоа што реков дискриминирани се. Мислам дека се дискриминирани само тие студенти од 2005 до 2017 година во универзитетите кои немаат конкурентни студии. Тие кога се запишале ние како држава сме рекле ајде дојдете конкурирајте, сфаќате ние сме оспориле конкурси и во таа смисла. Да се најде барем за тие 13 години. Видете министерке член 3 знаете што вели, вели наставник во основно и средно училиште, може да биде лице кое има завршено најмалку 4 години, има стекнато најмалку 240 кредити од квалификациите, тоа е 6-а степен кој се совпаѓа со степенот 6 од Европската конвенција. Ниво 6 од Европска конвенција, европска рамка и 180 кредити, значи најмалку бара 180 кредити. Не е точно тоа. значи може да има 240 кредити, меѓутоа на ниво на Европска конвенција е о д 180. Значи нашата Национална рамка е во контрадикција со Европската рамка на квалификации. Значи и 180 кредити бараат според критериумите, Л Нитколсон, Имплементејшн и тие работи да се исполнат и со 180 кредити се исполнуваат. Значи во таа насока беше мојата констатација дека се дискримирани. Задоволен сум и се надевам дека ќе се преземат тие чекори. Благодарам.", "source_page": 27, "end_page": 28}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За второто прашање кое што требаше да одговори Министерството за правда, он моментално не е тука. Според Деловникот има право да одговори писмено и тоа ќе го имате писмено. Следен за поставување пратенички прашања е пратеникот Димитар Апасиев, повелете.", "source_page": 28}
{"speaker": "Димитар Апасиев", "raw_text": "Благодарам претседателе. Почитувана македонска јавност, Со оглед на сериозната на индициите кои ќе ги изнесам на ова пратеничко прашање ќе имам само едно и ќе биде насочено кон премиерот. Впрочем станува збор за еден до сега прилично експониран случај во јавноста, а тоа е назначувањето на директорот на Агенцијата за национална безбедност господинот Бојан Христовски за кој што до сега имаше неколку афери во јавноста, но она што јас денес ќе го изнесам е за еден неоткриен аспект од неговото образование. Имено, колку што ја следев дискусијата устите на СДС се затнаа веднаш после доставувањето на 200 и повеќе сертификати кои и тие ги доставувале лажни се разбира за ТОЕФЕЛ и гледам дека аферата стивнува полека и аргументацијата на премиерот беше колку што се сеќавам дека па што очекувате нормално е на таа позиција да ставиме луѓе од доверба. Јас се сложувам комплетно во таа аргументација, но тоа би било случај кога ние би биле апсолутно монархија. Бидејќи сме биле парламентарна демократија има таксативно наведени услови кои што тој човек или тој директор во конкретниот случај тоа лице треба да ги исполнува. Според мојата педантна анализа од 9 услови кај овој човек проблематични се дури 5. До сега она што беше оспорувано од опозицијата беше дека според членот 10 од Агенција за национална безбедност да биде појасно за јавноста, тоа е онаа Агенција која порано ја раководеше озогласениот Сашо Мијалков и која подоцна под влијание на Прибе и неговите препораки се раздели на две колку што се сеќавам, значи Агенцијата за национална безбедност и ОТА. Оваа е таа првата. Во случајов сега не е под МВР туку е директно под Владата. Еден од условите кој што го проблематизираа до сега опозиционерите е дека нема 12 години работно искуство со 5 години на раководни позиции. Второто што се проблематизираше беше меѓународниот признатиот сертификат ТОЕФЕЛ кој што е набавен од Бугарија и за кој што има темплејт, еве и вие сте универзитетски професор, знаете дека од доценти па нагоре ние треба да поставуваме токму истите овие. Јас ги имам еден од овие и тој не е тој кој е доставен. Потоа да не е член на политичка партија, лицето било со изјава вели дека не е. Но тој беше претседател на вашиот градски комитет. И да не е утврдено постоење судир на интереси, што исто така е проблематично затоа што во ист ден, ако не се лажам беше избран и за асистент на Факултетот за безбедност. Она што сега јас сакам да го проблематизирам е ставот т.е. алинејата 4 од членот 10 која вели вака – да има стекнато лицето најмалку 240 кредити според ЕКТС односно степен на образование во научните подрачја 3, општествени науки, природно математички, и техничко технолошки науки. Од сивото на конкретниот господин увидуваме дека тој има завршено ДИФ, тоа не спаѓа во овие, има магистрирано на безбедност, исто така не спаѓа во овие затоа што се бараат додипломски и како единствена диплома која што е релевантна во случајот се општествените науки од приватната високо образовна установа Универзитет за туризам и менаџмент Скопје во делот на општествени науки односно Економски науки. Во текот на вчерашниот ден до мене преку свиркач беа доставени два релевантни документи кои што сакам да ги цитирам и каде што јас имам три основани сомневања, па еве ние како универзитетски професори би можеле сега да ги продискутираме. Пред да ми дадете одговор да ве упатам, ќе се обидам да нема ништо адхоминем, туку да биде аргументирано и врз основа на регулативата која што во моментов важи. Прво ова е уверение со педантно, т.е. онака како што го бара правилникот од Министерството и има три спорни моменти според мене. Првото се цитира член 238 од Статутот на Универзитетот врз кој што е издаден. Јас го набавив Статутот и Статутот завршува со член 165. Тоа значи дека правниот основ по кој е издадено уверението отсуствува. Може да е техничка грешка, ќе имате прилика да ми одговорите. Вториот спорен момент е токму она што сега го зборуваше почитуваната министерка за образование, а тоа е преку ноќ добиваат дипломи. Тие 240 кредити се 4 годишни студии, тоа значи секоја година по 60 кредити, лицето во уверението стои вака – учебна година на запишување на студиите е 01.09.2022 година, датум на завршување на студиите 14.08.2023 година. Значи овој лик успеал да положи 4 години на Економски факултет во неполни 11 месеци. Тоа се вклучително 38 испити сосе дипломскиот завршен труд значи скоро 40 испити. Тоа е втората проблематичност во ова уверение. И Третата е тоа што Универзитетот кој што ја издава оваа диплома и ова уверение во јануари месец 2023 година го менува името од Универзитет за туризам и менаџмент во Универзитет Скопје. Тоа значи дека во правниот промет престанува тоа правно лице и продолжува другото. Но симптоматичното што е. Еве ги печатите кои јас успеав да ги прибавам. Значи во јануари месец 2023 година на Универзитетот е Универзитетот Скопје, во август месец истата година тоа значи 8 месеци подоцна на ова уверение е на стариот Универзитет. Како може ако престанало да постои тоа правно лице печатот да е сеуште во правен промет и сообраќај. Тоа е во однос на уверението. Сега одиме во однос на дипломата. Впрочем дипломата е законска материја, материја легис, членот 2 од Правилникот кој подоцна се операционализира со Правилникот на Рената Десковска, вели дека темплејтот на дипломата не може кој како сака. Значи јавни приватни образовни институции даваа една иста диплома. Тоа е прилогот број 1 во Правилникот кој што министерката верувам го има и тука има многу детали. Значи дека големината треба да биде со колку милиметри, 420 на 297, дека треба да се печати на 125 грамска хартија, заштитена со единствен воден воден жиг и флуоресцентни влакна, во блиндруп техника и која што е дадена на темплејт. Тоа значи не може било кој Универзитет да издава различни дипломи туку тие се унифицирани. Во оваа диплома која што ја има веројатно само името и презимето одговараат. Значи, има дури јас ги броев, дури 7 суштествени повреди кои што дипломата ги нема, а правилникот ги бара. Тоа е прво, нема основач на високо образовна институција. Затоа што се по нумерус клаузис, односно затворена таксативна наведена листа. Нема решение на министерство за образование и наука со број и датум за акредитација. Нема просечна оценка со која дипломирал конкретниот кандидат, нема академски стручен степен во меѓународен промет, односно назив на англиски. Нема сериски број на дипломата. Нема број и датум на главна книга и бидејќи е фотокопија јас не гледам два печата освен т.е. универзитетски и факултетски освен печатот кои што е овој воден жиг кои што е на средината. Значи, дури 7 од задолжителните елементи фалат во оваа диплома. Прашањето кое што е до вас затоа е едно е, дали вие сте запознаени со овие наводи и дали ова е доволен основ да пратите просветен инспекторат да ги провери овие наводи кои што ги изнесов тука. Благодарам.", "source_page": 28, "end_page": 29}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Димитар Апасиев постави едно прашање до претседателот на Владата кои го молам да одговори. Повелете, имате збор.", "source_page": 29}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Благодарам до пратеникот Димитар Апасиев за поставеното прашање. Можеби ги доставил некој документите до господинот Апасиев, но нему се тие целосни и поврзано со сето ова што го истакна. Би сакал да дадам само неколку аргументи кои што во меѓувреме успеав да ги прибавам додека исто свиркач кои што и мене ми го достави. Добро е што денеска нема насилство, изгледа ја извлековме поуката од минатиот пат. Уверени за положени испити од прв циклус издадена од 27.12.2022 година, го имате ли тоа господине Апасиев? Користете универзитет кои што го цитирате. Тоа е дека студентот Бојан Христовски конкретно за кои што зборите роден таа и таа година тој и тој ден тој и тој месец со матичен број тој и тој, се стекнал со 180 кредити. И истите овие предмети се препишани на уверението издадено една година подоцна, односно на 14 август на 2023 година, односно вкупно 39 не се 40, заклучно со дипломскиот труд. Да повторам првичното уверение има 31 положен испит заклучно со дипломскиот труд, издадена на 27.12.2022 година и за една година се положени т.е. се вкупно 180 кредита и потоа уште 8 предмети положени. Уверение издадено една година подоцна за стекнати 240 кредити. Дали треба да се пратат од државниот просветен инспекторат инспектори, треба и ќе се пратат и на сите универзитети. Овој конкретно мислам дека е на дневен ред 2025 година, мислам тука може и министерката за образование да потврди. Но, не само на овој универзитет, инспектори од државниот просветен инспекторат ќе има и на сите универзитети сите универзитети ќе добијат разумен рок доколку не ги исполнуваат условите да го отстранат, ако не ги отстранат тогаш тие ќе бидат санкционирани со тоа што е согласно Закон предвидено. Дека треба да има реформи во високото образование треба и ќе има реформи тоа да бидете сигурни. И дека ќе напредуваме и на скалите и дека ќе имаме нов закон за високото образование и тоа ќе има многу скоро. И дека повторно ќе ги вратиме депон сајанс и скопус како референтни бази на научни списанија од кои што ќе се напредува и тоа ќе го вратиме и многу скоро ќе биде бесплатно за сите универзитети да може сите работници до универзитетите бесплатно да ги користат сите оние списанија кои што се дел од две научни бази. Благодарам.", "source_page": 29}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот сака да постави дополнително прашање? Повелете, имате збор Димитар Апасиев.", "source_page": 29}
{"speaker": "Димитар Апасиев", "raw_text": "Благодарам претседателе. Почитуван премиер, од вкупно 4 основи кои што ги кажав, успеавте да побиете само една како што јас немав информација, а вие ете ви ја доставиле во меѓувреме на мобилен. Тоа значи дека ликот наместо 1 година т.е. 4 години да земе во една тој земал 3 + 1 што секако дека може. Остануваат дискутабилни основот по кои што е издадено уверението тоа е член кои не постои во статутот. Потоа, печатот кои е во правен промет 8 месеци по згаснувањето на правното лице кое е приватна високо здравствена установа образовна. И останува дипломата која што не соодветствува на прилогот. Значи, еве го прилогот како треба да изгледа диплома, еве ја како изгледа. Не знам дали знаете бидејќи јас бев прва генерација на новиот ЕКТС трет циклус на студии, на цела генерација УКИМ каде што вие работите ги повлече дипломите од како ја увиде оваа грешка и потоа издаваше нови дипломи. Навистина ме радува фактот што ќе пуштите просветна инспекција, впрочем мене ми пуштале просветна инспекција и Спиро Ристевски и Драги Рашковски. Така што ме радува и зголемувањето на критериумите не на правниот факултет имаме акредитирано списание во Скопус. Така што се надевам дека оваа тема нема да ја запушотите и нема да направите дополнителен владин кадар ап, затоа што не заборавајте имаше ситуации ќерки на наши професори на правен факултет, советници кај Пендаровски. Кои што за буквално за запирки им висеа кариерите, а ова мора да се сложиме дека не станува збор за запирка туку за суштински правни пропусти. Благодарам. Немам дополнително прашање.", "source_page": 29, "end_page": 30}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За поставување на прашање збор има пратеникот Фатмир Бетиќи, повелете.", "source_page": 30}
{"speaker": "Фатмир Бетиќи", "raw_text": "Благодарам. Почитувани министри, почитувани колеги пратеници и колешки пратенички, почитувани граѓани и граѓанки. Денес сме овде да зборуваме за клучни прашања што ги засегаат секоја граѓанка, секој граѓанин на нашата земја. Најнапред сакам да се задржам на темата на фер управување со јавните финансии и распределбата на ресурсите во предлог Буџетот во 2025 година. особено во контекст на платите и во јавниот и во приватниот сектор. Согласно предложениот Буџет бруто платите за 359 вработени во Владата се предвидени да се зголемат речиси 54%. Од 90 илјади бруто на 137 илјади денари бруто. Со нето просечни плати кои ќе достигнат некаде приближно 90 илјади денари. За вработените во ново формираната Министерство за енергетика се предвидува просечна плата од 105 илјади денари. СДСМ идеолошки, а и принципиелно секогаш е за зголемување платите и го поздравува секое унапредување на правото на работниците и работничките. Но, не зачудува тоа што за работењето во Собранието на пример е предвидено намалување наплатите. Што дополнително отвара прашање за принципите на правичност и усогласеност при планирањето на Буџетот. Во исто време беше отфрлен предлогот на СДСМ за зголемување на минималната плата која што со оваа иницијатива над 22 илјади работници чии нето плати сега изнесуваат 22 илјади 567 денари би примиле 27 илјади и 700 денари. со ова ќе се поставеше добра основа за понатамошно зголемување на минималната плата на 30 илјади денари. Првото прашање е до почитуваната министерка за финансии Гордана Димитриеска Кочоска т.е. Министерство за финансии. Синдикалната кошничка за ноември изнесува 62 илјади 21 денар. Зголемување од цели 772 денари за само еден месец. Платите во многу сектори едноставно не го следат овој раст на трошоците, а тоа особено се чувствува кај оние кои работа во приватниот сектор. Кој го носи најголемиот товар на економијата. Во овој контекст клучно е да разбереме како Владата ги дефинира приоритетите при планирањето на Буџетот и кој е принципот што води до овие големи разлики во пристапот кон различни категории во ист сектор. Затоа моето прашање до вас е следното. Кои се принципите што ги следите во распределбата на јавните средства и планирањето на платите. Како се осигурува правичноста и транспарентноста кои дефинирањето на приоритетите особено кога гледаме големи разлики помеѓу различните сектори во иста Влада. Како Владата планира да обезбеди системски мерки кои ќе го подобрат стандардот на сите граѓани, но не само на одредени категории во јавниот сектор. И чуму ваков ат хок пристап за зголемување на платите на неколку институции. Наместо изнаоѓање на системско решение како на пример преку општиот колективен договор во јавниот сектор со кои патем речено веќе минатата 2023 година заедно со сојузот на синдикати на Македонија ги поставивме основите на просечната плата да биде коефициент 1 за платите во јавниот сектор од јануари 2025 година. Вашите одговори министерке се од суштинска важност бидејќи распределбата на јавните средства не е само техничка работа. Второто прашање кон министерот за економија и труд. Почитуван министер, почитуван господин Мицев. Политичките, има директно влијание во животот на граѓаните. За жал ние сме сведоци на отсуството на волја, политичката волја за да се поткрепат мерките кои ќе донесат придобивки за не застапените. Значи СДСМ имаше конкретни мерки не само да се ефективни, туку исто така ги опфаќа и значајните социјални аспекти. Една од овие мерки е отстранување односно тргање од Данок на додадена вредност од основите прехранбени производи, оваа иницијатива ќе му овозможеше на секое семејство да искористи односно да тргне настрана. 2 илјади денари многу значајни за семејствата со ниски примања. Но, без разлика овој предлог се отфрли. Освен ова амандманите кои треба да ги зголемат платите односно за пожарникарите и полициските офицери се игнорираа. Ние предложивме основната плата на пожарникарите да е 2 основни плати кои ќе ги рефлектира нивната работа. Значи, за полицајците имавме 20% зголемување на платите за да зачуваат мирот. Значи, по загрижувачко е одлуката на Владата за нивните барања. Ние предложивме и зголемување на платите во јавниот сектор по општиот колективен договор. Ова ќе подразбира правично зголемување и чесно зголемување без дискриминација. Но, и овој предлог се отфрли. Политиките за работата не се само да се создадат услови за да се живее, но се услов за да се создаде услов за да се живее и почитување на социјалниот дијалог и социјалните партнери. Имајќи во предвид дека предложениот Буџет за 2025 година покажува дека овие се изгнорира. Господин Дурмиши и господин Мејџет, Владата не обезбедува да се спроведе овој договор. Зошто не се почитуваат тоа што се договори и најголем дел од јавниот сектор да останат маргинализирани. Зошто ги имплементиравте колективните договори потпишани помеѓу Владата и јавниот сектор. И упатено до почитуваниот премиер Мицкоски. Предлог прашање го упатувам до вас затоа што сметам дека транспарентноста во процесот на привлекување странски инвестиции доделувањето поволности е од суштинска важност за градење доверба и обезбедување на јавниот интерес. Вашиот премиерски мандат започна со амбициозни најави за нови инвестиции, меѓу кои и проектот за ветениот парк на Алказар енерги. Вреден 500 милиони долари. Кои треба да биде еден од најголемите во регионот. Таквите проекти кои имаат потенцијал да ја зајакнат енергетската независност и да отворат нови работни места се навистина добро дојдени. Сепак со нив секогаш се поврзува и потребата од транспарентност, која е основа за доверба како и обврската за да се заштити јавниот интерес. Граѓаните и ние пратениците имаме право да знаеме, според која правна основа се реализира оваа инвестиција, кои поволности се предвидени за инвеститорот и ако се доделени. На која седница на Владата истите се одобрени. Транспарентноста во овој контекст не само етички принцип, таа е и основа за осигурување дека одлуките се донесуваат соодветно и во интерес на сите граѓани. Сега на Македонија веќе има закон за стратешки инвестиции создаден токму за вакви случајни иницијативи. Овој Закон обезбедува јасно дефинирани процедури и критериуми за инвестиции кои имаат големо значење. Зошто овој Закон не е примена на проектот за Алказар енерги или можеби е. Дали причината лежи во прецизираните процедури или во избегнувањето на евентуално на детални анализи кои ги бара Законот и прескокнување на чекори кои се од огромна важност за транспарентноста на инвестициите од овој тип. Истовремено граѓаните треба да ги потсетиме на вашите ставови кон други значајни инвестиции од сегментот на енергетиката. Како опозиција спречивте транспарентни и законски 786 милиони евра инвестиции во енергетиката. Само за потсетување Францускиот гигант ако енерги неговиот соларен парк Типјан, гасната консензус генеративна централа на Метелениос, изградбата на соларната централа во Пехчево, проектите на Белгиската Аенгри Тек. И тие никогаш не стигаа ни до Собраниската Комисија поради различни блокади. Дополнителен пример за недостаток на транспарентност е и договорот со неколку компании кои што беа одзнаени за волја на вистината вие како Влада како никогаш можеби до сега ни една влада продолжете нешто со претходната Влада започнато, тоа беше и се однесуваше на инвестицијата на ЕПСО тоа беше со Брејк чајнл две инвестиции. И сметам и вчера Иконстал, но сметам дека јавноста треба да слушне кои се условите кои што сите овие компании кои што ги добија договорите за државна помош ги имаат добиено како привилегија. И еве би бил благодарен ако може на јавна говорница да ни кажете нешто дури и да ги немате деталите кои се тие поволности кои што овие компании ги има добиено и дали е различно од тоа што претходно било договорено со претходната Влада. Благодарам.", "source_page": 30, "end_page": 31}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Битиќи постави 3 прашања, првото е за министерот за финансии, второто прашање за министерот за економија и третото за премиерот.", "source_page": 31}
{"speaker": "Николче Јанкуловски", "raw_text": "Почитуван пратеник. Навистина интересно прашање поставувате од опозиција на поранешен вице премиер кои што остави илјадници вработени во државата без плати и сега се бори за минимална плата. Железници, Водостопанство, Македонски Шуми, проблеми во Пошти. Држава со економски раст незначителна во 2023 година, но за среќа државата доби нова Влада која што знае како да управува самите финансии. Што значи ефикасна институции, што значи ефикасна управа за јавни приходи, што значи ефикасна царинска управа, што значи да си ги прибере сопствените средства без да зголемува придонеси, без да зголемува даноци и без да зголемува царински ставки. Да, во Буџетот за 2025 година имаме планирано средства за зголемување на платите согласно постоечките законски решенија. Градските и поединечните колективни договори и во фазата на дополнет Буџет за 2025 година ќе се изнајде начини и за обезбедување на дополнителни средства за покачување на платите. Согласно постигнатите договори на економско социјалниот совет и преговорите со синдикатите за општиот колективен договор кои и те како ќе го почитуваме. Каде е зголемувањето во категорија од 40 плати надоместоци, каде е планирана исплата на платите и надоместоците за сите вработени кај Буџетските корисници и единките корисници на централно ниво. Оваа категорија е зголемена за околу 3,6 милијарди денари или 8,1% во однос на Ребалансот на Буџетот за 2024 година. Во ставката 443, ако сте го отвориле секако Буџетот, блок дотации за општините каде се планирани средства за исплата на платите на вработените за основните и средните училишта, културните установи, градинките и старските установи кои се под надлежност на локалната власт, па оваа ставка е зголемена за околу 2 милијарди денари или 7,3% во однос на Ребалансот на Буџетот за 2024 година. Во ставката 425, договорни услуги во Фондот за здравствено осигурување. Бидејќи и така функционира Фондот према болниците, односно здравствените установи, па оваа ставка е зголемена околу 5 милијарди денари или 11,9% во однос на Ребалансот на Буџетот за 2024 година. Поединечните колективни договори, знаете, зголемување ќе имаме кај основното и средното образование, 5% од месец октомври 2024 година, 7% од месец март 2025-та, за да до крајот на мандатот преку 40% биле зголемени платите во образованието. Она што го спомена и премиерот, една милијарда денари се обезбедени и за К-15, односно надоместокот за годишен одмор, кој ќе биде зголемен и ќе биде повеќе од 12 илјади денари кои што го добиваа минатата година, понатаму ќе се исплатат и обврските од Законот за вработени во Министерството за одбрана, Законот за извршување ќе се почитува исто така за извршување на санкциите со кои ќе се обезбедат поголеми плати и за затворската полиција. Како што веќе знаете примената на новата Методологија која е утврдена во општиот колективен договор кој што го склучивте, но не ја склучивте спогодбата која што не е баш едноставна работа, но верувам во искреноста на оваа Влада и верувам дека ќе ја склучи таа спогодба помеѓу Владата и синдикатите, ќе се утврдат коефициентите на сложеност на работно место и ќе имаме една пореална и пофер нивелација на платите во јавниот сектор. Благодарам.", "source_page": 31, "end_page": 32}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот и дали сака да постави дополнително пратеничко прашање. Збор има пратеникот Фатмир Битиќи, повелете.", "source_page": 32}
{"speaker": "Фатмир Битиќи", "raw_text": "Почитуван заменик министер за финансии. Прашањето беше намерно поставено на вашиот шеф, на министерката Гордана, затоа што сметам дека она ги поставува принципите за како се утврдува Буџетот, но на комисиска расправа еден од пратениците ви кажа, почитуван кандидат за градоначалник, така денеска на оваа говорница сте министер т.е. заменик министер изгласан од овие пратеници. И јас сум пратеник. Нит сум вицепремиер, сум бил некогаш. Така да зборувајте за прашањето што ви беше поставено. Како ќе објасниме да во јавен сектор пет може да биде повеќе од 54. Пет проценти добиваат вработените во Министерство за образование, 54 добиваат тие вработени во Владата. 2% добиваат, еве министерот што го нема, Министерство за економија и труд, 54 добиваат тие во Влада. По кој принцип се прави така, да кажеме, дискриминација во ист јавен сектор. Тоа ве прашав, ништо друго. Немам дополнителни прашања и не сум задоволен од одговорот. Ќе го задржам правото на второто поставено прашање, бидејќи беше и според Устав и според Деловник на работа, беше поставен на албански јазик, да ми се одговори на албански јазик, ако не се во можност да одговорат, тогаш да го најдат начинот како ќе одговорат на албански јазик. Дали е тоа писмено, да беше министерот ќе одговореше соодветно.", "source_page": 32}
{"speaker": "Африм Гаши", "raw_text": "Во ред, значи за второто прашање ќе имате писмен одговор во рок од 20 дена. За третото прашање, беше поставено до претседателот на Владата, кој го молам да одговори. Имате збор почитуван претседател на Владата, повелете.", "source_page": 32}
{"speaker": "Христијан Мицковски", "raw_text": "Благодарам претседателе. Благодарам почитуван пратеник Фатмир Битиќи, Во тоа прашање беа содржани повеќе прашања. Ќе се обидам да парафразирам дел од тезите кои што ги кажавте. Генерално зборувавте за Алказар проектот, за македонската јавност, тоа е проект кој што вториот ден од изборот на оваа Влада беше презентиран пред македонската јавност на еден настан. Станува збор за енергетски проект кој што треба годишно да произведува од прилика 25% од потребите на македонските граѓани за електрична енергија во вредност од прилика половина милијарда долари. Прашањата и тезите ваши беа, според која правна основа се даваат и кои поволности, ако има такви на која владина седница, зошто проектот Алказар не е според Законот за стратешки проекти и последната ваша теза или под теза е дека ние како Влада сме блокирале стратешки проекти како што е реномираниот проект на реномираната француска компанија Кула, Соларен парк Стипион, потоа когенеративната централа Митилинеос, Сончевата централа Пехчево, белгиската инвестиција, итн, и потоа споменавте за продолжување на дел од проектите, односно стратешки инвестиции, односно странски инвестиции, ја споменавте Костау, така што вашето прашање имаше неколку тези и под прашања и јас ќе се обидам на секое од овие под прашања да дадам одговор. Што се однесува до Костау и до останатите што ги споменавте, Епсотек, Дренчал и слично, мислам дека сопствениците не го споделуваат истото искуство и не го имаат истото чувство што го имате вие. Но за тоа ви стојам на располагање, ако сакате дојдете на кафе во Владата ќе ви кажам зошто. Еве да не ви биде сега непријатно да ви кажувам, дојдете слободно таму ќе ви кажам зошто не го споделуваат ова чувство и овој став што вие го кажавте сега овде во собраниската говорница. Инаку, ако ние сме ги менувале позициите согласно потребите, како што гледате, ниту Кула, ниту Митиленеос, нити Сончевиот парк во Пехчево, ниту белгиската инвестиција не се најдоа во Парламент. А не се најдоа во Парламент и нема да се најдат во Парламент под тие услови кои што вие ги прифативте поради многу причини. А тие причини овие сите инвестиции ги разликува од оваа инвестиција за која што јас зборував, Алказар. За инвестицијата на компанијата Алказар не е потребно, господине Фатмир Битиќи, да има владина седница, не е потребно да има правна основа, затоа што нема поволности и не е согласно Законот за стратешки инвестиции, затоа што самата компанија настапува на слободниот пазар со производот кој што ќе го произведе откако ќе биде готов овој ветерен парк. Не нудиме загарантиран откуп по загарантирана цена за период од 15-20-25 години. Не нудиме даночни ослободувања, таксхолидеј и слично. Не нудиме земја гратис, туку урбанизација и се разбира и купување на таа земја согласно применливото право, согласно процедурите, итн. Приклучок согласно правилата на МЕПСО без овластени тарифи, без овластени договори, без тајни скриени агенди, итн. Со други зборови, разликата помеѓу оваа инвестиција за која што јас зборував од половина милијарда долари и овие за кои што вие зборувате е црно – бела. Бидејќи оваа нема никакви привилегии, а кај овие инвестиции ние дававме се. Еве сега ќе почнам од првата. Акуа. Точно. Станува збор за реномирана француска компанија. И беа кај мене и разговаравме и кога бевме во опозиција и разговаравме и кога сум сега претседател на Владата на истата тема. Ми ги кажав сите суштински забелешки. Еве ќе ви кажам и вас. Првата, не можам да се сложам, опфат на сончева централа да биде земјоделско земјиште од прва, втора или трета категорија. Затоа што мислам и убеден сум дека таквото земјоделско земјиште треба да се обработува, да носи производи и со тие производи да се хранат македонските граѓани, а тоа што е повеќе да оди за извоз. И за тоа им предложив, во опфатот да си обезбедат земја која што ќе биде четврта и повисока категорија. Затоа што таквата земја нашите земјоделци не ја користат или многу малку ја користат. Второ, поврзано со земјата. Не можеме во четири очи, туку тоа мора да биде јавна и транспарентна постапка која што ќе ја прави општината. Не можеме во четири очи преку Законот за стратешки. Трето, имајќи предвид дека соларните централи се трудово не интензивни објекти, не вработуваат луѓе, односно можеби неколкумина кој што се грижат за безбедноста и целиот мониторинг на производство на телефон, толкава инсталирана моќност може да направи технички импликации на системот. И ги поставив прашањата, кој ќе ве балансира. Затоа што во еден момент вие ќе имате 400 мегавати кои што нема да ви требаат. Прашањето беше кој ќе ве балансира. Им понудив да си инсталираат батерии. Се прави законот, Министерството за енергетика, минерални суровини и рударство го прави законот и им го понудив како опција тоа. И конечно на крај, не можеме ние да им понудиме 55 евра мегават час само на нив, а на останатите кои што денеска произведуваат електрична енергија од сончеви панели ја продаваат на слободниот пазар, да не им ги понудиме истите услови. Што се тие попривилегирани од останатите. Иако морам да кажам дека цената која што за нив беше прифатлива, во разговорите со мене е пониска од таа 55 дури и разликата ми беше предочено каде требало и како требало да завршува. Но тоа е друга тема. Така што Акуа е таков тип на инвестиција и кога ќе ги надминеме овие работи слободно можат да инвестираат, да ги прикачиме на трафостаница, да се извезуваат, да си продаваат, итн. Немаме против, утре нека дојдат, под истите услови како еве Алказар, односно немање услови. Никакви услови, слободна инвестиција. Одиме понатаму, Митиленеос. Прво, Митиленеос дури и кога беше донесен стратешкиот договор овдека беше со изминат рок за банкарска гаранција. Второ, тие услови кои што вие им ги понудивте на Митиленеос, јас ви гарантирам дека најмалку десет македонски бизнисмени утре ќе инвестираат. Зошто да го дадеме тоа на Митиленеос. Па ајде нека го инвестира ЕСМ. Или некој македонски бизнисмен. Еве јас ви гарантирам дека под овие услови кои што вие им ги дадовте на Митиленеос во моментот и за послаби од тие услови јас ќе ви најдам десет македонски бизнисмени кои што ќе инвестираат. Еве нека ни дадат они половина од тие услови, македонска компанија во Солун да инвестира, пола од тие услови, не истите. Да видиме што ќе кажат. Или во Атина, или во Костур, еве половина нека ни дадат од тие услови. Истото важи и за Пехчево, истото важи и за белгиската инвестиција. Истото важи за сите. Не можеме ние да даваме пипиај. Ако на едни дадеме, треба на сите да дадеме. Не можеме на едни да дадеме затоа што некој политички моќник имал интерес, а на другите да не даваме. Тие времиња како до сега завршија. Мислам, сакам да бидам најдиректен, разликата е огромна, под истите услови како што инвестира Алказар, сите овие нека дојдат утре ќе ги потпишеме договорите. Благодарам.", "source_page": 32, "end_page": 33}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Фатмир Битиќи има збор, повелете.", "source_page": 33}
{"speaker": "Фатмир Битиќи", "raw_text": "Благодарам почитуван премиере за одговорот. Јас во мојот говор никаде не кажав дека Владата ги кочела проектите. Кажав, вашата партија кога била во опозиција. Различни се, затоа што дури и пофалив дека продолжувате нешто што претходната Влада го почнала. Така да, мислам дека е фер да се каже. Второ, ако навистина, еве сега јас повикувам и до Обвинителството, има сериозни индиции од компаниите за кои што вие зборувате, кон работењето и преговорите кои што ги воделе со мене, еве утре заедно ќе отидеме во Обвинителство. Но нема да го најдете и ние знаеме многу добро кон кого се упатени незадоволствата и како еден член од Комисијата за заштита на конкурентност не ги поминуваше тие инвестиции затоа што една дојава ми кажа, имам 400 метри квадратен службен објект, нека го купи некој инвеститор и се глатко ќе помине. Јас реков, не може тоа така. И затоа не помина. И ние имаме индиции. Еве ќе пиеме кафе, затоа што нели на кафе ќе кажуваме. Значи не е проблем што упатуваме и како упатуваме. Нека добијат граѓаните тоа што треба. Но, вие многу подобро од мене знаете дека во сегментот Секторот енергетика и те како имаме потреба од електрична енергија. Еве само за информација. Во првите 8 месеци, податоци од ЕСМ продажба, купени-набавени 182.300 мегават часови електрична енергија по просечна цена од 77 евра. Со вкупен просек од 14 милиони евра. Од септември до ноември, за само три месеци, набавката пораснала за 197.580 мегават часови електрична енергија по просечна цена од 136 евра. Државата ја чини за три месеци, наспроти осум, 26 милиони евра. Не зависно која е цената која што сме ја договарале. Ако можете поевтина цена да договорите, договорете. Државата има потреба. Затоа што ние знаеме дека и базична, но и друга струја во Македонија е потребна. Ние имавме еден предлог амандман да ги поттикнеме компаниите да инвестираат во остатокот или вишокот што го имаат со електричната енергија од обновливи извори, да произведуваат водород, нели да го користат како складирање. Но не зависно. Не сум задоволен од одговорот и немам дополнително прашање.", "source_page": 33, "end_page": 34}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Продолжуваме понатаму, следен за поставување прашање е пратеникот Даниел Стојчевски, повелете.", "source_page": 34}
{"speaker": "Даниел Стојчевски", "raw_text": "Благодарам почитуван претседател на совет, почитуван претседател на Влада, почитувани министри, почитувани колеги пратеници, почитувана јавност. Моето пратеничко прашање ќе биде упатено до министерот за локална самоуправа, меѓутоа сепак кога ќе се навлезе во суштината за решавање на проблемот за прашањето кое што ќе го поставам сметам дека опфаќа повеќе министерства и институции, но поради природата и можностите го упатувам до ова Министерство. Моето прашање се однесува на проблемите, особено од финансиска природа кои што ги имаат јавните комунални претпријатија, кои што се основани од страна на општините и Градот Скопје, односно од локалните самоуправи. Имено, јавните комунални претпријатија се основани поради вршење на дејност, услуги од витално значење за граѓаните кои што живеат во тие општини и претставуваат важен елемент во општествениот живот и секојдневието на граѓаните. Тие ги вршат елементарните услуги, неминовни за секое дневно функционирање на луѓето. Како што се: водоснабдување, управување со отпад, градски пазари, паркинзи, управување со гробишта, итн. Од вкупниот број на 149 јавни претпријатија во целата држава 109 јавни претпријатија се комунални формирани на локално ниво како и од град Скопје. Во сите јавни претпријатија според податоците од Министерството за информатичко општество работат околу 18 илјади и 500 вработени а според податоците од Асоцијацијата на комунални претпријатија Атком само во комуналните претпријатија работат 15 илјади луѓе. Најголем дел од овие претпријатија се соочуваат со огромни финансиски проблеми, блокирани сметки, работење со рамки односно ограничени средства и се соочуваат со вистински предизвик. А, тоа е нормално да ја обавуваат дејноста за која што се основани. Посебен проблем претставува и неможноста за сервисирање на обврските кои што ги имаат кон фирмите добавувачи поради блокирани сметки и неможност за плаќање. Па, така и многу приватни фирми не се во можност да си ги наплатат своите побарувања и се соочуваат со проблеми. Во последните неколку години комуналните претпријатија посебно се на удар поради енергетската криза и покачување на платите на вработените кое што мораше да се случи а финансиската состојба нивна дополнително се влошува. Би сакал тука да истакнам и еден пример од јавното претпријатие кое што имав можност да го менаџирам а тоа е јавното претпријатие „Чистота и зеленило“ од Куманово. Јавното претпријатие во периодот од 2003, 2004, 2005 година направило долг од 50 милиони денари кон институцијата Управа за Јавни Приходи за неплатен данок. Тогаш данокот кој што требало да го плаќа јавното претпријатие изнесувал 18% а не 5% како што е сега и наплатата во јавното претпријатие била 40%. Според она што го имаат кажувано и што го имам слушнато од моите претходници значи тие не биле во можност да ја плаќаат таа обврска и како и да е во 2018 година ние имаме долг од 50 милиони денари кои што некако го менаџиравме и успеавме да го преполовиме па и повеќе од половина да го платиме. Но, што е суштинското? За тој долг јавното претпријатие има камата од 2 милиони евра што е невозможно тој долг да се плати и затоа сметам дека и самите локални самоуправи, основаните на јавните претпријатија не се во можност и немаат доволен капацитет да помогнат да се решат овие проблеми. Затоа моето прашање е: Дали Министерство за локална самоуправа ома направено анализа за состојбата во која што се наоѓаат јавните комунални претпријатија? Каква е нивната финансиска состојба? И, колкав е нивниот капацитет за вршење на дејноста за која што се основани? И, дали постои некаков план за помош од страна на Владата за нивно решавање на проблемите, раздолжување и подигање на нивната капацитетност? И, само за крај сакам да истакнам дека до претходниот парламентарен состав беше доставен и предлог закон со кој што се предвидуваше репрограм на долговите и отпис на каматите кои што ги имаат јавните претпријатија кон државните органи. Бидејќи најголем дел од долговите се токму кон нив. За што претходната власт и се пофали но за жал овој закон заглави во собраниските лавиринти и никогаш не се најде на дневен ред. А, лошата состојба во претпријатија само се продлабочува. Благодарам.", "source_page": 34, "end_page": 35}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Даниел Стојчевски постави едно прашање до министерот за локална самоуправа. Дали е тука министерот да одговори на прашањето, ако не, да. Заменик министерот, министерот е тука, да, повелете имате збор.", "source_page": 35}
{"speaker": "Златко Перински", "raw_text": "Благодарам почитуван претседател. Почитувани присутни, благодарам колега за прашањето. И јас и вие имаме одредени фази од нашите кариери кои што ги поминавме во јавните претпријатија и знам и вие и јас со какви предизвици истите се соочуваат, еве тука гледам и уште еден колега кој што исто така, се бореше со овие проблеми кои што ги спомнавте. Морам да напоменам дека Министерство за локална самоуправа не е надлежно за функционирање на јавните комунални претпријатија во рамки на локалните самоуправи. Тоа е исклучиво локална надлежност и ние како министерство немаме директно влијание или удел во секојдневните активности. Од една страна ги знаеме состојбите на комуналните претпријатија и согласно законот за јавни претпријатија одговорноста на менаџментот и на локалната самоуправа е да продуктивно стопанисува во извршување на задачите и да остварува на некој начин и добивка што за жал во многу случаи не е така. Од друга страна пак оваа Влада навистина може да се нарече дека е партнер на локалните самоуправи затоа што, како никогаш до сега предвидува еден инвестициски циклус насочен кон развој на капитални инфраструктурни проекти. За оваа година знаете дека предвидовме околу 6 милијарди денари, следната година се предвидуваат околу 15 милијарди денари, дополнително на овие средства имаме програма преку Министерство за животна средина и просторно планирање во висина од 50 милиони евра и уште една програма преку Министерство за транспорт во висина од нешто повеќе од милијарда и 100 милиони денари. Така да мислам дека овие бенефити и те како ќе ги почувствуваат граѓаните. Тука би сакал да апелирам до градоначалниците бидејќи навистина ќе добијат сериозни средства кои што можат да ги наменат за капитални инвестиции. Да ре лоцираат дел од своите Буџети за да ги покријат делумно овие загуби затоа што, на крај на денот е нивна одговорност како ќе функционираат комуналните претпријатија и на крај на денот успешноста или не успешноста на нивниот мандат ќе зависи од функционалноста или не функционалноста на јавните комунални претпријатија. Ние како Влада она што можеме да го понудиме за локалните самоуправи јавните комунални претпријатија е да и тоа веќе го правиме. Разработуваме модел на ре компонирање на јавните комунални претпријатија, нормално ова ќе биде еден широк и инклузивен процес во кој што ќе треба да бидат вклучени и синдикатите. Да дадеме предлог модел кој што ќе биде по соодветен во насока на по соодветно и поефикасно и ефективно извршување на своите задачи бидејќи навистина се во очајна состојба и нешто треба да се направи околу тоа прашање. Дали локалните самоуправи, градоначалниците и менаџментот во јавните комунални претпријатија ќе го прифатат нашиот предлог или не сепак тоа ќе зависи од нив. Благодарам.", "source_page": 35}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Даниел Стојчевски дали имате дополнително прашање, имате збор, повелете.", "source_page": 35}
{"speaker": "Даниел Стојчевски", "raw_text": "Благодарам министре. Тоа беше и суштината на моето прашање впрочем и на самиот почеток на мојот говор напоменав дека тука би требало за решавање и надминување на овие проблеми да бидат вклучени повеќе институции, повеќе министерства бидејќи се работи за еден сложен и комплексен проблем. Меѓутоа суштината беше на моето прашање да иницираме оваа тема да почне да се размислува и да се разговара бидејќи навистина овие јавни претпријатија се од витално значење за општините и мислам дека треба да се најде начин како тие да се ре организираат како што напоменавте и да се најде начин како да биде по капацитетни. Немам дополнително прашање. Ви благодарам.", "source_page": 35}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Продолжуваме понатаму, следна за поставување пратенички прашања е пратеничката Даниела Николова, имате збор, повелете, 10 минути за поставување пратенички прашања, повелете.", "source_page": 35}
{"speaker": "Даниела Николова", "raw_text": "Ви благодарам претседателе. Моите прашања се до министерката за образование, така да би сакала таа да дојде во сала и да ми го прекинете времето.", "source_page": 35}
{"speaker": "Африм Гаши", "raw_text": "Ја молам министерката за образование да влезе во сала.", "source_page": 35}
{"speaker": "Даниела Николова", "raw_text": "Не, не за времето, дали да го ресетирале, нема потреба за 30 секунди таму. Нема проблем, нема проблем. Ви благодарам претседателе. Ви благодарам министерке што дојдовте. Сите ние зборуваме за проблемот со иселување на младите од нашата држава, загрижува податокот што и понатаму имаме одлив на интелектуалната младина надвор од нашата држава и овој проблем сите знаеме дека не е ниту од денес ниту од вчера туку станува збор за еден децениски проблем. Во таа насока Владата на Социјалдемократски сојуз на Македонија посветено работеше на студентскиот стандард, студентите со поздравување ги дочекаа мерките како што беше студентскиот оброк, покачувањето на стипендиите над околу 100%, воведување на нови категории на стипендии, враќањето на стипендиите за постдипломците повеќе од една деценија после повеќе од една деценија, воведувањето на стипендиите за докторантите како и обновата и реконструкцијата на студентските домови. Со задоволство констатирав дека и вие сте го согледале овој напредок во однос на студентскиот стандард во изминатите години кога Владата беше предводена од СДСМ па така во едно интервју потенциравте дека средствата од германската развојна банка во вредност од 20 милиони евра и грантот од 5 милиони евра преку програмата за регионална енергетска ефикасност на Западен Балкан на ЕУ кои се однесуваат на реновирање на студентските домови кое што е во тек. Се обезбедени од претходната власт. Исто така, потенциравте дека оваа Влада треба да ги дозаврши што побргу реновирањата на студентските домови. Значи, во што е можен побрз рок за да може студентите да имаат и пристоен живот. Во истото интервју потенциравте дека не сте биле ниту свесна за тоа колку многу средствата се издвојувале за студентскиот стандард, потврдувајќи дека државата издвојувала, ве цитирам: Огромни пари за студентскиот стандард. Констатиравте дека и студентите добиваат стипендии за дефицитарните струки што е еден од начините да се поттикнат да се запишуваат на овие студентски групи. На 22.10.2024 година претставници на студентите односно Националното студентско тело ви испрати барање за преразгледување на бројот на стипендии на студентите од општествените науки од конкурсот за академската 2024 -2025 година. Ова нивно барање до вас е по реакција на студентите за намалување на бројот на стипендиите. Имено, на минатогодишниот конкурс биле доделени 10 стипендии за општествените науки а годинава се предвидени само 4 и покрај тоа што бројот на стипендиите за техничко – технолошките и природно математичките науки остануваат на високо ниво или 40 стипендии а податоците велат дека лани биле искористени само 24. Студентите ви предложија решение и тоа велат дека треба да оние кои што не се искористени, што ќе останат не искористен број на стипендии во останатите научни подрачја апликантите од општествените науки да им дадете можност дополнително да ги разгледате нивните апликации и тие да ги добијат стипендиите. Иако во јавноста можеше да се прочита едно ваше соопштение дека го прифаќате ова понудено решение сепак во комуникацијата со студентите добивме одговор дека се уште нема ништо конкретно во однос на овој проблем. Затоа, јас ќе ја искористам оваа прилика и ќе ви поставам 3 прашања. Првото прашање, ме интересира зошто го намаливте бројот на стипендиите за студентите од општествените науки кога на конкурсот ги приклучивте и студентите од интегрираните студии со што се зголеми бројот на потенцијалните кандидати. Второто прашање, дали ќе го реализирате вашето ветување за порамномерна прераспределба на стипендиите и понатаму ќе обезбедувате фер услови за студентите но и за учениците од сите области. Бидејќи факт е дека и дуалните паралелки се зголемуваат по број ама бројот а стипендиите остануваат исти. И, третото прашање, планирате ли нови програми за стипендирање со оглед на тоа што стипендиите се единствената форма на финансиска поддршка за многу студенти и ученици. Такви се очекувањата на студентите и на учениците. Очекуваме Министерство за образование и наука да понуди решение кои што ќе бидат во интерес на сите студенти и ученици. Ви благодарам.", "source_page": 35, "end_page": 36}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Пратеничката Даниела Николова постави 3 прашања поставени до министерката за образование, ја молам министерката да одговори на првото прашање, повелете имате 10 минути за одговор.", "source_page": 36}
{"speaker": "Весна Јаневска", "raw_text": "Благодарам претседателе. Ви благодарам почитувана пратеничке. Со најголемо задоволство можам да кажам дека сум во постојана комуникација со студентите, со Сојузот на студентите на УКИМ и со Националното студентско тело кое опфаќа повеќе студентски организации и сите овие прашања кои вие ги поставивте ние постојано ги дискутираме. Министерство за образование и наука дава 3 илјади студентски стипендии и 3 илјади и 500 ученички стипендии. Во тие 3 илјади студентски стипендии има различни категории на стипендирање. Со оглед дека кога го наследивме Министерство за образование и наука и најдовме бескрајно многу наталожени проблеми, неисплатени стипендии, да не зборувам за се друго што затекнавме. Еве ќе ве потсетам дека генерално беа обезбедени средства за работа само за првата половина на годината до промената, до изборите или до промената на власт. Недостасуваа пари на блок дотациите, недостасуваа средства за платите на наставниците, недостасуваа средства за платите во високото образование но недостасуваа средства и за студентски и ученички стандард. Со оглед дека државата има стратегии до кои треба да се држи за да обезбедиме просперитет на државата, една од нив се вика Смарт специјализации или Паметна специјализација кој дефинира 4 столба на кој ќе се развива нашиот просперитет на државата односно нашата економија, земјоделието, ИКТ технологијата, паметните материјали. Тоа се 4 вертикални има и 3 хоризонтални столба. Со оглед на тоа дека и во тој правец треба да обезбедиме како Министерство за образование и наука поддршка на стратегиите на државата. Оваа година решивме да доделиме неколку стипендии повеќе во тој правец. На намалување на одреден број на општествените науки. Зошто го направивме тоа? Затоа што, искуството од претходните години кажуваше дека во општествените науки не секогаш се јавува доволен број на студенти. Но со оглед дека ние доделуваме стипендии врз различни основи, без дилема, сумата одредена за стипендиите ќе се потроши, ќе се распише повторен конкурс, доколку не се исполни бројот, а тоа на оние кои се планирани, а тоа се случува. Одреден број на стипендии даваме за таканаречените дефицитарни кадри во Македонија и тоа се обично математика, физика, хемија, сега тука доаѓа географија, македонски јазик. Факултетот за педагогија кој создава наставници, исто така доделува одреден број на стипендии. Овие стипендии кои се однесуваат на дел од дефицитарниот кадар, и на дел од општествените науки се поголеми во висина од другите стипендии кои ги добиваат студентите. Оттука можам да кажам дека некаде околу 700 милиони се трошат само за стипендиите кои Министерството за образование и наука ги дава на студентите. Министерството за образование и наука ќе продолжи да ги стипендира и дефицитарните кадри и сите останати студенти за кои пазарот на труд ќе покаже дека има потреба. Не правиме никаква дискриминација или разлика во однос на доделување на стипендиите по области, на пример, во стипендиите за Шангај, ние ги примаме сите кои што ќе се пријават без оглед во која наука сакаат да студираат. Овде би сакала само да потсетам дека Државната ревизија и Главниот ревизор за работата на претходната влада има доста забелешки кои ние ќе мора да ги спроведуваме и јас благодарам, затоа што тие се многу корисни и олеснителни во работата на Министерството, нели многу е полесно да се работи кога некога ти укажал на грешките, иако сум длабоко убедена дека оваа Влада немаше ни да ги направи тие грешки кои претходната и ги направиле, не сум сигурна дали се грешки. Оваа Влада е определена да ги задржи младите колку е можно повеќе, иако тоа е процес и бара време. Ние не можеме да речеме, со одлука решивме да ги задржиме младите во нашата земја. Треба базични и комплексни на базичните да се надоградат комплексни промени, зборувам за образованието само, кои ќе им дадат првенствено надеж на младите луѓе, ќе им обезбедат добро образование, но ќе им обезбедат и добар студентски стандард, вклучувајќи ги и стипендиите, но се разбира и учениците стануваат студенти, па претходно одржуваме континуитет давајќи 3.500 ученички стипендии за тие кога ќе станат студенти да можат да продолжат со стипендирањето и во нивното образование на студии. Така да, во моментот се евалуира конкурсот, доколку има слободни места, конкурсот ќе биде повторно распишани и ќе видиме кои студенти ќе се јават. Тие студенти и ќе си добијат стипендии. Во ниеден момент не сме направиле разлика меѓу одредени науки, но ви кажувам која беше причината за доделување на малку поголем број стипендии во правец на паметната специјализација, која претставува една од стратегиите на државата за развој на државата. Тоа би бил одговорот на првото прашање.", "source_page": 36, "end_page": 37}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Има збор пратеничката Даниела Николова да постави дополнително прашање.", "source_page": 37}
{"speaker": "Даниела Николова", "raw_text": "Благодарам. Ви благодарам министерке на исцрпниот одговор и вашиот одговор донекаде го зафати второто прашање кое што го поставив, така да, еве само еден дел ќе ви го повторам на кое што можеби сега ќе треба да се задржите за да не се повторуваме во интерес на времето. Кога станува збор за тешката финансиска ситуација која што сте ја наследиле, јас во една прилика кажав. Можеби би било најдобро да ја консултирате Јасмина Вукичевиќ која што му беше финансиски советник на вашиот претходни, а сега е посебен советник на министерката за финансии, па можеби таа ќе ви објасни какви совети му давала на претходниот министер за таа финансиска состојба. Што се однесува до паметната специјализација, таа навистина е една извонредна стратегија, која што треба да ја продолжуваме и докрај да ја сработиме, бидејќи таа е во согласност со она што беше барање и на Европската Унија. Но, чесно е да кажете дека таа започна, нели, од времето на СДСМ и вие сега само ја продолжувате или го сработувате она што навистина треба понатаму да се работи. Во однос на стипендиите кои што ги набројавте, ги знаеме, затоа што, како што ви реков, сите овие категории на стипендии, бројот на стипендиите и така натаму, се од времето кога Владата ја предводеше СДСМ. Моето прашање беше, зошто го намаливте бројот на општествените науки. Велите, така покажала практиката, но зарем не можевте да предвидите дека ќе се појави ваков проблем и ќе има реакции на студентите, ако веќе тука ги приклучивте и студентите од интегрираните студии. Веќе со тоа овозможувате да се појави и поголем број на можни кандидати. Но како што ви реков, веќе во одговорот ми дадовте и дел од второто прашање, на првото немам дополнително прашање. Не сум задоволна од одговорот. На второто само би сакала да слушнам за дуалните паралелки, зошто се зголемува бројот. Тоа е добро. Сите го поздравуваме тоа. Се намали притисокот на гимназиските паралелки, ама бројот на стипендии кој што е те како е поттик за таму да се запишуваат, нели, учениците, останува ист. Дали тука планирате во наредниот период да направите нешто. Тоа би било она за второто прашање. Ви благодарам многу на коректниот одговор.", "source_page": 37, "end_page": 38}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Ја молам министерката за образование да одговори на второто прашање, повелете.", "source_page": 38}
{"speaker": "Весна Јаневска", "raw_text": "Благодарам. Почитувана пратеничке, ми се чини дека малку сте ги измешале датумите и дека не сте сосема во право. Јас ќе ве замолам да проверите кога се почнати вистинските реформи, целокупно во државата, вклучувајќи го и образованието, па така ќе ве потсетам дека, има огромна стагнација и има негативен извештај на два пати, ако не се лажам, на последниот сигурно, дека има стагнација во паметната специјализација во периодот на владеење на СДСМ, кој беше претходно почнат, па таа стагнација имаме, па ние сега се обидуваме да ја продолжиме. Да, факт е дека дел од тоа е сработено во времето на СДСМ. Во однос на дуалните паралелки на средното стручно образование, ќе ве потсетам дека, средното стручно образование е проект на претходната Влада на ВМРО ДПМНЕ, кој за жал, поради постојаните изброи и последните избори, не можеше комплетно да се развие и, да, велам дека во време на владеењето на СДСМ почна развојот на тоа дуално и средно стручно образование, но со помош и со инсистирање на Швајцарската и германската амбасада, со нивни средства и со нивни кампањи. Сега, да, јас сум и благодарна и на Швајцарската и на Германската амбасада што продолжуваат со поддршката, но ќе ве потсетам и на нешто друго. Оваа година, од 17 илјади запишани средношколци, 12 илјади се запишани во средно стручно, што никогаш не се случило во време на владеење на СДСМ. Значи, она што ние го преземаме за само половина година покажа поголем резултат од она што вие го преземавте во претходните седум годни. Јас сум сосема свесна и еве да бидам чесна, да, потребно е време за да се развие некаква свест и кампања, меѓутоа, активностите кои ние ги правиме во правец на средното стручно образование не можат да се споредат со една кампања. Прво, отворивте само два регионални центри. Ние ќе отвориме 7 регионални центри до 2027 година и Владата на некоја од следните седници ќе отвори уште два регионални центри. Тоа се Штип и Битола. Во Штип бев и се договоривме со градоначалникот и со директорот на училиштето, а во Битола одам утре да ги завршиме тие преговори за да можам да одам со информација на Владата. Од сите регионални центри кои беа предвидени во согласност со барањата на Европската Унија, завршен е само Охрид, додека Тетово наместо да биде регионалниот центар за средно стручно образование и образование на возрасни да биде завршен годинава до декември, што е дел од планот, вие го почнавте пред крајот на годината, а ние како Влада успеавме оваа година со силни напори да обезбедиме барем една зграда во која ќе почне да функционира тоа средно стручно образование. Центарот во Куманово, кој наводно вие го отворивте, четири години работи он лајн во ваша власт. Оваа година тој центар доби и опрема и почнува да работи така како што треба. Опрема добива и регионалниот центар во Охрид, со јавни повици кои ние ги обезбедивме, за да може да профункционираат, а вие добро знаете дека тие се дел од гроут планот од реформската агенда и ако не ги исполниме индикаторите на реформската агенда кои вие ги поставивте, за ние наводно да не можеме да ги оствариме, знаете дека нема да ги добиеме и средства. Но јас, еве овде јавно од оваа говорница в кажувам, 90% од тие индикатори ќе бидат исполнети. И, она што Македонија го заслужува од оние 700 милиони евра и ќе си ги добие, затоа што оваа Влада е посветена на младите и на граѓаните на оваа земја, а не на личните интереси на функционерите на владејачките партии. Дополнително, секојдневно, парафразирам нели, не може тоа да биде секојдневно, континуирано сум во контакт и со Амбасадата на Швајцарија и со Амбасадата на Германија кои покажа исклучителна кооперативност и веќе идната недела имаме два настани во кои ги продолжуваме и надградуваме дуалните паралелки и учењето преку работа. Овде треба да се заблагодарам и на Комората која исто така дава сериозен ангажман да и помогнат на оваа Влада да успее да направи нешто за учениците и за студентите, се разбира, понатаму можеме да зборуваме, за да добијат соодветно образование, акредитираме програми, соодветно образование, компаниите во кои што работат да ги задржат за тие да можат овде да работат, да живеат и да имаат пристојна плата и пристоен живот. Таму во оние компании кои досега сум ги посетила, работодавачите се задоволни, учениците се задоволни и дел од нив велат дека ако успеат да останат таму, а компаниите велат дека ќе ги задржат, ќе останат да живеат и работат во Македонија. Тоа во однос на дуалното. Пропуштив да ги спомнав, а ги спомнав студентските домови, но пропуштив да кажам дека, за разлика од овие два и од кредитот кој вие го обезбедивте, а ќе биде доволен само за два студентски домови, кои заради вашето доцнење нема да бидат на 1 октомври, но ќе бидат во ноември, во декември готови, ние го продолжуваме заемот за да можеме да ги завршиме и останатите студентски домови. Состојбата во студентските домови со вашето раководство е катастрофална. Има евиденција за криминал во студентските домови и ние како Министерството за образование и наука ќе си покренеме соодветни постапки за да има одговорност на директорите. Ќе ве потсетам само на домот “Пелагонија“. Ниту топла вода, ниту храна за студентите, но, на мое задоволство и благодарност кон младите кои покажаа разбирање заради нашата постојана комуникација, не дојде до штрајк на вработените и до штрајк на студентите. Јас се надевам дека новото раководство ќе почне да ги средува работите. Студентскиот дом “Пелагонија“ го затекнав со 34 милиони долг. Значи, ќе направиме напор како Министерството за образование и наука барем 5 милиони да им даде за плата на вработените, за плата на вработените. Во Битола, во ученичките домови, за студентските домови е евидентен криминал. Јас се надевам дека соодветните институции ќе си преземат соодветни мерки. Еден пример. Пилешко месо, килограм во КАМ е 270 денари. Директорка на еден студентски дом, на големо откупувала месо за 570 денари пилешко за храна на децата. А децата немаа ни храна. Вие си ги знаете сликите, нема потреба повторно да ви ги покажувам. Не очекував прашање, инаку ќе ви донесев како изгледаше храната во студентските и ученичките домови. Ученичките домови се во катастрофална ситуација. Срамота е од говорницата на Собранието да ви кажам дека е срамно да се влезе во ученичкиот дом во Велес и да се види мокриот чвор. Кога отидов да го посетам не можев да влезам од страшната реа која се ширеше од тоалетот. Капацитет на 300 ученици. Во таков дом не може ни да се живее. Во Струмица студентскиот дом, ваш градоначалник имате, се надевам дека со заеднички сили за корист на децата, без оглед на тоа кој е градоначалник, ќе успееме и тоа да го средиме. Значи, ако очекувате дека министерката за образование или дека целата Влада во пет месеци ќе среди се што вие во пет години, еве не во седум, не сте средиле, целата македонска јавност знае дека тоа не е можно. Затоа, ве молам, кога ќе поставувате прашања, поставете барем некое прашање за кое што ќе немам аргументи или не ќе можам да одговорам, па можеби и ќе добиете некој поен. Ова што го правите, навистина е срамота. Благодарам.", "source_page": 38, "end_page": 39}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеничката сака е задоволна од одговорот и сака да постави дополнително прашање. Повелете, имате збор, Даниела Николова.", "source_page": 39}
{"speaker": "Даниела Николова", "raw_text": "Благодарам претседател. Министерке, ви благодарам на дадениот одговор, меѓутоа, вие не можете да го ускратите моето право да поставувам прашање, ниту пак да ми кажувате какви прашања да поставувам. Со тоа ускратувате да постават прашање граѓаните кои што овде ги претставувам, што е крајно недолично. Затоа ќе ве замолам да се концентрираме. Бев поприлично коректна во поставените прашања, убаво почнавте да одговарате. Да го задржиме тоа ниво. Што се однесува до тоа дека имало криминал. Јас навистина, најискрено ве охрабрувам, доколку има такво нешто, да ги преземете сите мерки. И знам дека не може, ако е навистина таква ситуацијата како што вие велите, дека може се да се оправи за кратко време, затоа што знам како беше во 2017 година. Студентите во студентскиот дом “Гоце Делчев“ останаа без електрична енергија, затоа што Владата на ВМРО ДПМНЕ ги немаше платено ниту комуналните сметки за студентските домови, а камоли да имаат топла вода и така натаму. Студентите тоа не го заслужуваат, па било кој да е на власт. И мислам дека тука сме согласни. Што се однесува до паметната специјализација. Бидете чесни, кажете дека е во наше време и едноставно не е точна вашата констатација дека има стагнација во однос на оваа стратегија. Сите документи тоа го покажуваат. Во однос на дуалното образование. Немојте, ве молам, па вие за три месеци направивте овде спектакуларно нешто, а сега само се побивате, велите во образованието процесите не одат така брзо. Дуалното образование започна да се реализира на иницијатива на СДСМ, а нашите пријатели од меѓународната заедница веруваа во нашите капацитети и затоа ни пружија рака и финансиски тоа го поддржаа. Така што ќе ве молам да бидеме реални, нели, во она што го зборуваме. Што се однесува до индикаторите, немам време за повеќе да зборувам, ама знаете, ние, да, поставивме такви индикатори, затоа што знаевме дека имаме капацитети да ги реализираме. Ако вие не можете, сега навистина имате проблем. Ви благодарам и очекувам одговор на третото прашање. Благодарам.", "source_page": 39}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Ја молам министерката за образование да одговори на третото прашање. Повелете, имате 10 минути да одговорите на третото пратеничко прашање.", "source_page": 39}
{"speaker": "Весна Јаневска", "raw_text": "Да, само да видам некој поточни детали дали имам овде оти навистина не можев и да се запомни. Премногу бројки, премногу напластени проблеми, но океј. Значи зголемен е бројот за стипендии. За техничкиот кадар се повторувам затоа што имаме дефицитарен кадар таму. Изменет е конкурсот за стипендии за втор циклус. Прифатено е барањето на студентите и доколку квотата за технички науки не се искористи ќе се прелеат во стипендии за општествени науки како што веќе и ви кажав. Нема категории на стипендиите, ќе има зависно од потребите. Системот на стипендирање не е од затворен карактер, туку се прилагодува на тоа што е дефицитарно на пазарот на труд, токму за тоа се стимулираат и студентите. Инаку изменет е конкурсот за стипендии за втор циклус и прифатено е барањето на студентите и доколку и доколку квотата за технички науки не се искористи се прелеваат за стипендиите за општествените науки. Дозволете само уште еднаш да повторам. Значи она што до сега се случувало и еве не велам дека баш за се сте вие виновни, но има одредена одговорност на вашите претходни министри. Не се водела никаква грижа. Апсолутно никаква грижа за потребите на пазарот на труд, па квотите за упис на студенти на факултетите се многу различни од потребите на земјата. Јас ова неколку пати сум го кажала. Дали на Македонија и требаат 4 или 5 евентуално медицински, па дури и 3 медицински факултети и дали на сите тие 3 медицински факултети треба да имаме триста плус двеста плус двеста. Седумстотини студенти по медицина секоја година не ни требаат. Нашите најдобри студенти медицинари се заминаа да работат во Швајцарија, Германија, Холандија итн. Значи некој требал да го увиди ова и да каже дај да направиме анализа на пазарот на труд и дај да ги одредиме квотите заедно со универзитетите така како што и требаат на Македонија, а не така како што некој произволно, се извинувам, ама од ракав одлучил да има квоти. Не е тоа пример само на Медицинскиот факултет. Јас ќе ви кажам уште еден пример кој секојдневно, не секојдневно пад во континуитет се обидувам да го решам со деканот на ФИНКИ. Значи секоја година ФИНКИ запишува 1000 студенти. Да, во овој момент има потреба од информатичари. Но ФИНКИ се соочува со сериозен проблем на недостаток на простор. Седум години зградата на ФИНКИ во Кампусот на УКИМ стои без во неа да се закова една единствена шајка. Па можевте барем фасада да ставите, нешто да го заштитите отколку да се руинираат и зградата на ФИНКИ и зградата на ФФК кога знаете дека еден факултет на кој има многу студенти кој исто така се селат во странство или работат за странство и кубури со простор. Дополнително дали е логично, анализата на пазарот на труд ќе каже, ФИНКИ секоја година да запишува по 1000 студенти кога имаме информатика и во Штип, кога имаме информатика и во Битола, кога имаме информатика и на други факултети. Таа анализа некој требало да ја направи. Не е тешко да се направи. Па доколку и сте сметале дека нема кадар кој ќе ја направи таа анализа сте можеле да побарате помош во експерти од нашите меѓународни пријатели. Но добро, тоа ќе го направиме. Едно време имаше инфлација на некаква бизнис администрација нели на студенти кој постојано се запишуваа на Факултетот за бизнис администрација. Не ми е јасно зошто баш таму и зошто баш тоа го одбрале. Сега е малку намален бројот, но сведоци сме дека тие луѓе генерално не можат да си најдат работа во земјата. Бидејќи е ситуацијата таква оваа Влада ќе преземе одредени чекори за да ја промени таа ситуација, односно да им го покаже патот на студентите каде тие би можеле да се вработат, во колкав процент би можеле да се вработат во сопствената земја за да можат да останат да живеат и работат тука. Се разбира дека администрацијата државна не е идеалното место за вработување и тоа студентите треба да го знаат и треба некој да им го каже. Затоа што се тоа млади луѓе кој имаат идеали, кој имаат желба да постигнат нешто. Но можеби и треба да им посочиме дека едно е да имаш идеал, а дека е друго реалниот живот. И да им се каже дека и овдека има работа лесно да ја добиете, овде потешко ќе добиете работа, овде во моментов нема вр5аботувања затоа што е преполно со кадри кој уште чекаат на Бирото за вработување. Оттука сметам дека е исклучително важно и исклучително значајно соработката со коморите, соработката со Агенција за вработување и добра анализа на пазарот на труд. Кога ова следната година во март ќе имаме одлична или барем добра анализа на пазарот на труд така ќе ги прилагодуваме и стипендиите. Податоците ви ги прочитав кој ми ги испрати секторот, се разбира. Значи тоа не е затворен систем и секогаш ќе можеме да додадеме или да извадиме нешто. Но ќе повторам секогаш ќе водиме сметка за како министерство за стратегијата на земјата. Значи упатување на студентите на она што е наша заедничка определба за просперитет во земјата и секогаш ќе водиме сметка за дефицитарните кадри и јас ги повторувам. Значи математика, физика, хемија и тие што ги немаме, вклучувајќи сега станува збор и за македонски јазик, со тоа што најверојатно во следните неколку години ќе бидеме приморани нормативот за овие предмети да го промениме, па да дозволиме информатичар, машински инженер, електро инженер да предава математика се додека не ни дојдат новите студенти. Едно од решението за овие дефицитарни кадри покрај стипендиите кој секако ќе ги доделиме воопшто не мислиме да кратиме на студентски стандард. Вие можевте да видите дека ние во Буџетот се предвидени повеќе пари за студентски стандард. Една од мерките е и да воведеме, за тоа јас и веќе разговарав со дел од факултетите педагошки дека треба да воведеме многу повеќе пракса на факултетите. Односно нешто слично на дуалните паралелки во средно слично да воведеме и во високот образование за да можеме...", "source_page": 39, "end_page": 40}
{"speaker": "Африм Гаши", "raw_text": "Дали може да се слушаме. Повелете.", "source_page": 40}
{"speaker": "Весна Јаневска", "raw_text": "Ви благодарам. За да можеме на тој начин со многу повеќе пракса и под работа со менторство. Значи професорот заедно со студентот да учествува во училиштата основни или средни, каде и да недостасува наставник, да можеме да ги пополниме оние места каде што навистина ќе недостасува кадар. Со тоа што морам да кажам дека и тоа ќе преставува проблем голем. И тоа требало да се води сметка кога се е преселено во Скопје и Скопје е направено држава во држава. Во Скопје и некако може да се решат одредени проблеми, но во внатрешноста е многу потешко да се решат истите проблеми. Па затоа еве може времено да речеме дека нормативот може да се промени времено додека плански не создадеме кадар кој ќе ги покрие овие места. А дел од планот е и повисоките стипендии кој и сега ги доделуваме за студентите. Со оглед дека до вчера бевте власт и знаете каква е економската состојба не можеме да очекуваме дека стипендиите дупло ќе се покачат. Но дека на некој начин можеби ќе ја следат инфлацијата да, ќе се потрудиме тоа да биде така. И не само тоа, се што можеме дополнително да направиме за студентите со кој повторно ќе потенцирам сме со нив речиси во секојдневен контакт. Се што можеме да исполниме ќе исполниме. Ви благодарам.", "source_page": 40, "end_page": 41}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Дали пратеничката е задоволна од одговорот и сака да постави дополнително прашање. Има збор Даниела Николова, повелете.", "source_page": 41}
{"speaker": "Даниела Николова", "raw_text": "Веќе навистина ви благодарам на исцрпниот одговор. Со внимание ве слушав. Нај веројатно успеав се да слушнам бидејќи навистина вашите пратеници, моите колеги не така со внимание ве слушаа па и ми попречуваа со нивното гласно говорење. Само една забелешка дека Владата на ВМРО-ДПМНЕ ќе остане запаметена по тоа отвори факултет во секое село. И навистина треба да се поведе сметка околу тоа. И тука потполно се согласувам со вас и со она што го дискутиравте околу факултетите кој што се отворени колку да бидат отворени, а немаат основни услови за работа. Инаку некако знаете како да не добив целосен одговор. Претходните прашања се однесуваа на прераспределба на средства од стипендиите. Сега тоа ми го повторивте иако прашањето беше дали ќе има нови програми за стипендии, без разлика ученички или студентски, бидејќи за некој тоа е единствената финансиска поддршка. Јас ќе ве замолам и искрено се надевам дека вие како човек кој што е вклучен во образовниот процес и е во постојана комуникација со студентите ќе се борите за покачување на стипендиите. Велите не можам да ветам за 100%, ама потрудете се бидејќи СДСМ, Владата на СДСМ ги покачи стипендиите за 100% и тоа во време кога беа најголемите кризи кој што не беа само овде, туку беа во целиот свет и смогна сили да го покачи студентскиот стандард, да ги подобри и да ги покачи стипендиите за 100%, да воведе нови категории на стипендии. Така да очекувам дека и вие ќе се борите во таа насока. Ви благодарам уште еднаш на исцрпниот одговор и немам дополнително прашање.", "source_page": 41}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Продолжуваме понатаму. Следен за поставување на пратенички прашања е пратеникот Горан Мисовски. Ако не е тука продолжуваме понатаму. Следна за поставување на пратенички прашања е Благица Ласовска. Повелете, имате збор.", "source_page": 41}
{"speaker": "Благица Ласовска", "raw_text": "Благодарам претседателе. Почитуван премиер, претставници на Владата, почитувани колеги и медиуми. Во програмата на ВМРО-ДПМНЕ наречена Платформа 11 98 за која што добивме над 500 илјади гласови и со која жестоко се боревме за секој глас за да придобиеме и за да гласаат граѓани за нашата програма. На страна 80 и 81 пишува длабоки реформи во Правосудството. Оваа програма наша, на ВМРО-ДПМНЕ, односно и програма на Владата заедно со нашите коалициони партнери и убедена сум дека се работи на тоа. Но, должна сум како пратеника да ги кажам барањата и на граѓаните со кој што се соочуваме деновиве. Одиме на терен, бидејќи ВМРО-ДПМНЕ е партија која што постојано оди на терен, ги слушаме барањата на граѓаните. Дополнително на тоа што се прават анкети ги слушаме на тв-екраните дека најголем проблем на граѓаните им е криминалот и корупцијата. Истото тоа го слушаме и од граѓаните. На страна на 81 велиме постои партиска контрола врз судиите и јавните обвинители. Правосудниот систем е распаднат и треба да се изгради одново и констатираме дека системски решенија за трансформирање на правосудните органи во вистински, независни, транспарентни и одговорни ефикасни субјекти. Значи имам две пратенички прашања. Едното пратеничко прашање е до премиерот. И второто пратеничко прашање е до министерот за внатрешни работи. Значи денеска внимателно ве слушав премиере неколку пати и не само тука на седницава и на интервјуа ги повторувате, да цитирам зборовите: имаат висока температура, имаат дијареја, анксиозност итн. Говорите за јавни обвинители претпоставувам. Е јас сега како претставник на парламентарното мнозинство, може да одговорите, а може и не. Но сепак сметам дека за 6 месеци доволно беа бели ракавици и сметам дека треба веќе на јавноста и на граѓаните да им кажеме кој се овие луѓе, доколку можете да кажете, конкретно со име и презиме еден, двајца, тројца, до кога белите крагни, во случајов црните тоги, ќе го спречуваат и ќе го девастираат и онака девастираниот систем. А постојано ги слушаме европјаниве, под наводници, дека ние сме кочничарите да влеземе во Европската Унија. А пак прво правило од овие критериумите Копенхашките е владеење на правото. Е како сега ние ќе воведеме владеење на право кога ќе кажеме дека ќе има комплетна реформа во Судскиот совет и во јавната овај администрација гледаме дека некој многу загрижени велат дека тоа не треба така. Па дури и некој одредени овај од меѓународна заедница претставници велат не треба така. И вие ве слушам во јавноста велите па како. Има акции и сега тука кажувате има дијареја, спречувале значи одредени јавни обвинители, судии, луѓе што се платени од даночни обврзници, од парите на граѓаните. Ајде веќе да не ги криеме и да ги фрлиме белите ракавици. Мој предлог до вас е. Еве денеска да почнеме да ги објавуваме кој се тие доколку можете, доколку не попречуваме некаква истрага, доколку... Ама еве јас се обидувам ова да го кажам нај опширно да не опфаќам некакви случаи во јавноста. Тоа е првото прашање можете ли да откриеме на јавноста за кој личности се работи. Прашањето до министерот за внатрешни работи, неодамна гледам дека сте биле на посета во една од земјите кој што имаат имплементација на паметните технологии и би сакал да ни кажете дали дел од тие паметни технологии можат да се имплементираат тука во Република Македонија. поготово сејф сити во Скопје. Затоа што знаеме дека овој систем е од исклучително значење не само за Скопје туку и за Република Македонија. Од кога ќе почне неговата имплементација, а особено кога ќе почне имплементацијата за сообраќајни прекршоци на системот сејф сити во Скопје. Благодарам.", "source_page": 41, "end_page": 42}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Пратеничката Благица Ласовска постави две прашања. Првото до претседателот на Владата и второто до министерот за внатрешни работи. Го молам претседателот на Владата да одговори на првото прашање. Имате 10 минути повелете.", "source_page": 42}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Почитувана пратеничка Благица Ласовска, вашата констатација е апсолутна точна и за мене разбирлива, но не само за мене, за најголемиот дел од македонските граѓани, дека колку и да се трудевме овие би рекол овие 5 месеци, сега сме веќе во 6-тиот месец, можеби единственото нешто каде што не успеавме да генерираме било какви резултати, е токму тоа за кое што вие зборувавте. Иако морам да ви кажам дека органите кои што ја прават истрагата, истражните органи не мируваат и не мируваат и можам да ви набројам стотици случаи каде што постои основано сомневање за сторена злоупотреба, криминал итн, итн, кои што се случувале изминатиот период, односно изминативе години и морате да не разберете правилно и вие и граѓаните дека со измените во Кривичниот законик тој период е прилично намален. Тој временски рок на застарување на тие кривични дела е намален, а посебно со интервенцијата во Кривичниот законик, членот 353 став 5 драматично е намален. Тогаш знаеме зошто тоа се правеше, која беше целта итн, итн, нема да навлегувам во таа суштина, но треба сите ние да сме свесни дека со тие интервенции, маневарскиот простор и периодот на застарување на овие дела за кои што постојат основани сомнежи дека се сторени кривични дела и злоупотреба е намален. Она кое што е исто така важно е дека и да донесеме нов закон утре и да донесеме нов закон утре, сметајте дека повторно ние не можеме да ги гониме оние криминалци кои што сториле кривични дела или злоупотребиле службено овластување или положба, бидејќи тие ќе се повикуваат на оној кои што бил во функција во тоа време, односно за нив подобриот. Така што не случајно тогаш се носеше овој закон со злоупотреба на европско знаме, се туркаше на сила итн, практично се направи своевидна политичка амнестија и тоа малку ни го намалува маневарскиот простор, но не целосно, се уште имаме голем маневарски простор и на секоја владина седница, на секоја, кога доаѓа државниот ревизор и кога презентира Ревизорски извештај од некаква институција државна во одреден временски период, внимателно ги следам наодите и постојат стенограми и на владините седници, постојат членови на Владата кои што се тука, кои што можат да посведочат без исклучок секогаш го поставувам истото прашање. Дали постои основано сомневање за сторен криминал и злоупотреба на службена положба и овластување? Да, одговорот е да. Второто мое прашање е дали ова го доставивте до Јавното обвинителство? Одговорот е да. Ова можам да ви кажам дека се случило до сега барем за најмалку 50-тина вакви извештаи од страна на Државниот ревизор. И најмалку 50-тина пати сум го поставил истото прашање и сум го добил истиот одговор, дека е доставено. Тоа е што се однесува до Државниот ревизор, ревизорските извештаи, а допрва следат и други ревизорски извештаите кои што ќе доаѓаат на седниците на Владата. Втора патека по која што се прават истрагите е Министерството за внатрешни работи и јас знам дека, нормално е да знам, да сум брифиран од страна на министерот дека таму се водат истраги во 10-тици случаи, каде што постои основано сомневање за сторен криминал, злоупотреба на службена положба. Нормално е да ги знам овие како претседател на Владата. Трет канал по кои што се истражуваат сите овие работи, е финансиската полиција и нормално е да знам дека и таму 10-тици случаи, нормално е да знам дека и таму има 10-тици случаи каде што се истражува, каде што постојат основани сомневања за сторен криминал и корупција. Има и други институции како што е Министерството за финансии, како што е Управата за јавни приходи, како што се уште неколку институции кои што се занимаваат со ова и кои што имаат поднесено кривични пријави до Обвинителството. Ако ова го сумираме во овие 5 месеци, тогаш можам да ви кажам дека неколку 100-тици случаи се наоѓаат во Обвинителството, не 10-тици, не неколку, не неколку 10-тици, туку неколку 100-тици случаи кои што стојат во Обвинителството за постапување. Еден пример ќе ви дадам, пред извесен период добив информација што е нормално, дека ќе се постапува по еден случај, но за да се постапува нормално е потребно потпис од Јавен обвинител, таков е законот. Наеднаш преку ноќ човекот доби повишена температура и дијареја и ова е вистина, ова што го зборувам јас не е нешто што јас сум го измислил за да се подбивам со тоа, и веќе другиот ден е стара вест сето тоа. Зборувам за случаи со висок степен на корупција, високо ниво на, и луѓе кои што ја сториле, зборам политичка корупција, но и според делото навистина висок степен на корупција. Ова го кажувам како вовед. Зошто? Затоа што сите тие кои што треба да постапуваат, најпрвин во процесот на претрес, а потоа и да носат одлука, се бираат од две тела, тоа се Совет на јавни обвинители и Судски совет. Двете тела кои што во државата имаат кредибилитет, легитимитет кај граѓаните од 2 и 3%, избрани се сите знаеме како, сите знаеме како, на кој начин, кои ги поставил таму и како се поставени и не треба ние многу да сме паметни, ниту пак премногу љубопитни, ниту премногу да истражуваме, доволно е неколку натписи на медиумите да прочитаме и Извештајот на Европската комисија и се ќе ни стане јасно. Не треба ништо повеќе од тоа да правиме. Суштината е во коренот, а коренот е отровен и се додека тој корен отровен не се искорне и се засади ново здраво коренче кое што ќе изрти, а потоа таму ќе имаме убава енергија, убави плодови, ние ќе имаме ваков проблем и ова ќе трае, затоа што тие луѓе се нечии заробеници. Гледавме слики во јавноста како браќа, фамилии, семејства на поедини политички моќници им стојат над глава на тие кои што денеска треба да постапуваат како обвинители во организираниот криминал, им висат вака над глава. Јасно им е на сите дека имаме јавни обвинители кои што кога биле дел од Специјалното јавно обвинителство злоупотребиле јавни средства, буџетски средства и ние како политичка партија се занимававме со сето ова, тие луѓе ќе ве потсетам, го тужеа и обвинуваа ВМРО ДПМНЕ како политичка партија зошто денеска се уште ни е како политичка партија имотот, како се вика замрзнат, процесот никако да почне, иако има јасна одлука на Апелација на втор степен, многу, многу перипетии. Не знам дали има втор пример во светската политика и тие сега, тој обвинител кој што се занимаваше со нивните незаконски пари, му покренуваат дисциплинска постапка и го суспендираат. И на тие луѓе кои што се занимаваа во Вишото обвинителство, не навлегувам јас во стручност, навлегувам во намерата. Имаме јасно злоупотребување на јавни средства, јасно како ден. Затоа сакам да сумирам дека се додека тука не влеземе робусно и одлучно, а веќе на трпението му доаѓа крај, бидејќи не можеме ние вечно да бидеме заробеници, бидејќи граѓаните од нас очекуваат и тука да испорачаме резултати, супер е ова, плати, пензии велат, проекти, реформи терате, итн, одлично е, се врати енергијата, надежта, субвенции за земјоделците, едно друго, но овде за бадијала ви е се, кога овие криминалциве се уште шетаат слободно и се уште можат да влијаат на процесите. Ви благодарам.", "source_page": 42, "end_page": 43}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Дали пратеничката е задоволна од одговорот или сака да постави дополнително прашање, повелете Благица Ласовска има збор.", "source_page": 43}
{"speaker": "Благица Ласовска", "raw_text": "Благодарам. Премиерот ни даде одговор на прашањата, иако за разлика од него, јас секогаш малку по вака со, како да кажам, без ракавици би ги кажала имињата, но ни нацрта кои се тие, еден од тие е оној кои што го, на чудесен волшебен начин изгласаа сите јавни обвинители во државава, оној кои што висеше на раменици, на сопственикот на вилите во Зајас и во Мала речица, итн. но мислам дека е време да ги кажуваме со име, со презиме и мислам дека е време веќе тие робусни акции да се преземаат, бидејќи трпението на граѓаните е при крај, а и немаме време да се занимаваме како што кажав со црните тоги и белите крагњи уште да го крадат буквално народот, а заради нив да добиваме негативни оценки од Европската комисија. И сега тука ми се наметнува уште едно прашање дополнително, бидејќи ги кажавте состојбите, вчера имаше едно случување, сосема во законот и би сакала баш да го искоментирате случајот во Судскиот совет, оној скандалозен Судски совет кои што се најде и во Извештаите на Европската комисија и во коментарите на целата меѓународна заедница и тоа се фактички двете алки во Република Македонија кои што 2% граѓаните имаат доверба, а сега не сме мереле, можеби и нула, не знам, не сме мереле, но како и да е, наша обврска е како парламентарно мнозинство да помогнеме на Владата во изнаоѓање на решенија законски, надзорни, ќе видиме со Деловникот, какви и да се тие решенија, само да помогнеме, да веќе робусно се зафатиме со борбата против криминалот и корупцијата, неселективна борба, неселективна. Ќе ве замолам само уште коментар за продолжување на мандатот на претседателката на Судски совет вон законот и законските норми. Благодарам.", "source_page": 43}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Имаме дополнително прашање за претседателот на Владата. Пред да му дадам збор, само да се надоврзам во еден краток коментар, ќе ми дозволите. Ние како Собрание освен добри законски решенија имаме и за споменатите симптоми кои претседателот на Владата ги спомнува, имаме и одлични доктори, инфектолози, на пример Илир Демири е врвен инфектолог, така да мислам дека можеме да помогнеме во тоа. Повелете претседателе, имате 10 минути за одговор.", "source_page": 43}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Почитувана пратеничке Благица Ласовска. Јас континуирано добивам информации што се случува внатре во Судскиот совет, континуирано добивам информации и од луѓето кои што седат во Судскиот совет, само морате да ги проверувате од неколку канали, затоа што не се знае таму кој ја говори вистината, кој не ја говори вистината. И еве ако почнам да ви ги читам пораките што од внатре истите тие луѓе ги праќаат, ќе речете дали ова е вистина и што се и како се постапува, има таму еден клан од двајца, друг клан од тројца, кои меѓу себе, па една е сама, па добивам документи од свиркачи за фалсификувани записници, со различни дати, со различни печати, без потписи, итн, итн. И тоа ако не е основа за јавниот обвинител да влезе, да провери, јас не знам што треба, кој глас треба да допре до Обвинителството, но затоа допре, одма гласот за ТЕОФЕЛОТ на Бојан Христовски, тој глас одма допре, истиот момент, кога излезе од говорницата СДСМ, истиот момент кај Гаврил Бубевски допре гласот. Се ова не допира, ништо од ова не допира, ама ова допре. Веднаш таа фреквенција стигнува до тој обвинител и тој е спремен, бидејќи барате имиња, еве тој е веднаш спремен да, но кога треба да се постапува, тогаш, е тогаш веќе е што вели претседателот почитуван на Парламентот, треба медицински третман за симптомите со кои излегува во јавноста и ги опструира акциите на истражните органи. И тоа така ќе биде, се додека овие луѓе се таму, не ги интересира нив правдата, тие се заробеници на некого, тоа треба да и е јасно на македонската јавност и ние мораме да преземаме акција и не е тоа политичка акција, и ќе ја преземаме по цена колку и да треба шаржери политички куршуми да примам, ќе ги примам, барем да го ослободиме тоа судство и обвинителство од овие структури еднаш засекогаш. Се додека се тие таму, нема да има правда, тие ќе им служат на други интереси, нема никогаш, никогаш нас да ни служат граѓаните. Темелна реформа, мора таму да се случи, не велам дека можеби во минатото било поразлично, не велам, не знам, и можеби било вака исто неколку децении и тоа не знам, се сеќаваме на тие рани 90-ти година и кога немаше парламентарна опозиција, кога ВМРО ДПМНЕ беше вон парламентарна опозиција, кога во еден турнус се бираа судии во парламентот, стотици се поставува, стотици затоа велам, стотици судии и од тогаш тој проблем постои, таа партиска послушност итн. Јас можам да ви кажам дека тоа е дел од менталитетот, бидејќи најмалку е неколку десетици од нив барале директни средби со мене, ниту еден не дошол, еден нека каже кој што дошол кај мене, што дали сум го примил или сум разговарал. Што можеби е грешка, што можеби сум направил грешка, но сум мислел дека така е исправно, дека не треба извршната со законодавната власт да имаат комуникација на тоа ниво и таков тип на комуникација. Јас сум убеден дека од ова полошо не може да биде и убеден сум дека колку сме поблиску до сржта на проблемот, толку повознемирени ќе бидат оние кои што седат од страна и ги гледаат сега проблемите, кој од плажа, кој од планина, но важно ќе бидат вознемирени се повеќе и повеќе, дали тие или ним блиските. Убеден сум, тука немам дилема, но мораме да продолжиме, не смееме да се откажеме, тие тоа сакаат да се откажеме ние, да станеме летаргични, да се помириме со тоа и да речеме тоа е тоа, ние сме немоќни. Во принцип никогаш не сум се откажал, нема ни сега да се откажам, ако некој мисли дека ќе се повлечам, тука се, многу се преиграл или навистина, ниту мојот не го знае карактер, ниту пак на Владата. Но едно знам, дека ќе биде тешко и правдата ќе дојде порано или подоцна, тоа го кажав и во едно од другите мои одговори. И ќе го повторам тоа што и вие го констатиравте, знам дека трпението на граѓаните е при крај, знам дека тоа е единствениот дел во кои што можеби овие 5 месеци, ова е 6-ти месец не испорачавме тоа кое што го очекуваа од нас, знам дека велевме дека од почеток тоа ќе го направивме, но направивме и правиме максимум. Ќе ве потсетам документиран беше случај на поткуп на врховен судија, нешто што до сега не е забележано. Документиран беше случај, фатен жив врховен судија во поткуп. Разбиени акции со шверц, со препродавање на недозволени материи итн. сега последно исто така на аеродромот во Скопје беше фатен еден патник од Бразил кој што носеше неколку килограми забранета материја, наменета за македонскиот пазар. Конкретно можам и да бидам директен, кокаин, наменет за македонскиот пазар, сега нема, пред две недели и точно знаеме за кој беше намената. Двајца се уапсени, едниот е во бегство. И вакви можам јас да ви кажам десетици случаи кои што ги работи Министерството за внатрешни работи и знам дека и таму се мотивирани и ќе продолжат. Но исто така сакам да ја предупредам македонската јавност и да кажам дека нема да правиме естрада од сето тоа, не смееме да дозволиме емоцијата да не совлада и да бидеме како нив, да бидеме како до сега, да упаѓаме дома со специјални полициски единици пред очите на семејствата, пред малолетните деца. Да вперуваме автоматски пушки во образите, во устата на тие кои што ние мислиме дека треба да ги понижиме. Да викаме камери тоа се да го снимаат и документираат, тоа нема да го направиме. Тоа јас ви тврдам дека нема да го направиме. Колку и тие да погрешиле, колку и да се криминалци пресумпција на невиност до моментот додека не биде кажано спротивното мора да важи и мора тоа да биде правило. Но дека ќе одговараат и дека ќе излезат пред лицето на правдата јас ве уверувам дека ќе излезат, ве уверувам. И факт е дека тука очекувањата беа поголеми и повторно ќе кажам дека се среќавам со стотици граѓани секојдневно, нема кој не рекол, добро е, ве гледаме, активни сте, работите, градите, правите, се е како што треба, задоволни сме, овде овие пак шетаат слободни, ги гледате таму се сончаат по плажи, ни се потсмеваат во лице и плукаат на вистината во лице и тука нема етничка припадност. Тука велат и Македонци и Албанци и Срби и Турци и Власи и Бошњаци и Роми и сите буквално истото го доживуваат, истото го чувствуваат и го разбирам јас тоа и сите во Владата го споделуваме тоа чувство, од сите политички партии кои што се дел од Владата и сите имаме заедничка цел ова да го искорениме и ќе го победиме. И веќе на трпението му доаѓа крај од овие во обвинителството и во судството. Ве молам да имате верба и разбирање дека правиме се што можеме и ќе продолжиме да правиме се што можеме за да дојдеме до епицентарот на проблемите што ни се случуваат годините наназад. Не велам дека сите се такви. Мал дел но доволно да ги контаминира сите. Затоа можеби што велат медицинарите некогаш и во здраво треба да влезете за да потоа знаете дека никогаш повеќе не се повтори затоа што ако не го направиме тоа се ни е за бадијала. Благодарам.", "source_page": 43, "end_page": 44}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Второто прашање беше поставено до министерот за внатрешни работи. Го замолувам да одговори во 10 минути на пратеничкото прашање, повелете. Министерот за внатрешни работи има збор, повелете.", "source_page": 44, "end_page": 45}
{"speaker": "Панче Тошковски", "raw_text": "Благодарам претседателе. Почитувани пратеници, почитувана пратеничке благодарам на прашањето. Ова прашање многу пати до сега ми било поставувано од страна на новинарите и од страна на граѓаните, еве прв пат и во рамки на оваа говорница и ја разбирам потребата на граѓаните да бидат во тек до каде сме со имплементацијата на Проектот сеив Сити кои што морам да кажам дека е проект кој што е одамна отпочнат од страна на Министерството за внатрешни работи продолжен и од страна на претходната Влада, добар проект, проект кој што е круцијален за два аспекти во работењето на Министерството за внатрешни работи и денеска би сакал детално да ги објаснам кои се тие два аспекти кои што се опфатени во рамки на Проектот сеив сити. Едниот аспект кој што и до сега бил ставен во функција во рамки на Министерството за внатрешни работи е делот на криминалистичката работа, класичната работа на полициските службеници во делот на употребната вредност на овие технички средства односно камерите во рамки на оперативните акции кои што се преземаат од страна на Министерството за внатрешни работи односно разоткривање на сторен криминал. Како биле користени тоа е друга работа, дали некогаш биле користени за да се открие или за да се забошоти, тоа ќе видиме во иднина во рамки на одредени конкретни случаеви. Но факт е дека и те како имаат огромна употребна вредност во делот на конкретно откривање на сторени кривични дела и откривање на криминалците кои сториле истите. Во рамки на функционирањето и работењето на Министерството за внатрешни работ од кога сум јас министер, биле користени и навистина помогнале и те како во делот на разоткривање на конкретен криминал, односно ќе дадам еден пример. Сторителот на убиството кое што беше извршено среде бел ден пред Мавровка, возилото со кое што истиот се движел беше откриено во рамки на техничките услови кои што ги имаме при користење на овие камери во делот на оперативниот центар каде што да речеме дека под поимот еве сеив сити се работи во рамки на Министерството за внатрешни работи и тоа е едно од многуте битни употребни вредности на овие технички средства кои што ги има во Министерството. Е, сега втората употребна вредност на овие камери е во делот на сообраќајна култура која што ако ме прашате мене лично сметам дека е многу битно за Македонија заради тоа што еве сега ќе направам една компарација до сега мислам дека ја немам кажано јавно, уствари да бидам најточен ја кажав на едно кратко интервју за телевизија Телма, но не знам колку тоа се сподели во јавноста. Во рамки на посетата на Обединетите арапски емирати имав можност заедно со мојот тим да присуствувам во делот на сеив Сити кои што таму го користат. Обединетите арапски емирати како информација на македонските граѓани има некаде околу 13 милиони жители на територија на државата. Кај нас еве да речеме дека имаме милион и 800, еве 2 милиони нека има, нека се движат, значи некаде околу 6 пати помалку имаме на наша територија. Обединетите арапски емирати пред 5 години започнале да го користат последниот апдејтиран систем софтверско решение на сеив сити кај нив и од бројка на отприлика околу 250 луѓе кои што загинале како последица на сообраќајна незгода после 5 години, значи последната бројка која што ја имаат во 2023 година е некаде од 140 жртви на сообраќајни незгоди. Значи на територија каде што живеат некаде околу 13 милиони луѓе имаме 140 жртви кои што е иста бројка со бројот на жртви кои што ги имаме ние во Македонија за период од година дена, а при тоа во Македонија живеат за 6 пати помалку луѓе и некоја логика е дека за 6 пати помалку возила има кои што се користат, страшно. Но факт е дека употребата на сеив сити како технички уред кој што се користи од страна на полицијата во Обединетите арапски емирати довело до намалување скоро на пола од бројката на смртни случаи кои што ги имаат таму и тоа е за поздравување. Е сега ние мораме да го имплементираме овој проект. Во овој вториов дел кој што го говориме, а тоа е во делот на поставување на соодветна сообраќајна култура која што пред се и над се има за цел да ја намали бројката на загубени човечки животи на нашите улици. Бројката е страшна. Многу пати сум во дискусија и со граѓаните и со моите колеги да речеме сум напаѓан на карта на имплементација на овој проект дека ќе се казнувале многу граѓаните, дека па сега државата од ова ли ќе го полнела буџетот итн. Целта на државата треба да е да го заштити и зачува секој еден човечки живот кој што го имаме овде. Не не има толку многу па за да се трошиме на улица во рамки на сообраќајни незгоди, а со овој проект гарантирам дека бројката која што ја имаме ќе се намали. Тоа всушност и не е топла вода која што сме ја измислиле ние, туку еве гледаме дека неговата имплементација во рамки на други земји и те како дава решение. Е сега како прашање се поставува, логично нели, зошто кога ги набавиле камерите не ги имплементирале во насока на ова второво решение кое што и те како е круцијално за да имаме една нормална држава во овој дел. Морам да признам дека во рамки на техничкиот период бевме фокусирани на одржување на фер и демократски избори и успеавме да го оствариме тоа. Но како и за сите други проекти за кои што поставував прашање од аспект на тоа до кај сме што сме за овој проект ми велеа министре не се секирајте супер си е, се си е океј, готово сега ќе завршиме, наредниот месец, по наредниот, таму здравје до Нова година супер ќе биде, се ќе биде. Е сега која е вистината. Да факт е, се купиле камерите, да факт се купиле камерите, да факт почнале да ги ставаат, но при тоа никој не размислувал за тоа дали од аспект на имплементација точно на таа позиција на која што се поставени треба да се поставени, дали нема некои други улични точки кои што треба да бидат поставени, а и тоа е најмал проблем во рамки на имплементацијата на целокупниот проект. Најголем проблем е тоа што воопшто не го размислиле целокупното ставање во функција од констатација на прекршок до наплата на истиот во рамки на еден систем односно ниту законско решение предвиделе како ќе функционира сето тоа, ниту доставата ја регулирале од кога ќе се констатира прекршокот како ќе се достави до прекршителот, ниту дали ќе оди во Суд за прекршоци или дали ќе оди во рамки на комисиите во рамките на Министерството за внатрешни работи. Кој ќе го сработи тоа чудо. Многу пати сум кажал во јавноста ако претходно да речеме на годишно ниво имаме некаде околу 40-тина до 50 илјади прекршоци сега тие треба да ги констатираме со вкупно ставање во системот на сите камери кои што се претходно набавени на дневна основа, на дневна основа кој ќе ги процесуира тие. Кој судија ќе одлучи, кое УЈП ќе ги наплати. На крајот на денот ние не можеме половично решение да ставиме во функција, мора да ставиме целосно решение во функција кое што ќе го затвори од почеток до крај системот. Е сега тоа го правиме, имавме многу состаноци и со професори од областа и со експерти од областа во делот на имплементација на ова техничко решение и со експерти од областа, но дали требало да е казнува од 20 до 40, дали требало да се одземе возачката дозвола, казнени поени ли да се ставале, што и друго да се направи во рамки на сето тоа, ново решение кое што би го понудиле. Се надевам дека во текот на 2025 година ќе го имаме ставено во функција целосно овој систем и се надевам дека во текот на 2026 година веќе ќе имаме бројка која што ќе биде пониска во однос на.", "source_page": 45, "end_page": 46}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот и сака да постави дополнително прашање, повелете.", "source_page": 46}
{"speaker": "Благица Ласовска", "raw_text": "Благодарам министре на вака прилично екстензивниот одговор со оглед на деловничките ограничувања практично и тука завршува седницата за пратенички прашања. Задоволна сум од вашиот одговор. Немам дополнителни прашања и благодарам на одговорот.", "source_page": 46}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Констатирам дека 21-та седница е завршена.", "source_page": 46}
