{"speaker": "Антонијо Милошоски", "raw_text": "Дами и господа пратеници, продолжуваме со работа со Второто продолжение на Седумдесет и втората седница на Собранието на Македонија. Минуваме на точка 14 - Предлог на Министерството за транспорт, Предлог на закон за изменување и дополнување на Законот за градење, по скратена постапка За кој што предлог законот вчера за збор беше пријавен пратеникот Оливер Спасовски. Му давам збор.", "source_page": 1}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам почитуван потпретседателе. Почитувани колеги пратеници, ќе бидам краток, нема многу да одземам од времето. Сакам да кажам прво во однос на предолг законот за градење, сметам дека и тоа е ставот на пратеничката група дека е добро законското решение заради тоа што со овој предлог се предлага да сите градби кои што се во урбани средини или таму каде што имаме топловодна мрежа да бидат вклучени на тој систем. И ова е една од мерките со кои што практично може да се помогне во делот на загадувањето на воздухот и мислам дека тоа заслужува и поддршка. И доколку се насочиме на тоа што е потреба на граѓаните што е реална потреба за државата, доколку воспоставиме систем законски норми кои што ќе значат подефинирани услови во делот на градењето. Многу од причините кои што сега ни се пречка на сите нас, не се согласуваме со нив во делот на градењето, може да се решат, а на други начини ќе створат обврска кон инвеститорите да ги почитуваат законските норми. Бидејќи мислам дека многу, посебно во делот на законот за градење е оставено на слободната волја на инвеститорите без прецизирање на норми и ни се случува тој градежен хаос за кои што сите ние реагираме. И добро е што не е само на територија на градот Скопје, веќе какви градби ќе можат да имаат обврска и граѓаните, односно инвеститорите кои што ќе градат на територија на општина Битола, заради тоа што и таму веќе топловодната мрежа е при крај како проект и ќе може да се имплементира во овој град. Така да, сметам доколку повеќе вложуваме во напори, мислам во промена на Законската регулатива која што ќе допринесе интересите на граѓаните да ги остваруваме, мислам дека ќе направиме подобра средина во која што самите сакаме да живееме, не само декларативно, туку и објективно така како што го посакуваме. Тоа е причината за која што се јавив првата, и втората причина за која што вчера исто така се јавив за збор беше да обезбедиме претставник на Владата на седница. Мислам дека не е само на пратенички прашања што не не почитувате како Парламент, туку и на предлози кои што ги имате во Влада, не не почитувате како Парламент. И дека претставниците на Владата треба да знаете дека вие сте избирани од Парламентот, не не бирате вие нас, кога ќе не бирате вие нас, тогаш можете да правите што сакате како Влада. А се додека ние ве бираме во Уставниот поредок ќе морате да бидете тука и не може да ви бидат поважни сите други работи кои што ги имате приватни, а да ве чека цел Парламент со овде сите присутни вчера пратеници и тоа да си поминува така како што сметате вие дека треба да се помине. Така да, ова треба да биде една ситуација во која што ќе се замислете сите вие, а посебно повици до премиерот, да седне малку, да направи разговор со сите вас, па на крајот од краиштата и да ве дисциплинира. Бидејќи не може ниту еден пратеник, ниту еден координатор овде на пратеничка група да ја координира Владата. Не е тоа наша задача и затоа сметам дека овие работи треба да ги кажеме, да бидат запишани во записникот и вие да си ги запаметите добро и да бидете присутни тука заради тоа што првенствена ваша задача е овде, да ги испочитувате пратениците, да покажете почит према граѓаните, со тоа што ќе дојдете во Парламент. Тоа што го предлагате да го одбраните и на крајот да си ги вршите сите други работи кои што ви се дадени. Така да, уште еднаш ни се потврдува дека би требало да се размисли прво да бидеш пратеник, па после да одиш во Влада, само така е почитуваш и ќе знаеш што е Парламент. Благодарам.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "За реплика е пријавена заменик министерката за транспорт, повелете.", "source_page": 1}
{"speaker": "Калтрина Зеколи Шаќири", "raw_text": "Првично што се работи за коментарот за законот го поздравувам и мило ми е кога се работи за закон кое е за добро за граѓаните и другите партии можат да најдат заеднички јазик и мислам дека ова е примерот кој треба да го имаме. Што се однесува за втората точка, тука сум пред вас, зборувам во име на Министерството за транспорт, дали е министерот или јас како заменичка, секогаш сме редовни, не знам дали некогаш не бевме тука, секогаш сме тука да помине секој предлог во комисија и пак во фаза на гласање. Јас вчера бев на две комисии и пленарната седница беше само 30 минути после комисијата и моето, јас што не бев тука беше само за недоразбирањето за, јас бев надвор од државата, сме за работата на Собранието и се надевам нема да се повтори.", "source_page": 1, "end_page": 2}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеникот Оливер Спасовски, повелете.", "source_page": 2}
{"speaker": "Оливер Спасовски", "raw_text": "Госпоѓо заменик министер. Ова не е прв законски текст за кој што парламентарните групи нашле заеднички јазик. Имало и други, а втората работа, сакате да ме убедите дека вчера бевте на седница и вие и министерот. Значи не бевте на седница и вчера ве чекаа пратеници во Собрание до дека вие си вршевте други работи. Према тоа ви кажав уште еднаш, кога сте виновни, признајте си затоа што вчера немаше седница благодарение на вас. Законодавниот дом се собра, нема претставник на Влада. Ако мислете да поминуваат закони вие ќе не молите нас, не ние да ве молиме да бидете на седница. Благодарам.", "source_page": 2}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Нема пријавени други за збор или за реплика. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општиот претрес по овој Предлог на закон е затворен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеници, за гласаа 61 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за градење. Само технички да потсетам и да констатирам дека истиот број на пратеници кои што беа пријавени за отсутни на Седумдесет и четвртата седница се пријавени за отсутни и на продолжението на оваа седница. Продолжуваме со точка 15. Минуваме на точка 15 - Предлог на закон за изменување на Законот за финансиска поддршка на инвестиции, по скратена постапка, поднесен од пратениците: Бојан Стојаноски, Љупчо Пренџов, Дафина Стојаноска, Билјана Кузманоска и Драгана Бојковска Извештаите на Комисија за економски прашања, труд и енергетска политика, како матично работно тело и Законодавна - правна комисија ви се доставени. Комисија за економски прашања, труд и енергетска политика како матично работно тело и Законодавна - правна комисија не поднесе дополнет предлог на закон бидејќи на нивните седници не биле усвоени амандмани, што е услов за изготвување на дополнет Предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес да се пријават за збор, повелете. За збор се пријавени пратениците Драгана Бојковска и Љупчо Пренџов, прва за збор е пратеничката Бојковска, повелете,", "source_page": 2}
{"speaker": "Драгана Бојковска", "raw_text": "Ви благодарам почитуван потпретседателе. Почитувани колеги пратеници, почитувана јавност. Имено, се јавуваме еве како предлагачи на овој закон кој што е пред нас за да обезбедиме уште една поддршка би рекла во низата на економијата, особено кога се работи за бизнисите и компаниите во Македонија за кои што ценам дека секој пат треба да ни бидат врвен приоритет во начинот во развој на економијата. И, денеска по однос еве на Предлогот за прераспределба на средствата во Буџетот, слушнавме низа небулози од страна на опозицијата кои што беа тотално не аргументирани и можам да кажам дека таков недостаток на аргументација е резултат на тоа што нашата држава бележи еве четврти, петти по ред квартал со економски раст. Јас разбирам дека тоа е нешто кое што боли, и е не поимливо за економијата. Но, нашата задача ќе остане силно посветена по однос на тоа да ги поддржиме бизнисите. Продолжува финансиската поддршка кон компаниите со овој Предлог на закон поднесен од група пратеници кои што ќе овозможи да се продолжи рокот со оваа измена на закон за да можат овие субјекти да аплицираат и да добијат една државна помош за да може да се развиваат уште повеќе и уште повеќе самите бизниси кога доаѓа онаа страна од страна на државата која што значи финансиска поддршка за субјектите кои што треба да ја движат економијата. А, крајната цел се секако подобар квалитет на животот на граѓаните. Ценам дека ваков тип на закони кога доаѓаат од страна на пратениците и од страна на предлагачи кои што често се наоѓаат и како предлагачи министрите треба да бидат поддржани од мнозинството од сите пратеници. Но, еве по камерата можеме да забележиме дека денес од опозицијата имаме нула присутни. Јас ќе замолам еве службите да ја посочат и камерата во мојата лева страна каде што можете да видите почитувани граѓани дека ниту еден пратеник од опозицијата не е денеска присутен еве на оваа седница во која што и те како, се ставени на дневен ред важни закони. Ова укажува на тоа дека опозицијата молчи, опозицијата е надвор од оваа собраниска сала кога се носат позитивни закони за државата. Особено позитивни закони кои што значат развој на економијата и слушнавме многу небулози по однос на тоа со цинизам како нашата држава била четврта нели, брзо растечка економија. Но, фактите говорат дека тоа е вистина. Цинизмот е неприфатлив за нас и ние ќе останеме силно посветени кога се работи за развој на економијата. Токму еден ваков закон со кој што се продолжува рокот за бизнисите да аплицираат за финансиска поддршка на институциите кои што доаѓаат со помош на државата е позитивно законско решение кое што треба да биде поддржано. Ви благодарам.", "source_page": 2, "end_page": 3}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Процедурално координаторот на СДСМ, Оливер Спасовски, повелете.", "source_page": 3}
{"speaker": "Оливер Спасовски", "raw_text": "Добро. Сакам еве процедурално да реагирам. Прво, опозицијата е тука, не знам, некогаш ја барате, некогаш не ја барате. Меѓутоа треба да си најдете одговор а веројатно Мицкоски вас ве дисциплинира, 78 пратеници а вие немате 60 да држите седница. Ова ви е показна вежба и да ви кажам дека од сега натаму секогаш кога нема да имате 61 во сала, ќе бидеме надвор пред врата и ќе ве чекаме. Така да, законски решенија кои што ги нудите вака, да сакате да помогнете ќе бидете присутни сите до еден. Ако нејќете да бидете присутни сите до еден тогаш не можете да ги носите. Законските решенија и ова што е, се знае за што е. За име и презиме на конкретна фирма. Денеска е 5ти а во законот имате до 10ти да се пријават. Така да, да не продавате многу магла во јавноста туку бидете си присутни и гласајте си. А, опозиција ќе биде тука кога ќе преценува дека треба да биде.", "source_page": 3}
{"speaker": "Антонијо Милошоски", "raw_text": "Продолжуваме понатаму. Листата е исцрпена на пријавени за збор. Општиот претрес по овој Предлог закон е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеници, за гласаа 61 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за финансиска поддршка на инвестиции. Минуваме на точка 16 - Предлог на закон за изменување на Законот за средното образование, по скратена постапка, поднесен од пратениците Емилија Ангелова, Катерина Димитровска и Иванка Василевска Извештаите на Комисијата за образование, наука и спорт, како матично работно тело и Законодавно правната комисија ви се доставени. Ве известувам дека врз основа на Точка 2 од Амандманот 10 на Уставот и член 11 став 3 од Законот за комитетот за односи меѓу заедниците овој закон се донесува со мнозинство гласови од присутните пратеници, при што треба да има мнозинство гласови од оние пратеници кои што припаѓаат на заедниците кои не се мнозинство во Република Македонија. Комисијата за образование, наука и спорт, како матично работно тело и ЗКП не поднесе дополнет предлог на закон бидејќи на нивните седници не биле усвоени амандмани. Отворам општ претрес и ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес по овој Предлог на закон е завршен. Ве потсетувам уште еднаш на Точка 2 од Амандманот 10 на Уставот и член 11 став 3 од Законот за комитетот за односи меѓу заедниците овој закон дека е потребно двојно мнозинство гласови од присутните пратеници. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, за гласаа 61 пратеник, против нема, воздржани нема. Ги молам пратениците кои припаѓаат на заедниците кои што не се мнозинство во Република Македонија да се произнесат по Предлог на законот и ги повикувам да гласаат. Вкупно гласаа 7 пратеници, за гласаа 7 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот на изменување на Законот за средното образование. Минуваме на точка 17 - Предлог на закон за изменување и дополнување на Законот за основното образование, по скратена постапка, поднесен од пратениците Емилија Ангелова, Катерина Димитровска и Иванка Василевска Извештаите на Комисијата за образование, наука и спорт, како матично работно тело и Законодавно правната комисија ви се доставени. Ве известувам дека врз основа на Точка 2 од Амандманот 10 на Уставот и член 11 став 3 од Законот за комитетот за односи меѓу заедниците овој закон се донесува со двојно мнозинство. Комисијата за образование, наука и спорт, како матично работно тело и ЗКП не поднесе дополнет предлог на закон бидејќи на нивните седници не биле усвоени амандмани. Отворам општ претрес и ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес по овој Предлог на закон е завршен. Ве потсетувам уште еднаш на Точка 2 од Амандманот 10 на Уставот и член 11 став 3 од Законот за комитетот за односи меѓу заедниците овој закон дека е потребно двојно мнозинство гласови од присутните пратеници. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, за гласаа 61 пратеник, против нема, воздржани нема. Ги молам пратениците кои припаѓаат на заедниците кои што не се мнозинство во Република Македонија да се произнесат по Предлог на законот и ги повикувам да гласаат. Вкупно гласаа 7 пратеници, за гласаа 7 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот на изменување и дополнување на Законот за основно образование. Следната точка 22, предлагач Комисијата за прашања на изборите и именувањата. Точка 22 - Предлог на одлука за изменување на Одлуката за избор на шеф, членови, заменици членови на Делегацијата на Собранието на Македонија во Парламентарната димензија на Централноевропската иницијатива Предлог на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 69 пратеници, за гласаа 69 пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлука за изменување на Одлуката за избор на шеф, членови, заменици членови на Делегацијата на Собранието на Македонија во Парламентарната димензија на Централноевропската иницијатива. Точка 23 - Предлог на одлука за избор на директор на Агенцијата за заштита на личните податоци Предлог на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 60 пратеници, за гласаа 60 пратеници, против нема, воздржани нема. Во салата има доволен број на пратеници. Констатирам дека Собранието ја донесе Одлука за избор на директор на Агенцијата за заштита на личните податоци. Тука ја прекинувам седницата, за продолжението дополнително ќе бидете известени. За кратко ќе продолжиме со уште една седница за која што имаме материјали. Ве молам бидете во салата. Благодарам.", "source_page": 3, "end_page": 4}
