{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја отворам Единаесеттата седница на Собранието на Република Северна Македонија. Пратениците: Соња Мираковска, Димитар Апасиев, Али Ахмети, Зијадин Села, Мендух Тачи, Муса Џафери, Благој Бочварски, Никола Мицевски, Марија Петрушевска, Жаклина Пешевска и Јован Митрески ме известија дека се спречени да присуствуваат на оваа седница. За седницата известени и поканети се, претседателот на Република Северна Македонија, претседателот на Владата на Република Северна Македонија, членовите на Владата на Република Северна Македонија, предложените кандидати за заменици министри во Владата на Република Северна Македонија и претседателот на Државната изборна комисија. Врз основа на член 74 став 3 од Деловникот на Собранието, ве известувам дека оваа седница ја свикав за разгледување на Верификацијата на мандат на пратеник во Собранието на Република Северна Македонија и Предлогот за именување на заменици министри во Владата на Република Северна Македонија. За да може Собранието на Република Северна Македонија непречено и функционално да работи, потребно е Собранието да ги разгледа и донесе горе наведените точки од предлогот на Дневниот ред. Пратениците Тони Јаревски, Бојан Стојаноски, Бране Петрушевски, Халил Снопче, Никола Коњановски, Зоранчо Јованчев, Павле Арсоски, Емил Спасовски, Пеце Милевски и Дејан Проданоски предлагаат по скратена постапка да се донесе Законот за дополнување на Законот за катастар на недвижности. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста предлогот на законот да се донесе по скратена постапка. Има збор пратеникот Тони Јаревски.", "source_page": 1}
{"speaker": "Тони Јаревски", "raw_text": "Благодарам претседател. Законот го предлагаме врз основа на член 71 став 1 од Уставот и членовите 139, 144 и 175 од Деловникот за работа на Собранието. Со самиот предлог се предложува во Законот на катастар на недвижности, во член 173 по ставот 3, да се додадат два нови става, 4 и 5 кои гласат. Запишаните прибележувања на одобренија за градење кои не се предбележани не претставуваат пречка за укнижувањето на правото на сопственост на градбата и истите се бришат по службена должност од страна од Агенцијата, со укнижувањето на правото на сопственост на градбата. И ставот 5, Одредбата од ставот 4 на овој член се однесува само во случаите кога се укнижува правото на сопственост на недвижните4 ствари во државна сопственост врз основа на Одлука на Владата на Република Македонија. Се разбира дека Законот регулира една област која што остана недорешена долги години наназад, каде што се укажува на грижата што ја има државата врз недвижностите и каде што сопственоста треба да се внимава. Причините за донесување на овој Закон се должат и на потребата од допрецизирање на одредени одредби од истиот, со кои се уредува прибележувањето како вид на запишувањето, правното дејство на прибележувањето и неговото влијание на натамошните запишувања на промени во Катастарот на недвижности, како и бришењето на прибележувањето во случај кога се запишува право на сопственост на недвижен имот во државна сопственост. Со приложеното законско решение се создаваат правни претпоставки за овозможување на запишување на недвижен имот во државна сопственост и надминување на проблемите во случај кога Владата на Република Македонија носи одлука за стекнување на право на сопственост, а за која недвижност е прибележан фактот дека е издадено одобрение за градење кое не е прибележано во Катастарот на недвижности. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Тони Јаревски, Бојан Стојаноски, Бране Петрушевски, Халил Снопче, Никола Коњановски, Зоранчо Јованчев, Павле Арсоски, Емил Спасовски, Пеце Милевски и Дејан Проданоски по скратена постапка да се донесе Законот за дополнување на Законот за катастар на недвижностите го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 76 пратеници. Од нив за Предлогот гласаа 66 пратеници, против гласаа 10 пратеници, воздржани нема. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. За да можам врз основа на член 158 став 2 од Деловникот на Собранието да ги известам пратениците за рокот за поднесување на амандмани за седниците на комисиите, ги молам претседателите на комисиите да ме известат за датумот на одржувањето на седниците на кои ќе го разгледуваат овој Предлог на закон. Според тоа, за денешната седница го предлага следниот Дневен ред. 1. Верификација на мандат на пратеник во Собранието на Република Северна Македонија. 2. Предлог на одлука за разрешување на замениците на генералниот секретар на Собранието на Република Северна Македонија. 3. Предлог на одлука за именување на заменик на генералниот секретар на Собранието на Република Северна Македонија. 4. Предлог на одлука за изменување и дополнување на Одлуката за избор на претседатели, заменици на претседателите, членови и нивни заменици на комисиите на Собранието на Република Северна Македонија. 5. Предлог на одлука за основање на пратенички групи на Собранието на Република Северна Македонија за соработка со парламенти на други држави и избор на претседатели и членови на пратеничките групи на Собранието на Република Северна Македонија за соработка со парламенти на други држави. 6. Предлог за именување на заменици министри во Владата на Република Северна Македонија. 7. Предлог на закон за изменување на Законот за здравствената заштита, прво читање. 8. Предлог на закон за дополнување на Законот за катастар на недвижности, по скратена постапка, поднесен од пратениците Тони Јаревски, Бојан Стојаноски, Бране Петрушевски, Халил Снопче, Никола Коњановски, Зоранчо Јованчев, Павле Арсоски, Емил Спасовски, Пеце Милевски и Дејан Проданоски. Врз основа на член 83 став 1 од Деловникот на Собранието дали има некој предлог за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кои имаат предлози за изменување или дополнување на дневниот ред да се пријават за збор. Процедурално, Сашко Јанчев, повелете.", "source_page": 1, "end_page": 2}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам. Ова со решенијата за свикување на седници, и предлози, и дневен ред и материјали за седница е каша попара цело време, како да не постои Деловник, така ни функционира Собранието. Конкретно, за денешната седница има неколку прекршувања. Прво прекршување е во член 74 став 1, кој што вели дека, решението за свикување на седница, предлогот на дневен ред и материјалите, на пратениците им се доставуваат најмалку 10 работни дена пред денот определен за одржување. Ние, Решение за оваа седница добивме на 17-ти, значи 4 работни дена пред денот определен за одржување на една седница. И тоа е едно прекршување. Дополнително, како тоа да не беше малку, добивме еден чуден документ, на еден ден пред одржување на седница, кој што се однесува на дневниот ред и материјалите. Не знам јас каков е овој документ, ова е некое известување за дополнет дневен ред. Деловникот на Собранието на Република Македонија не познава дополнет дневен ред, ниту пак известување за дополнување на дневниот ред. И овој документ е практично непостоечки и невалиден. Тоа што го познава Деловникот е предлог за внесување на точки на дневен ред и тоа само во случај на итна и неодложна работа. Тоа согласно член 76 од деловникот. Значи, ние откога еднаш ќе добиеме веќе решение за свикување на седница, со материјали и предлог дневен ред, може да добиеме само предлог за внесување на точки од дневен ред во кој што ние треба да видиме со материјалите зошто е итно и неодложно тие точки да се најдат на дневен ред. Дополнително, во овој деловнички непостоечки документ има друго прекршување на овој член 76, затоа што таков предлог за внесување на точки во дневен ред може да предложат само пратеник или Влада. Ние во овој непостоечки документ имаме 4 точки кои што се поднесени од неовластен предлагач, ниту од пратеник, ниту од Влада, туку се поднесени од Комисија за прашања на изборите и именувања. Се на се, работата е башибозлук, а тек е Единаесетта седница и можам да замислам до каде ќе стигне ова за 4 години. Благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Мислам дека во ниту еден дел не е прекршена процедурата за свикување на седницата. Седницата е свикана по член 74, став 2, каде што пишува: Во итни случаи, претседателот на Собранието може да свика седница и во пократок рок од 10 работни дена, а дневниот ред со материјали може да се предложи и на самата седница. Мислам дека доволно е овој став од членот 74, но можам да се повикам и на член 75, став 1, каде што вели: Дневниот ред на седницата на Собранието го предлага претседателот на Собранието, а го утврдува Собранието на почетокот на седницата. Тоа и го правиме сега. Благодарам. Бидејќи нема други пријавени, дневниот ред го ставам на гласање во целина. Ве повикувам да гласаме. Значи, го предлагам дневниот ред целосно, со дополнета точка на дневниот ред, по редоследот што го напишавме. Ве молам, само 10 секунди за техничкиот дел да го средиме и после ќе ве повикам да гласаме. Благодарам. Ве повикувам да гласаме за дополнетиот дневен ред. Вкупно гласаа 71 пратеник. Од нив за предложениот дневен ред гласаа сите 71 пратеник, против нема. Констатирам дека Собранието го утврди предложениот дневен ред. Пред да преминеме на расправа по точките од дневниот ред, ве потсетувам дека согласно член 86 од Деловникот на Собранието, пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот и координаторите на пратеничките групи може да се пријават за збор и во текот на претресот. Листата на пратеници не може да се менува и дополнува во текот на претресот. По исклучок пратениците кои во една минута по отворањето на претресот се спречени да се пријават за збор поради присуство на седниците на работните тела на Собранието чии членови се тие, имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието доколку претресот по точката од дневниот ред се уште трае. Едновремено ве известувам дека согласно член 91, став 3 од Деловникот на Собранието, пратеникот кој се пријавил за збор а не е присутен во салата кога е повикан да говори, го губи правото на збор, за претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието, пратеник во текот на претресот може да говори само еднаш во траење од 10 минути, известителот на матичното работно тело и на Законодавно правната комисија 10 минути, координаторот на пратеничката група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот може да говорат повеќе пати но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач, може да говори само еднаш, најдолго 15 минути. Минуваме на Точка 1 – Верификација на мандат на пратеник во Собранието на Република Северна Македонија. Извештајот на Комисијата за деловнички и мандатно имунитетни прашања ви е доставен. Отворам претрес по Извештајот на Комисијата за деловнички и мандатно имунитетни прашања. Ги повикувам предлагачот и пратениците кои сакаат да говорат да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека претресот е завршен. Ги ставам на гласање Извештајот и Предлогот на Комисијата за деловнички и мандатно имунитетни прашања за верификација на мандатот на пратеникот Бисерка Златеска. Ве повикувам да гласаме. Вкупно гласаа 86 пратеници. Од нив за предлогот гласаа сите 86 пратеници, против нема, воздржани нема. Констатирам дека Извештајот и Предлогот на Комисијата за деловнички и мандатно имунитетни прашања се усвоени и дека со тоа е извршена верификација на мандатот на пратеникот Бисерка Златеска. На пратеникот Бисерка Златеска и ја честитам верификацијата на мандатот за пратеник во Собранието на Република Северна Македонија. Минуваме на Точка 2 – Предлог на одлука за разрешување на заменици на генералниот секретар на Собранието на Република Северна Македонија. Предлогот на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог на одлуката да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по предлог на одлуката е завршена. Предлог на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 81 пратеник. Од нив за предлогот гласаа 69 пратеници, против гласаа 12 пратеници, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за разрешување на Мики Милковски и Неџбедин Ибраими од функцијата заменици на Генералниот секретар на Собранието на Република Северна Македонија. Во името на пратениците и Службата на Собранието им благодарам на замениците на Генералниот секретар, Мики Милковски и Неџбедин Ибраими за досегашната работа. Минуваме на Точка 3 – Предлог на одлука за именување на заменик на генералниот секретар на Собранието на Република Северна Македонија. Предлогот на одлуката ви е доставен. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог на одлуката да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа е завршена. Предлог на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеници. Од нив за предлогот гласаа сите 68 пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за именување на заменик на генералниот секретар на Собранието на Република Северна Македонија. Констатирам дека со именувањето на Бобан Стојаноски за заменик на Генералниот секретар на Собранието на Република Северна Македонија му престанува функцијата член на Државната изборна комисија. Минуваме на Точка 4 – Предлог на одлука за изменување и дополнување на Одлуката за избор на претседатели, заменици на претседателите, членови и нивни заменици на комисиите на Собранието на Република Северна Македонија. Предлогот на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлогот на одлуката да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 85 пратениците. Од нив за предлогот на одлуката гласаа сите 85 пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за изменување и дополнување на Одлуката за избор на претседатели, заменици на претседателите, членови и нивни заменици на комисиите на Собранието на Република Северна Македонија. Минуваме на Точка 5 – Предлог на одлука за основање на пратенички групи на Собранието на Република Северна Македонија за соработка со парламенти на други држави и избор на претседатели и членови на пратеничките групи на Собранието на Република Северна Македонија за соработка со парламенти на други држави. Предлогот на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлогот на одлуката да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 88 пратеници. Од нив за предлогот на одлуката гласаа сите 88 пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за основање на пратенички групи на Собранието на Република Северна Македонија за соработка со парламенти на други држави и избор на претседатели и членови на пратеничките групи на Собранието на Република Северна Македонија за соработка со парламенти на други држави. Пред да преминеме на Точката 6, објавувам пауза до 12.30 часот. Продолжуваме со работа во 12.30 часот.", "source_page": 2, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со седницата. Преминуваме на шестата точка од дневниот ред. Минуваме на точка 6 – Предлог за именување на заменици на министри во Владата на Република Северна Македонија Предлогот за именување на заменици на министри ви е доставен. Ве известувам дека именувањето на заменици на министри се врши со мнозинство гласови од вкупниот број на пратеници. Гласањето ќе го извршиме по предлогот во целина со јавно гласање. Отворам претрес. Ги повикувам предлагачот и пратениците кои сакаат да учествуваат во претресот да се пријават за збор. Збор има предлагачот за именување на заменици на министри на Владата, господинот Христијан Мицковски, повелете.", "source_page": 4}
{"speaker": "Христијан Мицковски", "raw_text": "Благодарам претседателе. Почитувани пратеници, дами и господа, Ова мое обраќање се случува точно еден месец од формирањето на новата Влада и секој еден ден во овие 30-тина дена се будам со мислата да подоприме и промениме нешто од она што затекнавме и со сериозен мотив да не ги разочараме граѓаните, она огромно мнозинство кое во нас ја гледа последната надеж, да создадеме подобра иднина и да ги нормализираме работите. 30 дена е многу кус период, но несомнено е дека оваа Влада започна фуриозно и одлучно. Бескомпромисно во намерата да ги поправиме работите, да решиме што е можно повеќе проблеми и да направиме разлика. Јас не побарав меден месец, ниту сто дена грејс период како што имала секоја Влада. Затоа што верувам во капацитетите на оваа Влада и она што можеме да го направиме за народот. Секоја одлука, секоја објава на инвестиција која ја најавивме овие триесет дена, а ги имаше три големи објави за инвестиции, инвестиција вредна 450 милиони евра во Ветерен парк во Штип, Карбинци и Радовиш, новата инвестиција на американски Ваптек – 35 милиони евра, како и германскобелгиска инвестиција од 20 милиони евра во Петровец. Се донесе одлука за специјална финансиска соработка со Унгарија и каматна стапка која е двојно помала од онаа која што во моментот е пазарната, или би рекол двојна помала, па и повеќе од она со која претходната Влада ги задолжуваше граѓаните. Се донесе и одлука за покачување на пензии, се направи ребаланс со кои се крпеа дупките и катаклизмата од грабежот кој го направи претходната Влада. При секој момент од носењето нови одлуки, секогаш внимавав да направиме повеќе за народот. Државата Македонија да направи повеќе за граѓаните. Не е никакво оправдување, ниту имам намера да се жалам за задесената ситуација, затоа што јас од ветеното никогаш не се откажувам, но објективно е да нагласам дека наследивме опљачкана и клекната на колега држава. Овие четири недели констатиравме дека се трошат милиони евра во железница која завршува во тунел кој нема излез. Половина милијарда евра пари на македонските даночни обврзници. Во измислени други тунели, подземни премини, дека се давани незаконски лиценци за игра на среќа, дека претпријатија свесно и намерно се оставани без исплата на плати, буџетите безмилосно се трошени и дека државата крвнички и душмански се крадела. Е па господа, бидете така затоа што многу скоро ќе има и одговорност. И нема да ве одмине. Затоа што верувајте нема да има напредок без одговорност и нема да има правда без одговорност. И сите овие и многу други случаи кои се документираат во периодов ќе бидат предадени на надлежните органи. Додека една половина од денот носев инвестиции, двоевме повеќе пари за пензии и смислувавме решенија за проекти и градинки, другата половина времето го трошевме за смислување на решенија за исплата на плата, да обезбедиме нормализирање на состојбите, да обезбедиме летала за пожарите, да најдеме пилоти, да измолиме помош од други држави, затоа што камен на камен не е оставено. Но, сакам да испратам порака до сите граѓани, навистина е тешко, но ќе победиме и ќе создадеме промени кои ќе донесат иднина и дека граѓаните ги чекаат подобри денови. Дека има многу нови работи и заеднички победи и инвестиции и проекти кои значително ќе го подобрат животот на граѓаните и дека нема откажување. Народот е посилен од секоја клика, секој рицитив кој не влече надоле. И ова е ново време, време на надеж, на енергија и посветеност во политиката. Еден месец подоцна владиниот состав се дополнува со министри заменици и добро е што помина толку време, за да добро се скенираат состојбите и понудат подобри решенија. Јас сум човек што дава шанси и сметам дека треба шанса да добијат овие луѓе кои денес ги предлагам и кои треба да работат напорно во исполнување на целите. Со изборот на овие заменици на министрите нашата цел е да ја зацврстиме стабилноста на Владата и да обезбедиме ефикасна и компетентна извршна власт. Новиот тим ќе донесе свежи идеи, енергија во Владата. Тие ќе работата заедно со министрите за да ги реализираат реформите кои ќе придонесат за подобрување на животниот стандард на сите граѓани. Еден од нашите клучни приоритети е зголемување на транспарентноста и отчетноста на Владата. Со новиот состав на Владата ќе продолжиме со поддршка на економскиот раст и развој. Овие луѓе ќе имаат значајна улога во креирање и имплементација на политики, кои ќе поттикнуваат инвестиции, ќе создаваат нови работни места. Еден од приоритетите на новиот состав на Владата ќе биде и подобрување на меѓународната соработка. Новите заменици на министри ќе работат активно на јакнењето на нашите односи со партнерите и пријателите од странство. Тие ќе имаат задача да поттикнуваат иновации и да креираат можности за младите. Нивната работа ќе биде насочена кон создавање на поволни услови за развој на нови технологии и стартапи. Нашата Влада верува во инклузивност и соработка. Замениците на министрите ќе работат на остварување на подобра соработка меѓу институциите и граѓаните, како и на промовирање на инклузивни политики кои ќе го подобрат животот на сите наши сограѓани. Верувам дека новите лица во политиката може да донесат свежи идеи и енергија. Многу од замениците на министрите се млади и амбициозни луѓе кои ќе внесат нова динамика во работата на Владата. Убеден сум дека овие заменици на министрите ќе ја оправдаат довербата која ја добиваат и ќе работат неуморно за доброто на сите граѓани. Затоа ве повикувам да го поддржите нивниот избор и да дадеме шанса за подобра и поуспешна иднина. Истото што го кажав и за министрите, ќе го кажам и за предложените заменици: Немојте да го разочарате народот, работите чесно, посветено и одговорно. Ќе ме имате мене за ваша поддршка. Но исто така знаете дека секое отстапување од овие принципи ќе значи и одговорност. Нема да толерирам не работи, непринципиелност. Верувам во енергијата и капацитетот кој мора да се стави во функција на државата и нејзините граѓани. Ова е нашиот влог за Македонија каква сакаме да ја имаме. Работа, посветеност и енергија за секој еден човек. Благодарам.", "source_page": 4, "end_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За збор се јави пратеникот Даниел Стојчевски, повелете.", "source_page": 5}
{"speaker": "Даниел Стојчевски", "raw_text": "Почитуван претседател на Собрание, почитуван премиер, почитувани колеги пратеници, почитувана јавност, Бидејќи денеска на дневен ред е Предлогот за именување заменици министри, како пратеник од политичката партија Движење ЗНАМ, чувствувам за потреба да се јавам за збор и би сакал да дадам свој коментар и свое видување за состојбата во која што денеска се наоѓа нашата држава. Години наназад го слушавме крикот на граѓаните, а за време на последните избори гласот и искажаниот револт беа многу јасни. Почитувани, ние денеска се наоѓаме пред сериозен предизвик, а тоа е да ја вратиме Македонија на вистинскиот пат. Денеска јасно слушаме од граѓаните, а тие гласно реагираат на високата корупција која е втемелена во секоја пора на нашиот систем. Гласно говорат за недостижната правда, односно правда која важи за поединци, а не подеднакво за сите граѓани во оваа држава. Здравството денеска е во катастрофална состојба и луѓето денеска кај нас, за жал, наместо од болест, умираат од лошата инфраструктура во здравствени установи. Образованието ни е сведено на купување на дипломи на оние кои ќе посакаат да си купат. А оние пак кои што треба да учат, немаат ни учебници од што да учат. Денеска народот кој живее сиромашно, преку 100 илјади невработени лица, преку 500 илјади живеат во умерена сиромаштија со 200 денари на ден. А преку 80 илјади лица живеат во екстремна сиромаштија со 60 денари на ден. Денеска имаме над 600 илјади иселени луѓе, а единствената желба на младиот човек му е како да си го најде патот во некоја друга држава. И тоа мотивот повеќе не е од економски причини, туку тоа е реакција на нефункционалните и руинирани институции кои што се ставени во служба на поединци. И зошто зборував за овие факти. 34 години наназад се менуваа неколку влади, кои за жал, секоја следна што ќе добиеше мандат е полоша од претходната. И така во континуитет работите само се движат во лош правец. Затоа ние денска имаме историска можност, а и крајно време заеднички да ставиме крај на таквата пракса. Време е Македонија конечно да зачекори кон европскиот пат, онаму каде што и е местото. Но, достоинствено како Македонци, како што заслужуваме. Во преговорите со владиниот партнер ВМРО ДПМНЕ, прифатена е политичка платформа, стратешки определби, политички начела, како и конкретни проевропски определби на Движење ЗНАМ, за Наша Македонија, кои ќе бидат составен дел од владината програма. Основните столбови на кои ќе се темели партиципирањето на Движење ЗНАМ во Нашата Македонија се: интегрирање во Европската Унија на достоинствен начин, со почитување на македонскиот национален идентитет, јазик, култура и вековна национална историја во согласност со критериумите од Копенхаген на начин на кој членството обезбедиле сите постојни членки. Република Македонија како држава што испорачува правда за сите граѓани, која промовира нулта толеранција кон политичкиот криминал, корупција и ефикасна борба против организираниот криминал. Република Македонија како само одржлива држава, стабилни меѓуетнички односи како столб на македонската држава. Забрзани и ефикасни реформи во економијата, во социјални политики, во насока на подобрување на животниот стандард на граѓаните. Движење ЗНАМ за Наша Македонија ја прифати одговорноста за учество во Владата, во ресорите правда и јавна администрација, согласно програмските приоритети. Од предизборната програма во сфера на правосудство и каде што промовиравме нулта толеранција за криминал и корупција. Обезбедување на правна држава, сигурност на граѓаните преку стабилен политички систем во државата. Движењето ЗНАМ за Наша Македонија кадровски понуди соодветни стручни и чесни луѓе кои можат да одговорат на сите државни предизвици. Затоа во оваа Влада ќе има и дава заменици министри кои ќе работат и ќе се грижат за спроведување на програмските определби во Министерството за енергетика и дигитална технологија. Ветивме на граѓани за време на изборите, а благодарение на нивната поддршка, дека Движење ЗНАМ ќе биде дел од новата Влада и заеднички врз основа на програмските определби ќе започнеме да ги менуваме работите на подобро. И за крај, сакам да им честитам и на претходните министри кои што беа изберени, сакам да им честитам и на новите заменици министри, да им посакам многу успех во работата, но сакам и да испратам една порака. Јас како пратеник будно ќе ја следам работата на новите министри и на новите заменици министри и секогаш јасно и гласно ќе укажувам на сите забелешки што ќе ги имам, а се со цел подобро функционирање на идната Влада. Благодарам.", "source_page": 5, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Реплика Амар Мециновиќ, повелете.", "source_page": 6}
{"speaker": "Амар Мециновиќ", "raw_text": "Ви благодарам претседателе. Јас ќе бидам краток и ќе се согласам веднаш со вас дека во континуитет сите влади во Република Македонија биле само полоши и обезбедувале се понесигурен живот и иднина за граѓаните. Оваа Влада сега дали ќе се врзе во континуитетот на продлабочување на мизеријата на Македонија, допрва ќе видиме, но има некои индикации кои може да ни посочат кој ќе биде резултатот, а тоа е дека, драг колега, во оваа Влада се претставници од сите претходни влади кои ги окарактеризиравте како влади кои донеле агонија за македонските граѓани, почнувајќи од Владата на Заев, па преку Владата на Никола Груевски, од екипата на Бранко Црвенковски, на Љупчо Ѓорѓиевски, значи во оваа Влада се содржани сите расипани елементи на претходните владеења. Од друга страна рековте дека ќе го поддржите интегрирањето во Европската Унија, но тоа што треба да се каже за граѓаните е дека ниедна Влада не успеала да одговори на вистинските реформи кои треба да се спроведат во поглед на интеграцијата во Европската Унија, а би сакал да ве потсетам дека овие две работи, тоа што го зборевте за сиромашните и за класната раслоеност во Македонија и интегрирањето во Европската Унија се обединува во концептот за рамен данок кој вие го фалевте. Европската Унија не познава рамен данок, Европската Унија многу јасно дека прогресивниот данок е начинот на кој што треба да се полни Буџетот на една држава и така создаваме одговорни компании за кои нели се зборува, а не преку рамен данок. Од друга страна рамниот данок нема ништо да направи во поглед на еманципацијата на сиромашните граѓани во Република Македонија, нема да направи ништо за подобрување на социјалната состојба во Република Македонија. И овие бројки ги спомнавте само може да бидат влошени, затоа што крајно не некоја моја желба туку просто од политичка интуиција претпоставуваме дека вашата десничарска Влада нема да одвој пари за социјални политики. А за тоа и нели разговараме кога ќе дојде ребалансот на Буџетот но засега се ова нашите забелешки. Благодарам. Африм Гаши. Благодарам. Контра реплика Даниел Стојчевски, повелете.", "source_page": 6, "end_page": 7}
{"speaker": "Даниел Стојчевски", "raw_text": "Колега, значи само кратко ќе ви одговорам, значи, уште за време додека траеше изборната кампања најавивме дека ќе бидеме дел од идната Влада токму затоа за да ставиме крај на таквата пракса која што говорев што се случува во Македонија во изминатите 34 години. И ние ќе се бориме со нашите програмски определби да оваа Влада конечно стави крај на сите тие случувања и да ја придвижиме државата во вистински правец. И како партија движење ЗНАМ ние ќе бидеме сериозен, коректен на ова се што ќе се случува во нареден период. Во однос на евро интеграциите мојот став и ставот на партијата е многу јасен. Сме имале прилика да го разговараме ние од тој став нема да избегаме. Тука сме. Благодарам.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За збор се јави пратеничката Благица Ласовска, повелете.", "source_page": 7}
{"speaker": "Благица Ласовска", "raw_text": "Почитуван премиере, почитувани заменици министри кои ќе бидете вечерва претпоставувам изгласани. Почитувани колеги, немав можност да се обратам кога се избираа министрите, затоа решив денеска да се обратам да пратам одредени кратки пораки затоа што сметам дека и вашата улога како земници министри е еднаква со улогата на министрите бидејќи практично вие треба да им бидете нивна десна рака. И како што кажа и премиерот, вие треба да учествувате во нормализирањето на државата и трасирањето ненормалниот пат на Република Македонија. Почитувани колеги, почитувана јавност, на 8 мај здружената опозиција издвојува историски најголема победа до сега во Република Македонија и граѓаните конечно се ослободија од до сега нај неспособната Влада. Влада која што изврши историски грабеж, нешто што треба да се утврдува до прва. Колку е таа сума и Влада која што имаше анационални чувства, немаше чувства за националните прашања и направи ненадоместлива штета по одредени состојби на Република Македонија. но, не се предаваме ќе продолжиме со борбата. Нема човек верувам особено член на нашата партија па и оние граѓани кои што гласале за нив, кој што таа вечер не се радуваше што конечно се ослободивме од оваа Влада претходно. Но, што очекуваат од нас граѓаните. Ние сега имаме многу голема одговорност, премиерот, министрите, зимниците и сите вие и сите ние практично имаме одговорност да га испорачаме она кое што сме го ветувале за време на кампањата и за време изборите. Морам да ве предупредам дека јавноста, медиумите имаат многу помала толеранција тој сториски наназад ако се вратите ќе видите кога ВМРО ДПМНЕ е на власт. Зошто? Затоа што ВМРО ДПМНЕ е партија која што многу повеќе работи докажано. Ама ете така стојат работите сега да не ја силуваме работата е дека јавноста и медиумите па и одредени организации имаат многу, многу мал праг на толеранција и затоа треба многу да внимаваме. Секоја алка го прави синџирот многу цврст, а по алката секоја е цврста. Од тука сакам да ви порачам на замениците кандидати за заменици. Обично немам до сега не сум имало пракса да ги коментирам личните перфоманси, образование на сите кандидати така било и додека сме биле опозиција така и ќе продолжам. Дали за министри, дали за заменици министри затоа што може да се случи и оној кој што да речеме немал соодветно образование да изненади со волјата со амбицијата па и да кажеме со резултатите и тоа го очекуваме и од вас се разбира. Односот ваш бидејќи сум пратеник и денеска треба да гласам за вас, треба точно да ја знаете улогата на парламентот која е. Ние ве бираме вас и вие одговарате пред нас. Тоа треба да ви е јасно на сите. Ова се однесува и на замениците, ова се однесува и на министрите. Се надевам и искрено верувам дека овие еве се уште нема 100 дена Владата, месец дена, почетокот е добар еве нема да кажам одличен. Затоа што ветувањата наши беа големи и се големи, но не губиме надеж, зошто? Затоа што кога се влезе во самите институции ќе видиме сега и со Буџетот е констатирано еден историски грабеж во Република Македонија, кој што замислете на прес конференција излегува министерката за финансии кажува колку е ограбен Буџетот и во нормална држава тоа го кажува и пред неколку дена кога говорев за извештајот на Народниот правобранител. Замислете во нормална држава кога излегува министер за финансии и кажува колку е ограбено сите институции би реагирале, обвинител, сите би реагирале. Но, кај нас тоа не се случи. Што повеќе од допрен глас од тоа. Но, бидејќи темава се замениците министри и кажав дека генерално не ги коментирам биографиите, само можам да порачам дека треба да ја оправдате довербата, немојте да разочарате, но не можам да не искоментирам една биографија или една кандидатка, а тоа е нашата до сегашна колешка Ане Лашкоска која што многу добро ја познаваме и можам да кажам само неколку збора се разбира во суперлатив. Дека е прво и пред се патриот, си ја сака државата, вредна, посветена, дисциплинирана и се надевам и верувам во тоа дека програмските определби на оваа Влада ќе и бидат прв приоритет. И сакам еве пред време да честитам и да кажам дека навистина ми е драго. Уште нешто, се радувам што овој состав има 5 жени кандидатки за заменички министри што не е случај што морам да кажам, премиерот го знае мојот став, мојот став не може преку ноќ да се промени, можеби е не доволно, но за разлика од Владата е еве да кажеме повеќе надежно. Ве замолувам, оваа страна што ја гледате тука изгуби не само заради анационалните чувства, не само заради грабежот туку за преголемата ароганција и немање чувство со базата и со граѓаните. Немојте да ги заборавите телефоните да ги фрлите и да не одговарате особено на пратеник. Ова се однесува и на замениците и на министрите и како велат министер е слуга на народот, вие и министрите сте слуги на народот, обидете си и потрудете се да бидете скромни, не арогантни затоа што ароганцијата на повеќе луѓе во еден голем синџир ете таму ќе не однесе. Нема да дозволи верувам и премиерот, а и сите ние ќе предупредуваме дека од некое лице, одредени лица не са на висината на задачата или како вели народски влегле во филмови. Бидете чесни, однесувајте се домаќински кон Буџетот и најодговорно и со најголема почит кон Собранието и кон граѓаните на Република Македонија затоа што сите ние треба и мора да им служиме само на нив, сите надежи се вперени во премиерот Христијан Мицкоски во Владата и во нас како парламентарно мнозинство. Ние сме тука да помагаме во носење на законски решенија, консултирајте се со нас и особено консултирајте се со опозицијата. Ние смееме да дозволиме во парламентот да не функционираме и како опозиција оваа страна и како парламентарно мнозинство. Значи, да завршам, да ви честитам и да ви кажам дека мора да ја оправдате довербата и вие и министрите и да замолам немојте да разочарате. Благодарам.", "source_page": 7, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеникот Реџеп Исмаил, повелете.", "source_page": 8}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам претседателе. Мислам дека малку е не е фер да коментираме колешке кадровските решенија, па ќе почнам од таму, дали вие мислите дека треба да се дадат шанси на луѓе докажано претходно биле и во претходната власт, а биле и во институции и државни органи кои што не направиле ништо добро и не се докажале ништо добро. На пример да коментираме прва, па онаа што за одбрана колешката ќе биде министер заменик министер Елфед Исмаили. Она била на раководни позиции во Македонски пошти долго време. Македонски пошти пропаѓа и пропаѓа. Значи имаме Неждед Мустафа кој што како претставник на Ромите се прави една фасада за претставници на заедниците, а човекот е 20 години во власт, а состојбата со Ромите е се полоша и полоша. Потоа да го коментираме на пример Зоран Димитровски кој што ќе биде заменик на Тимчо Муцунски во Министерство за надворешна политика. значи, човекот освен што беше пропагатор на Преспанскиот договор и на промена на името, човекот е докажан сороспија. Да идеме понатаму кого да коментираме. Значи, има еден куп не ми дозволува времето, Флакрон Беџети на пример, човекот е државен секретар цел свој живот. Идеме Лулизим Алиу да го коментираме, заменик министер за образование бил, обучен од уставот цело време. Министер за култура, дали нема да го коментирате колешке министерот за култура кој што е теолог, односно заменик министерот за култура. теолог ставате да биде заменик министер за култура. Значи, заменици министри немаат никаква улога колешке туку имаат единствена цел, а тоа е да ги укјеба вториот ешалон од кадрите и тие исто оваа Влада како претходните Влади покажува тенденција да направи паралелни луѓе во институциите каде што има министер Албанец, заменик Македонец и обратно. Со тоа ствараат паралелни структури во највисоките институции на извршната власт. со тоа се рефлектира потоа на цело општество. Благодарам.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Процедурално Бобан Карапејовски.", "source_page": 8}
{"speaker": "Бобан Карапејовски", "raw_text": "Можеби бев малку по брз од претседателот и тој ќе реагираше. Почитуван претседателе членовите 97 и 98 од Деловникот секоја чест кон колегата Исмаил, но мислам дека треба да го опоменете кога употребува зборови од типот на сороспија. Тоа е нешто што го нарушува дигнитетот на Собранието, мислам дека треба да го зачуваме нивото и ова да биде политичка дебата, а не однесуваме на таков начин. Ве молам само, реагирам значи на членовите 97 и 98. Благодарам.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За збор се пријави пратеникот Бојан Стојаноски. Ве молам да не дофрлуваме од место, повелете.", "source_page": 8}
{"speaker": "Бојан Стојаноски", "raw_text": "Почитувана јавност, почитувани колеги. Сметам дека самата прилика заслужува коментар особено заради тоа што со самиот акт на денешното гласање ќе се комплетира владиниот кабинет, нешто што е особено важно. И тука би сакал да зборувам за две перспективи. Прва е таа што граѓаните ја очекуваат во иднина, а втората е таа која што направена за овие 30 дена и како што кажа самиот премиер. Кога разговараме тука за изборот на Владата ги соочивме аргументите и им кажавме и тогаш на министрите на замениците ќе им ја повториме пораката дека секој еден од нив кој што е именуван на некаква позиција и е именуван таму за ад ги придвижи нештата кон позитивна наскока. На граѓаните на оваа држава им е преку глава од тоа што го гледаа до сега и од функционирање во кој што одредена криминална каста ќе ги диктира условите за тоа какви автентични толкувања, какви закони ќе се носат па да може корумпирана каста континуирано да го краде овој народ и сите граѓани да бидат не задоволни од перформансите кој што ќе ги понуди институцијата. Граѓаните излегоа и кажаа дека не сакаат како до сега. Во изминатите 30 дена се покажа јасна разлика, дека ако се работи како што треба, ако посветено може да се придвижат нештата во една позитивна насока и граѓаните конечно да видат дека и за оваа држава доколку има кадри кои што се чесни и работливи може нештата да се придвижат на напред. Со вашето именување почитувани кандидати за заменици министри, министерствата треба да бидат операционилизирани и конечно ќе се добие потребната ширина за да можат луѓето кои што ќе ги водат министерствата да ја исполнат и својата примарна цел. А тоа е да ги слушаат граѓаните и соодветно на тоа да ги администрираат проблемите. Јас сакам да потсетам на неколку работи. Мандатот оваа Влада го започна со тоа што веќе на првиот ден беше понудена односно потпишан договор со една странска инвестиција од 450 милиони евра ветерен парк каде што треба да се произведува електрична енергија за 100 илјади домаќинства нови односно домаќинства кои што ќе поминат исто така во своето оперативно работење и нови 650 вработувања. Се започна исто така со изградба на ново училиште после 100 години во скопската општина Кисела вода. До сега не постоеше по 100 години конечно се создадоа услови за такво училиште да биде изградено. Се продолжи со реализација на едно ветување да на 300 илјади пензионери им се покачи пензијата за 5 илјади денари. И слушнавме тука разни одговори од оние кои што беа опозиција дека ќе се нарушил фондот инт., а особено ни е драго тука кој што во пратеничките групи и поранешната министерка за труд и социјална политика која што ги навредуваше пензионерите им и лепеше епитети и кажуваше епилептични сценарија дека ќе се случело ова или тоа. Ништо од тоа не се случи, а пензионерите ќе добијат 5 илјади повеќе затоа што може да не се краде, а може да се обезбедат пари за граѓаните. Исто така беше и укинат оној фамозен факултет за медицинари во Струга. Значи, можело на некој и на тие да им каже не исто како што можела министерката за финансии и сега да укине 2 лиценци за оние кој што играат фудбал и тој кој што им се јавуваше по телефон, а овие паѓаа во несвест затоа што не може да му кажат не на неговиот притисок бидејќи нели како до сега доаѓаше наредба од Мала Речица и таа мораше да биде без поговорно послушана од овие послушници кој што седат тука, а сега не баре продаваат памет за секоја одлука можела или не можела или дека нешто ќе се сруши во државата, а 30 дена веќе се докажува на секој еден момент дека можело поинаку ако не крадело и ако се работи напорно. Исто така ете ќе се операнационализира одлуката 100 милиони евра за капитални инвестиции за општините и 250 милиони кој што ќе бидат достапни од 1 јануари до година. 350 милиони за општините за да се решат основни проблеми за сите градоначалници. Значи тука не се двои ниту еден. Секој еден кој што има подготвен проект може да дојде и да го поднесе тоа до соодветните институции и да добие можност таквите проекти да ги реализира. Потоа можевте да видите камен темелник на нова градинка во Бутел. Потоа укинување на економските директори. Наместо да разговараме за нови два милиони евра кој што ќе останат во буџетот по основ на таа заштеда. Тука видовме критики, тука видовме лепење на етикети заради тоа што нели некој морало да биде директор. Па не морало да биде директор. Тие пари нека останат кај граѓаните за да се градат нови амбуланти насекаде низ државата. Потоа видовме нова спортска сала во Гевгелија. Значи можело. Пота видовме нова германскабелградска инвестиција за 110 луѓе 20 милиони евра. Американски ВАПТЕК 30 милиони евра 110 нови вработувања. Потоа можевме да видиме нешто што на мене особено ми значи како граѓанин на оваа држава дека некој може да отиде на НАТО самит и да покаже таму гордост и достоинство. Дека политиките на оваа држава без разлика што сме 1,8 милиони може да се отиде таму на маса со најголемите државници, со исправена глава без коленичење и виткање на кичма и да се каже кој сме и зошто доаѓаме и зошто сме биле таму. И нормално очекувам дека овие да негодуваат бидејќи нели треба од некаде да се примат наредби а не е како до сега. Сосема ми е јасен тој склоп на вашата ментална и политичка матрица која што можевме да ја видиме во изминативе 10 дена како доаѓа до еден врв на лицемерие кога оној криминалец кој што беше министер за здравство кога го насадивте како претседател на партија не е дојден тука па да ни каже дека жестоко ќе се спротивставува на Ребалансот на буџетот. А замислете таа жестина е со 11 амандмани од кој што 9 се во реализација, а 2 се копи пасте и повторени два пати поднесени. Тоа е таа жестина која што може да се очекува од овие луѓе кој што сега се опозиција. Понатаму што се направи? Се направи нов модел на функционирање и на финансирање за да може да се изградат болницата во Штип и во Кичево. Се сеќавате на нив? Нормално дека не. Зошто? Бидејќи 7 години шајка не заковавте и останаа така. а во болницата во Штип и Европската банка ви ги повлече средствата бидејќи не сте ги реализирале. А претходниот министер за здравство кој што вие го гласавте тука и го браневте кажа дека како пациент никогаш не би сакал да се најде и да влезе во Клиничкиот центар во Кичево. Епа сега ќе се гради. И тоа можело. Можело поинаку дури и за 30 дена. Спортска сала во Лескоец во Охрид и реконструкција на булеварот. Значи можело поинаку. А ќе кажам зошто ги повторувам и овие работи бидејќи имам една поента на крај. Потоа состаноци во европската политичка заедница. Борба против корупцијата. Дрим Ахмети доби кривична пријава. Значи можело поинаку. Значи тие кој што купуваат трговски центри на кој што тука вие се срамевте со наведнати глави и ги браневте дека секој во оваа држава заради добрите економски политики на Владата можело да стане милионер и да купи трговски центар. Сега си доби кривична пријава бидејќи седум години не плаќал годишен надоместок во Министерството за економија за лиценца дадена за ископ на минерална суровина, закон кој што вие го критикувавте тука, дека не требало тоа така да се случува. И на крај ќе завршам со нова градинка во Трубарево во Гази Баба. И ова е за 30 дена. А знаете ли кој се одговорите на овие луѓе кој што се сега опозиција. Почнуваат со навреди и различни квалификативи. Лопатари, лажговци, вака, така и слично наместо да ги поддржуваат сите овие работи кој што се случуваат и кој што е нова реалност во Република Македонија. Почитувани заменици на министри, од утре и вие ќе бидете операционализирани во министерствата да ги решавате овие проблеми на граѓаните кој што неминовно ги има. Од вас очекувањата се големи дотолку и нашата врба ќе биде вечерва на гласањето поистоветува со огромен број на мнозинството на гласови кој што очекуваат тие проблеми да се решаваат. Јас се согласувам дека никој од тука не бараше изговори за првите 100 дена владеење бидејќи изговори во политиката не се потребни. Потребни е многу работа и потребна е реализација на сите оние ветувања кој што сме ги дале заедно пред граѓаните. Во наредниот период ќе стигнуваат уште многу законски решенија. Ќе стигнуваат уште многу проекти и реформи, а и дела кој што сме се обврзале кон граѓаните. Токму тука ќе биде и вашата улога најзастапена. Сакам да кажам дека не треба никој да не гледа низ призмата на тоа дека ете 100 дена па некој треба да се воведе во работата. Сите се воведени во работата. Ден поскоро, час поскоро да ги реализираме сите оние проекти кој што сме ги ветивме на граѓаните. Бидејќи оваа држава повеќе време за чекање нема, а чека повторно да стане горда, а конкретно на сите кој што сме во оваа просторија ни има паднато да кажам на некаков начин и таа чест и задоволство и привилегија да работиме и да ја развиваме оваа држава. Благодарам.", "source_page": 8, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Процедурално пратеникот Сашко Јанчев, повелете.", "source_page": 10}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседателе. Гледам колегите нешто многу се засекираа за примена на Деловникот, па во таа насока јас ќе ви посочам на член 96 од Деловникот кој што вели дека говорникот може да говори само по прашање за кое што се води претрес. А ако не се држи до тоа прашање претседателот согласно став 2 го опоменува, а на наредно не држење до прашањето за кое што се води претрес му го одзема зборот. Па така ве замолува, наредно сите колеги кој што ќе излегуваат од прашањето кое што е на дневен ред да ги опомените еднаш, а наредно да им го одземете зборот. Да потсетам ние тука имаме персонални решенија за заменици министри. Седницата за програм ана Влада помина одамна. Затоа тема на разговор не е што било направено, не е што ќе се прави со идни проекти, туку колегите пратеници треба да се држат само до персоналните решенија. Ви благодарам.", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Мислам дека седницата тече според процедурата. Се согласувам дека пратениците треба да го почитуваат членот 96 и да се држат до дневниот ред. За реплика се јави пратеникот Амар Мециновиќ.", "source_page": 10}
{"speaker": "Амар Мециновиќ", "raw_text": "Ви благодарам претседателе. Јас ќе бидам краток. Немам некоја суштинска забелешка за вашето излагање но имам еден идеолошки коментар за вашето произволно толкување на социјалната констелација во нашето социјално општество затоа што спомнавте криминална каста, па таа криминална каста соработувала со корумпиран каста. И сите тие опишувања на нашето општество не одговараат на реалноста затоа што во нашето општество кастите и класите кој што постојат со оние на обичните луѓе, на работниците и на велико поседниците т.е. на крупниот капитал. Политичките партии во Македонија се претставници на крупниот. Значи вас тоа ве обединува. Претходно имавте поклопување дури и лидерите на партиите ви доаѓаа од истиот сектор. Од енергетскиот сектор и е тоа што народот го вика енергетска мафија. Сега имате малку расчекор со новиот лидер на СДСМ. Но и со него имате обединување затоа што за него се спомнаа информации дека тргнал во авантура за приватизирање на болници. Вие знаете како е да се фрагментира и да се приватизира здравството до ниво на непрепознатливост. Така да сепак и таму ќе најдете заеднички точки со СДСМ. Затоа и тука е суштината. Вие цело време спомнувате нема да се игра фудбал. Па ако тоа е условот за подобрувањето на условите. Ве молам да се распуштиме. Ако треба да се инхибираме од играње фудбал во кабинетите. Не, токму како до сега ќе бидат работите. Ќе продолжи да функционира урбаната мафија, енергетската мафија и сите мафии кој што вас заеднички ве финансираат. Само уште еден коментар е тоа за болниците затоа што ги спомнавте. Во Ребалансот на буџетот се предвидуваат трикратно намалување на буџетските средства за изградба на новите капацитети во здравството. Значи се што ќе се случи е дека за обичните луѓе репресијата и иселувањето и се тоа што навистина го боли обичниот граѓанин ќе продолжи да постои. Ви благодарам.", "source_page": 10, "end_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За процедурално се пријави Фатмир Битиќи. Повелете.", "source_page": 11}
{"speaker": "Фатмир Битиќи", "raw_text": "Претседателе сакав порано да се пријавам но да се надополнам на координаторот на Левица. Освен членот 96 од Деловникот и членот 97 јасно укажува дека овде на седницата зборуваме за избор на заменици министри и сметам дека користењето на било какви епитети или пиетети, како сакате, за членови на Собранието, во овој случај на претседателот на Социјалдемократскиот сојуз на Македонија не се соодветни за собраниската говорница. Се додека тоа не се докаже на друг начин. Како што ние се обидуваме да не упатуваме епитети било какви на сегашниот претседател на Владата и вашиот претседател на партијата. Така да сметам дека ако сакам вистински да разговараме, а вие како претседател на Собранието кога ќе се реферира на одредени лица, а не се присутни соодветно да им укажете дека тоа најмалку треба да се извинат или да отстапат од говорницата. Благодарам.", "source_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За тоа што мислам дека процедуралното беше слично на поранешниот пратеник одговорот е ист. Се согласувам дека сите треба да се придржуваме кон дневниот ред и до етичкиот кодекс. За реплика се пријави пратеникот Блерим Беџети, повелете.", "source_page": 11}
{"speaker": "Блерим Беџети", "raw_text": "Почитувани присутни немав намера во текот на оваа дискусија да се пријавам на почетокот за реплика, но колегата неколку пати го истакна зборот како до сега. Вие можевте да најдете луѓе кој што се многу послушни, многу услужливи но не во интерес на државата. Неколку проекти кој што ги претставите се од претходната Владата и тоа нека остане како информација. Кој се реализирани проекти. Значи и вие и премиерот почнавте да играте улога на обвинител. За премиерот ќе зборувам. Ниту еден премиер немал добар почеток кога земал улога на обвинител. Тенденциите ваши кога истакнувате дека се покренати кривични постапки, тоа не го земаме како слабост. Секогаш пред законот ќе одговара еднакво како што е назначено во законот. Тенденциозните прашања и со најдобра волја премиерот кој раководи со Владата без етничка легитимност сите претходно и вие како пратеник на ова парламентарно мнозинство кој што сте добиле легитимност кај македонската нација значи работите не одат добро. И не мислете дека имате голема храброст.", "source_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Бојан Стојаноски контра реплика. Во меѓувреме само да се извинам на пратеникот Сашко Јанчев. Значи само сакав да кажам претходниот, се извинувам.", "source_page": 11}
{"speaker": "Бојан Стојаноски", "raw_text": "Господине Беџети, никој нема и никој не презема никаква улога на обвинител. Се што беше кажано може да се санира во една реченица. Дека ќе се создадат услови сите да бидат еднакви пред законот. Веќе нема никој да биде заштитен од тоа. Бидејќи и волјата на граѓаните на последните избори се изрази на таков начин да многумина сакаа сите да бидат еднакви пред правдата. Точно така, времето ќе покаже дека во оваа држава повеќе не треба да постојат политички моќници кој што имаат докази кој што се особено сигурни дека се инволвирани во високо организиран криминал, особено искористувајќи ги институциите. И тоа не е впечаток само на премиерот или на пратениците од ВМРО-ДПМНЕ. Целата држава е обединета во еден таков став. И треба да разберете од овој момент па натака нема да има повластени пред органите на прогонот и секој за секој еден сторен криминал ќе одговара. Благодарам.", "source_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. За збор се јави пратеничката Дафина Стојаноска, повелете.", "source_page": 11}
{"speaker": "Дафина Стојаноска", "raw_text": "Почитуван претседател на Собранието, почитуван премиер, почитувани медиуми, колеги, македонска јавност. Кога на ти минатиот месец зборував за предлозите на тогаш идниот премиер за министри напоменав дека никого нема предвреме и неосновано да фалам. Денес е точно 30-сетиот ден од тогаш и денес премиерот ни предлагаимиња за заменици министри во неговата т.е. во Владата на Република Македонија. Да видиме што сработеа тогаш предложените и вечерта изгласани министри на чело со премиерот Мицковски во текот на изминативе 30 дена. 25 јуни објавена инвестиција од АЛКАЗАР ЕНЕРЏИ во вредност од 450 милиони евра за целосна енергетска независност, што ќе значи струја за 100 илјади македонски семејства и работа за 630 македонски граѓани. 26 јуни после точно 100 години почеток на изградба на нови училиште во општина Кисела Вода, инвестиција вредна 1,5 милиони евра за околу 550 ученици. 27 јуни изнаоѓање на решение за покачување на пензиите а над 300 илјади пензионери во Македонија. 28-јуни прва владина седница со следни донесени одлуки: повисоки пензии и укинат Факултетот за здравствени услуги во Струга. 29-јуни средба на премиерот Мицкоски со министерот Тошковски и објава на јасна порака од премиерот и министерот дека никој не е над народот, над законите и над Уставот. 30 јуни решение за 250 милиони евра за развој и капитални проекти на општините. 1 јули камен темелник за нова градинка во Бутел за над 200 дечиња и во вредност од над 100 милиони денари. 2 јули одлука за укинување на економските директори во здравствените домови со над 1000 вработени, универзитетските клинички центри, универзитетските клиники, клиничките болници и институции. 3 јули остварена средба помеѓу премиерот Мицкоски и генералниот директор на компанијата Џонсон Мети. 4 јули започната реконструкција на спортска сала Партизан во Гевгелија и пуштен во употреба булевар од Гевгелија до граничен премин Богородица. 5 јули објава за нова германско белгиска инвестиција во Македонија. Нов производствен погон во општина Петровец вреден 20 милиони евра за вработени 110 македонски граѓани. 8 јули објавена американска инвестиција во Македонија вредна 35 милиони евра и 100 ниви вработувања. 10 јули учество и обраќање на премиерот на Мицкоски на НАТО самитот во Вашингтон. 13 јули преку 20 средби на македонскиот премиер и министрите од делегацијата со лидери, држави, членки на НАТО. 14 јули изнаоѓање на решение за финансирање и функционирање на Клиничката болница во Штип и кичевската болница, како и интензивни комуникации со соседни и пријателски земји околу добивање на нивна помош и вклучување во гасењето на пожарите низ Македонија. 15 јули камен темелник на спортска сала во Лескоец во Охрид, целосна реконструкција на улица на влезот во Охрид од кај Битола и започната изградба на целосно ново детско игралиште во охридската населба Видобишта. 17 јули пристигнување на Самитот на европската политичка заедница. 18 јули остварени повеќе билатерални средби помеѓу премиерот Мицкоски и високи државни претставници на Европа. 20 јули поставување на камен темелник за нова детска градинка во населено место Трубарево, општина Гази Баба која ќе згрижи над 60 дечиња, а првата фаза на оваа инвестиција вредна е 19 милиони денари. Во текот на последниот викенд веќе е поминат на Влада и доставен до Собрание Ребалансот на буџетот за 2024 година на кој како пратеници веќе од четврток почнуваме со работа. Почитувана македонска јавност ако новата Влада на Мицкоски во изминативе 30 дена успеа да сработи толку многу тогаш можеме конечно и да почнеме да веруваме на онаа народната дека денот по утрото се познава. Но никако да не бидеме опуштени и релаксирани туку напротив, будно да ја следиме работата на Владата. Засега имаме Влада која никоја друга до сега ги започна првите 30 дена. Отворени се фронтови на сите полиња. Како во борбата со криминалот, така и во отворањето и изнаоѓањето на нови инвестиции. Како во изнаоѓање на начинот за покачени пензии во износ од 2500 денари, веќе од септември оваа година, така и во кратење на економските директори во здравството. Ако за изминативе 30 дена не можев да ги добројам владините активности за време на претходните влади на СДСМ и на ДУИ не можеа да се добројат криминалите и скандалите. Успеваат дури и дневно да препокриваат еден со друг нов помал или поголем скандал, а на месечно некогаш кога беа по инспирирани и на неделно ниво имаа иста бројка на скандали колку што сега имаме реализирани проекти за само 30 дена. Сепак ќе кажам ова е само почеток, но одличен и најавува вистинска позитивна офанзива и конечно отворање на едно сосема ново поглавје за Македонија, поглавје во кое македонските граѓани конечно ќе се почувствуваат подостоинствени и повредни. Денес расправаме за предлозите на премиерот Мицковски за 20 заменици министри и јас би сакала да кажам збор два за некои од нив кои што лично ги познавам. Прво ќе ја споменам Ане Лашкоска предложена за заменичка на министерот за животна средина и просторно планирање. Лашкоска е моја неколку годишна колешка во Собрание е едно светло име во македонската политичка сцена и без ниту една дамка врз себе, исклучително ја почитував како поискусна пратеничка од мене, многу учев покрај неа и ми е драго што сега доаѓа време Ане да се запознае и во едно поинакво светло. Не верувам дека некогаш Лашкоска ќе разочара затоа што цврсто гази врз земјата, затоа што знае да почитува и знае многу да работи, а тоа се основните принципи и вредности барем според мене за да може да се верува во една личност. Ѓоко Велковски го познавав како сопартиец, но ми остави посебен впечаток кога имав потреба да му се обратам како технички министер за труд и социјална политика. Моите обраќања кон него беа исклучиво заради барање на мои сограѓани. Велковски секогаш брзо одговараше, а ниту една не постапи спротивно на закон. Исклучително професионален, а премногу скромен и народен. Посакувам Велковски и како заменик министер да ја рашири неговата аура и да биде позитивен пример како меѓу колективот така и пред странките. Сакам да го споменам и Маријан Ристески еден од најдобрите градоначалници што Македонија некогаш ги имала. Она што Марјан ги сработи и покажа како градоначалник на Прилеп доволно е само да ги преслика и од позицијата на заменик министер за економија и труд за да би можеле да веруваме и да очекуваме дека има надеж за македонската економија и за македонските работници. На Викторија Трајков мислам дека не и треба никаков мој совет, ниту пак посакување среќа. Трајков е успешна млада жена со која сум убедена дека полесно ќе го изодиме патот до вистинската европска иднина за Македонија. За Лазе Јаќимовски, Зоран Димитровски, Неждет Мустафа, Ален Деребан и Ерџан Селими сакам јавно ја изразам дека ги почитувам како личности и дека посакувам да ја оправдаат добиената доверба од страна премиерот сериозно да ја сфатат добиената обврска и посветено да сработат за Македонија и за македонските граѓани. Вие сте поставени за заменици во ресорите кои буквално ги опфаќаат сите наши граѓани, нашиот соживот, долго посакуваната правда, квалитетна административна услуга и нашата европска иднина. Ќе и посакам пред крај и успешна работа на бившата колешка Сафије Садики Шаини. Како млада пратеничка, а сега заменичка министерка за спорт се надевам дека Шаини е свесна за состојбите во македонскиот спорт. Ако покрај себе има македонски светски спортист за министер, доволна е само нејзината младост, енергија и посветеност за да заеднички направат исчекор и да го направат македонскиот спорт нашата најголема амбасада во светот. Не дозволувајте излив на таленти и пропаѓање на клубови и празни спортски сали. Бидете во комуникација со Министерството за образование и извлечете го најдоброто од нашите најдобри, а тоа се секако децата. Зголемете им ги интересот и љубовта за спорт, а со тоа спасете ги од сите пороци кои висат над нив. Само со здрава младина, можеме да веруваме и во здрава иднина. Останатите предложени за заменици министри кои што искрено помалку или воопшто не ги познавам, а тоа се Елфет Исмаили, Астрид Исеини, Николче Јанкуловски, Мирослав Лабудовиќ, Флакрон Беџети, Јовица Андовски, Лулзим Алиу, Седат Сулејмани, Радослав Настасијевиќ Варџиски, Калтрина Зеколи Шаќири ви порачувам посакувам да бидете сериозни во пристапот кон работните задачи одговорните кон граѓаните и отворени за сите особено тука за пратениците. Ние сме тука испратени од граѓаните, а вас ве избираме во нивно име и во име на нивните потреби и побарувања. Мора секогаш да сте достапни и транспарентни. Јас ви благодарам за вниманието и на сите вас идни заменици министри ви посакувам многу работа и максимална посветеност и секако почитување на законите. Покажете сте дека сте битни карики во вашите министерства и бидете вистински заменици и десни раце на вашите министри. Од сите вас се очекува многу без разлика на вашите досегашни искуства. Со среќа на сите и со многу работа. Благодарам.", "source_page": 11, "end_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеничката Јована Мојсоска, повелете.", "source_page": 13}
{"speaker": "Јована Мојсоска", "raw_text": "Почитувана колешке, морам да признам на крајот на говорот ваш кажавте нешто и на темата која е и денес, иако јас на почетокот се чувствувам дека сме на 100 дена на отчет на Влада, за проектите на новата власт. Јас не слушнав ништо за критериумите или за квалитетот на кадрите кои ги понудивте и тоа мене не ме изненадува оти се работи за еден миск на кадри кои ако сакате потекнуваат и од времето на груевизмот и од времето, потекнуваат и од времето на бранковизмот и затоа сметам дека овој состав на заменици на министри има можност во одредени политики вие всушност покажавте дека вашата мантра дека има нови лица во политиката воопшто не е така затоа што ние сега гледаме како првиот ешалон од времето на Груевски станува втор ешалон, а вториот ешалон од време на Груевски станува прв ешалон. Вие ја спомнавте и вашата колешка Ане Лашкоска која има мандат на пратеник од 13 години, е пратеник од 2011 година и која искрено единствено за што остана запаметена во јавноста беше дека користеше не само патни трошоци, туку користеше и двојни привилегии односно излезе тогаш скандалот каде користеше и стан од државата и патни трошоци. Јас сигурна сум дека вие сте многу сензитивни. Ве молам воведете ред претседателе.", "source_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Ве молам да се слушаме.", "source_page": 13}
{"speaker": "Јована Мојсоска", "raw_text": "Патните трошоци, но, има нешто што се вика и морал и етика и најискрено знам како пензионерите купуваат бајат леб затоа што не можат да ја поминат неделата, а вие тука говорите дека се согласно законот и Уставот тоа само кажува за вашиот морален склоп. И за крај бидејќи колешката сакаше многу да цитира датуми, еве и јас ќе цитирам еден датум, конкретно 27 јануари 2021 година реплика на Зоран Димитровски, заменик на министер за надворешни работи каде токму во дискусија Зоран Димитровски беше дел од СДСМ што очигледно вас не ви смета и тогаш почитуваниот Димитровски кратко изјави за новиот премиер, ставот на Мицковски како и во сите други случаи е став каде нема став на риба, ниту на девојка. Тоа се новите кандидати во оваа влада, вие ги собравте сите криминални експонати од времето на СДСМ, а каде дека ДУИ го испративте во опозиција, но очигледно дека после 30 години Павле Трајанов никој не може да го испрати во опозиција. Благодарам.", "source_page": 13}
{"speaker": "Африм Гаши", "raw_text": "За реплика се јави пратеникот Миле Талевски, повелете.", "source_page": 13}
{"speaker": "Миле Талевски", "raw_text": "Почитуван претседателе, почитувани колеги пратеници, почитуван претседателе на Владата, почитувани кандидати за заменици. Почитувана колешке Стојаноска, она што набројавте тука таксативно што сте направиле. Едно е јасно, она кое што го направивте вие за време на изборите, ги излажавте граѓаните. Направивте најголема изборна измама во поновата историја на нашата држава. Прво што го направивте колешке Стојаноска ја признавте Република Северна Македонија и признавте дека нема да го промените Преспанскиот договор. Факт еден. Второ, ја прифативте преговарачката рамка за која овде со вувузели свиревте и правевте најразлични скандали, а гласавте за Уставот. Со тоа ги излажавте граѓаните. Почитувана колешке, ги излажавте граѓаните дека ќе ги покачите платите на граѓаните, дека ќе има повисоки плати, ги излажавте просветните работници, ги излажавте здравствените работници, ги излажавте вработените во администрацијата, во Министерството за внатрешни работи, во одбраната, за сега да излезете да кажете дека нема да се покачуваат платите дека дури ќе има и намалување на платите. Е тоа е ноторна лага со која што излеговте пред изборите и покажавте во овие 30 дена дека ги излажавте граѓаните. Нема 5000 денари пензија за пензионерите. Тоа ги излажавте пензионерите. Барате начин сега, а претходно не најавивте дека ќе го укинете системскиот закон со кој што имаше усогласување во март и во септември на пензиите. Ги излажавте граѓаните дека нема да ги задолжите. Прва одлука со тој фамозен кредит или не знам што или се некакви средства ќе земете од вашиот пријател Орбан, дека ќе ги задолжите граѓаните со 500 милиони евра. Почитувана колешке ги излажавте граѓаните кога велевте дека нема високите позиции во државата Албанци, имате претседател кој што е Албанец, имате во Владата министер кој што цитирам, вика, нема Албанец кој ќе ја отпее македонската химна, ако некој верува во тоа тогаш има сериозни проблеми. Лажете тука пред граѓаните со инвестиции ќе има некакви. Тие инвестиции се сите инвестиции договорени и се реализирани и се во фаза на спроведување од претходните министри во Владата на Социјалдемократскиот сојуз на Македонија. Почитувана колешке, ги излажавте граѓаните дека ќе ја намалите администрацијата. Прва одлука која што ја донесовте со ДУИ за кои што велевте дека се криминална партија, дека ќе ги апсите нивното раководство. Прва одлука заедно со ДУИ ја донесовте тука да има проширување на администрацијата со 4 нови министри и затоа кога излегувате ја правите ретроспектива треба да кажете дека не сте задоволни. Колега Талевски, јас знам ми е потврдено дека Прилепчани се големи мајтапчии, ама ова од вас не знам дали е мајтап или некои шоу овде стенд ап комедија. Вие да зборувате дека ВМРО ДПМНЕ лажело. Вие да велите дека не можеме да покачиме плати, па оставивте нешто вие во тој најмегаломанскиот буџет до сега. Каде се парите колега Миле Талевски. Немојте овде мајтапчија да ми се правите и немојте да сте храбар да зборувате за Албанците и против ДУИ сега кога им гугуткавте како гугутки кога ви играа фудбал по институции. Немојте Миле да се правите храбар, тоа не личи на вас. Дајте кажете некој оригинален прилепски мајтап, пофалете ги Прилепчаните, треба да сте горди, двајца Прилепчани заменици министри имате. Немојте да зборувате лаги, зарем пензионери кои гласале за СДСМ нема да добијат покачени пензии, зарем дечиња во градинки нема да имаат места кога ќе се отворат нови градинки.", "source_page": 13, "end_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Реплика Садула Дураку, повелете.", "source_page": 14}
{"speaker": "Садула Дураку", "raw_text": "Почитувани пратеници, почитувани колеги и колешки. Почитувана колешке од страна на ВМРО ДПМНЕ, вистина и СДСМ направиле многу големи грешки. направиле големи грешки бидејќи Република Северна Македонија ја внеле во НАТО каде е обезбедена животот и државноста во оваа земја. Дали вие сте свесни дека оваа држава е многу мала. Ова држава нема ни економски капацитети, ни воени, ни интелектуални за да се соочи со проблемите кои се околу регионот и вие не сакате да признаете затоа што сте во НАТО пактот, вие само „го користите НАТО пактот“, но во вашата внатрешност е нешто друго. Вие одлучувате, вистината е дека се многу добри. Но другата вистина е Марјан Ристески претседател на општина Прилеп од 2005 до 2017 година не дозволил да се реновира историската џамија која е единствена во Прилеп и вие вака мислите Република Северна Македонија е прогресивна држава, е мултиетничка држава и мултиконфесионална држава каде забранувате изградба и реновирање на една историска џамија која е направена во Прилеп. Додека во другите ова го нема. Почитувана колешке, јас тука имам многу да кажувам, но дали мислите малку и не е заканувајте со обвинителства, за џабе ви е, бидејќи вашите закани се на многу ниско ниво и оваа работа, ние се предложиле закон за корупција од независноста на Република Северна Македонија. Повелете и да го ставиме Законот тука да дебатираме, да дискутираме кој е корумпиран. Благодарам.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика пратеничката Дафина Стојаноска, повелете.", "source_page": 14}
{"speaker": "Дафина Стојаноска", "raw_text": "Интересен феномен колега, Садула Дураки, кога она што е добро и гласано од страна на ВМРО ДПМНЕ како што беше влезот во НАТО го присвојувате за себе, а кога велиме за обвинителство дека има многу криминал да се расчепка тогаш велите дека некој ви се заканува. Значи со различни аршини. Она што вам ви одговара е ваше, иако цела сала тука гласаше за, а цената за етничките Македонци е многу голема и мене немојте да ме повикувате, немојте да мислите дека наседнам на националистички теми од ваша страна бидејќи јас доаѓам од Гостивар каде што Македонскиот народ е малцински на такви теми не наседнувам. Немојте да бидете малициозен, земете се надевам на списокот на говорници па ќе дискутирате по однос на предложениот заменик министер кој што го споменавте бидејќи особено на верска основа не наседнувам колега Садула Дураки. И уште нешто сакав да ве прашам, кажавте нема државава економски капацитети, знаете зошто, заради процентот кој што отиде во ваши раце.", "source_page": 14, "end_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За збор се јави пратеникот Халил Снопче, повелете.", "source_page": 15}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам претседателе. Почитувани пратеници, почитуван премиер. Значи, денес дискутираме за изборот на заменици министри во новата Влада со релативно мало закаснување и сакам да го потенцирам фактот. Фактички ние дискутираме значи денес ќе ги одбереме замениците министри, не помошници министри, значи овие лица нема да се помошници на министрите но фактички ќе се заменици на министри што горе долу е нивната одговорност е еднаква со самата одговорност и на министерот. Значи, во овој поглед значи јас ќе направам еден апел бидејќи нормално денес ќе се изберат овие лица, тие со сериозност, со најголема сериозност да ја преземат оваа задача која ние ќе им ја одредиме и нормално бидејќи нивната одговорност ќе биде еднаква со одговорноста на министрите, за да ако има испади значи ако има скандал или ако има корупција не може вината да биде само кај министерот но вината ќе биде еднаква. Значи, денес треба да имате улога на коректор значи во правец на тоа ако видат дека некои работи не се одвиваат добро значи од ветеното не се реализира дека тоа што е обеќано не е реалност значи тие треба да реагираат. Ако не реагираат тие ќе паднат во функцијата која ја извршуваат. Значи, одговорноста е едно многу значајно прашање, за жал во нашата држава значи сакајќи или не сакајќи да прифатиме оваа одговорност во некоја форма била ингзеститентна или апстрактна. Значи, кај нас не сме научени значи да се даваат откази, значи за мали прашања како во Јапонија кога оставка дава министерот за транспорт поради каснење на возот од неколку минути или во Австрија во која дава министерот заради некои редови плагијатура. Значи, нај малце да сме свесни бидејќи треба да функционира и овој дел на давање на оставки ако немаме успех. Значи, затоа апелот спрема заменици министри е многу сериозен. Значи, да се свесни да треба да дадат и оставка, треба да се коректори на министрите. Јас се надевам дека нема да дојде до ова, нема да се случи овој феномен но се надевам дека да не се случи бидејќи да се успешни. Значи, да ја извршуваат нивната задача така како што треба да се изврши. Значи, ние често во нашиот живот се соочуваме со тој конфликт на знаење и позицијата, значи каде ми е зборот. Пример, сите ние имаме едно одредено знаење и јас заблагодарувајќи се на моето знаење сум направил, сум станал професор и вие исто така, и значи знаењето го добиваме ние но, именувањето ни го дава некој друг. Граѓаните не одбрале како пратеници ние сме ја избрале Владата и во овој конфликт јас мислам дека една држава да функционира како што треба, треба масивно ангажирање на луѓето кои се знајни. Значи, масовно ангажирање на луѓето кои се знаени. Ако немаме масивно ангажирање, ако не го искористиме знаењето на луѓето, интелигенцијата на луѓето во потребното ниво тогаш нормално нема да имаме перспектива. Нема да имаме перспектива затоа ќе направам еден апел, да се решат заменици министри позицијата ќе ја земат но ќе се неуспешни ако не го искористат знаењето. Ќе бидат неуспешни ако не се советуваат и не ја искористат интелигенцијата на другите во оваа држава. Од сите тие кои можат да искористат, кои јас за жал можам да истакнам дека во минатото отсуствувало. Значи, ако не дојде до израз знаењето на луѓето, активизирање на знаењето, интелигенцијата на луѓето тогаш нормално ќе паднеме. Значи, ако немаме свое функционирање во ова ако нема активизирање на луѓето кои се знајни не е во израз, не доаѓа во израз народот и ако не доаѓа до израз народот ослабува демократијата. Ако слабее демократијата нормално тогаш нема да можеме да имаме перспектива. Значи, јакнењето на демократијата треба да биде примарно за сите нас. Јас и кога се избра Владата кога гласавме за премиер, за Владата на господинот Мицкоски, јас реков дека демократијата е практика и таа се ојачува, се зајакнува од ден на ден ако практицираме така ако што треба. Значи, некои мислат дека демократијата може да се научи како тој речник на англиски, не е вистина, значи демократијата можеме да ја научиме ако искрено се заложиме за демократија, ако искрено сите заедно ги едуцираме демократските вредности за жал во оваа држава во минатото треба да истакнам не сме ги едуцирале вредностите како што треба според мене. Значи, ние повеќе сме едуцирале вредности како да има масовно иселување од државата како младите да избегаат од оваа држава од различни причини исто така, сме едуцирале во врска со тоа игнорантите да се збогатат додека тие другите да осиромашат. Ова е факт, значи тој што е знаен треба да ангажира за да одиме напред, нормално тие што игнорантни нема да се опфатат во ова, тие можат се да мислат дека се со пари се купува. Затоа влегуваме во кризи, значи сите ние треба да се ангажираме. Да изградиме едно општество во кое ќе биде чест да се живее. За кое ќе истакнам дека вреди да се има едно место да се живее во ова општество кое со добар збор ќе кажам, и јас сум дел од ова општество и јас сум граѓанин на Република Северна Македонија. Значи, жал поради многу проблеми, поради масивната корупција, поради проблемите кои ги имаме во образовниот систем воопшто ние фактички не може да се радуваме. Треба да сме искрени, го истакнав образованието, една држава кога и наставниците и професорите се избрани и мислам дека во иднина ова нема да биде во иднина врз основа на нивната политичка припадност значи не може да решиме тие таленти да се разбудат значи тој талент кај децата да се разбуди. Кој ќе го разбуди тој талент. Се разбира наставниците. Ако го политизираме образованието не може да очекуваме будење на талентите, ние сите имаме обврска. Им правам апел на замениците министри да се ангажираат бидејќи имаат одговорност како и самите министри. Јас го истакнав ова во минатото од оваа говорница, го цитирав Томас Џеферсон, кој истакна дека едно општество не може да биде истовремено игнорантно и слободно, во врска со тоа ако е ингнорантна не може да биде слободна и ако е слободна не може да биде другото. Значи како е кај нас. Ако ги видиме тестирањето од ПИСА и фактичката состојба со нашите деца, ако ја видиме ранг листата на нашите универзитети државни или приватни кои ден на ден паѓаат на тие ранг листи и значи во нашата држава секој ден има игнорирање и како што го истакнав претходно Томас Џеферсон значи ја губиме слободата. Значи со игнорантен однос ние ја губиме слободата и правиме лоши избори. Значи јас сум убеден во силата на замениците министри дека тие ќе преземат одговорност како што им припаѓа и така како што му е името. Но, уште еднаш, тие не се помошници туку се заменици министри. Почитувани пратеници, почитувани граѓани, една владина програма се гради врз основа на сите штети од претходната Влада, врз основа на сите институционални дефекти, конституционални, структурални на претходната Влада. Како е ситуацијата. Фактичката ситуација за жал историските архиви ни кажуваат дека претходните влади на оваа држава направиле многу штети и многу дефекти. Затоа од кои се одредени овие дефекти, нормално од претходните влади, воопшто, воопшто зборувам историски. Не само претходната влада, да не ме лошо разберете значи претходните влади користејќи ја власта како еден вид на креди кој го искористиле без срам и фактички не направиле ниту еден морален и политички аут фит врз тоа што кажале, што ветиле, што изјавиле, што проектирале и што реализирале. Значи, за жал кај нас не е направено ниту еден аут фит и ова е наголемо сведоштво на непреземање на одговорност. Затоа овој збор одговорност кој неколку пати го потенцирам значи е многу значаен збор. Ако нема одговорност значи губи државата, се слабее економијата, нема инвестиции. Ако се слабее економијата значи се слабее целата држава. Не е во интерес на никој, затоа корупцијата е еден негативен феномен кај нас. Сите кажуваме, сите истакнуваме, било да е опозиција или власт значи корупцијата ги предизвикува овие работи. Раководителите односно тие кои имаат позиции треба да се внимателни во овој правец бидејќи знаете што. Корупцијата ја слабее и безбедноста на државата значи ако раководителот е корумпиран, тој ќе направи се за да се зачува сам себе си. Да се заштити нема да ги дозволиме овие феномени. Значи, правам апел заменици министри да се против корупцијата, да се борат против корупцијата, без ниту еден договор бидејќи историјата сведочи бидејќи не инсистирањето на луѓето да дејствуваат во линијата во која дејствуваат значи е почеток на декаденција и корупцијата. Не е ништо друго. Значи, не ангажирањето, да се ангажираме во векторот во кој сме убедени, политичката практика не е нешто лесно. Почитувани пратеници, почитувани кандидати за заменици министри секогаш сме пред отпорот, пред различни предизвици, пред различни притисоци и за да осудиме врз основа на карактерот на едно лице не треба ние да сме експерти или професионалци, да сме Фројд. Професионалец на психоанализата значи јакиот карактер се сведочи врз основа на тоа како ние сме давале отпор спрема колку сме биле консеквентни на дадениот збор, на изјавите кои сме ги дале. Значи, слабиот карактер е ако ние немаме сила да дадеме отпор кон притисоците затоа ќе направам апел да имате јак карактер, да сте консеквентни, конзистентни и принципиелни во врските кои ги преземате. Ќе направам апел да не паѓате пор разните притисоци, имате јак карактер и да знаете дека и граѓаните ќе имаат верба и граѓаните ќе ве поткрепат. Поткрепата ќе биде несразмерна. И, за на крај, само нешто за кандидатите. Нашите кандидати на коалицијата ВЛЕН ги претставуваат најголемите вредности професионалност и надежта. Имаат чиста биографија без ниту една дамка за корупција, професионално подготвени и за да донесат промени, позитивни промени. Тие ќе бидат клучот за една вистинска трансформација во општеството. Голем дел се универзитетски професори и професионално подготвени. Значи, луѓе со знаење кога на почетокот чисти кадри без коруптивни афери со интегритет и професионален интегритет. Два од нив исто така, сакам да истакнам двајца од предлозите за заменици министри биле алумистри на асоцијацијата за лидери, нови млади лидери од американската Влада и амбасадата на Соединетите Американски Држави во Скопје. Ви благодарам.", "source_page": 15, "end_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. За реплика се пријави пратеничката Рина Ајдари, повелете. Од како ќе завршиме со репликите после ќе има пауза.", "source_page": 16}
{"speaker": "Рина Ајдари", "raw_text": "Почитуван колега, з сега сте го смениле политичкиот наратив во последно време зборевте многу убаво за демократијата на филозофски начин но вашите последни дејствија немаат врска со демократијата. Денеска навистина дискутираме за замениците на министри. Ги прочитав биографиите, нема тука да застанам, политичките кадри се тие што се но, си остана како заложник една работа каде што од ВЛЕН не дадовте одговор, зошто го повлековте предлогот за да биде заменик министер во Министерството за политички систем и односи меѓу заедниците. Убедена сум дека и за ова немате оправдување бидејќи кога влегувате во Влада без легимитет не можеш да имаш ниту политичка сила ниту авторитет да бидеш рамноправен. Не се овие форми на демократијата кои што вие се претставувате на власта. Значи, паднавте толку многу пред ВМРО – ДПМНЕ бидејќи за жал дека во сенка ниту тревата нема да расте. Каде остана албанскиот јазик. Кој да го брани. Спроведување на процедурите како што се јазикот и правата значи и оваа агенда ќе ги саботира сите обиди за влез во ЕУ и да не зборуваме за фактот дека како се става во опасност внатрешната и регионалната стабилизација. Почитувани колеги, внатре во коалицијата значи ова ни дава една многу голема сенка и има ситуации кои што се многу сомнителни бидејќи убедена сум дека многу ви е тешко да дискутирате и да ги дискутирате и да ги објаснувате пред јавноста. Ви благодарам.", "source_page": 16, "end_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Контра реплика Халил Снопче, повелете.", "source_page": 17}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам претседателе. Вистина е дека и кога беше избрана Владата и тогаш и сега го спомнав зборот демократија. Вие Рина Ајдари треба да земете енциклопедија и да го разберете зборот демократија, немам сега време да ви објаснам. Вие сте сведок на историски кои што работи не сте ги завршиле како што ги направиле. Ние сме многу конзистентни околу политиката и ние тоа што го ветивме и тоа ќе го реализираме. Вие кога бевте со ВМРО - ДПМНЕ бевте заедно со екстерниот текст кога дојде СДСМ се пишманивте. Кога бевте со ВМРО - ДПМНЕ бевте за социјална помош за трето дете, кога дојде СДСМ тогаш се пишманивте. И, во минатото кога бевте во минатата Влада го блокиравте Законот за казино и после сега се спротиставувате. Ви благодарам.", "source_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Реплика има Ељми Азири, повелете.", "source_page": 17}
{"speaker": "Ељми Азири", "raw_text": "Ви благодарам претседателе. Почитуван премиер, почитувани пратеници, почитуван колега Халил, другар Халил. Верувам дека треба да ми веруваш дека демократијата е гласот, главниот симбол на демократијата е гласот, во едно место каде не се почитува гласот тогаш не знам за каква демократија ќе зборуваме. Почитуван колега, гласот е една специфична врска помеѓу гласачот и тој што го прима гласот значи пратеникот. Тоа е кредибилитет и доверба и дека граѓаните очекуваат овој глас да се претвори во програма и да го подобри животот на граѓанинот. Но, што се случи почитуван колега во овие моменти со програмата на оваа Влада. Поточно со вашите предлози и нема да осудам ништо лично само ќе се базирам врз основа на тоа што го ветивте пред граѓаните. Вие ветивте 31% хоризонтално и вертикално претставување на Албанците во институциите. Ова 31,5% се претвори во 24%. Значи, ова беше едно ветување кое што не се одржи. Вие ветувавте гласањето да биде електронски, ова не беше во нашата програма. Вие ветивте колега ново Министерство за дијаспора каде што ќе имавме кадар од дијаспора. Гледаме дека министер за дијаспора немаме. Вие колега ветивте дека предметите Историја и Географија да бидат исти како со Албанија и Косово. Не се во програмата ниту во Министерство за образование и наука. Вие колега ветивте 40% да бидат жени на сите нивоа. Ова го немаме. Вие колега ветивте намалување 50% на патиштата вие ветивте дека зелениот картон ќе се тргне и тоа го нема и вие побаравте тоа само што имате ставови против ЕУ и против НАТО. Ова е еден побаравте соработка со премиерот кој што е нај против Европската Унија значи демократијата во моето мислење е зборот кој што е даден…", "source_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам многу. Контра реплика Халил Снопче, повелете.", "source_page": 17}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам претседателе. Вистина е дека коалицијата ВЛЕН имаше програма за владеење, имаше неколку точки кои што треба да ги реализираме, дел од точките се и заедно со коалицијата, ние многу да дискутираме многу но проблемот е дека европскиот фронт немаше програма. Не можам да кажам ништо за европската програма бидејќи немавте програми. Побарав по интернет, од преку другари немавте програма. Значи, вие немавте толку капацитет и незнаење и немавте никаква програма. Ние најмалку ветувавме и дел од тие работи што ги ветувавме тие ќе се реализираат. Уште нема еден месец од новата Влада, чекајте малку, 20 години бевте на власт, ништо не сте направиле. Ви благодарам.", "source_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Одиме на пауза до 15:30 часот.", "source_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со седницата. За збор е пријавен пратеникот Драган Ковачки, повелете.", "source_page": 17}
{"speaker": "Драган Ковачки", "raw_text": "Благодарам. Почитуван претседател на Владата на Република Македонија, почитувани колеги пратеници, почитувана македонска јавност, Денеска на Дневен ред ни е изборот на заменици министри во Владата. Најпрвин дозволете ми да го истакнам значењето на овие позиции. Замениците министри играат клучна улога во обезбедувањето на континуитетот и на ефикасноста во работата на министерствата, и секако имаат клучна улога во поддршката на министрите. Тие се столб на стабилноста и помош на министрите, но во нивно отсуство и на премиерот. Со нивниот денешен избор очекувам дека на министрите ќе им се олеснат спроведувањето на визијата, стратегијата и плановите, односно спроведувањето на политиките и иницијативите кои се од витално значење за нашите граѓани, кои пак, недвосмислено ни ја дадоа довербата, а ДУИ и СДСМ заради погубните и предавнички политики ги испратија во тешка опозиција. Замениците министри мора да бидат подготвени да понесат дел од товарот на секојдневното управување и да осигураат дека владините цели и програми ќе бидат реализирани. И затоа сме денеска овде, за да ја изразиме нашата поддршка за предложените и за многу брзо избраните кандидати за заменици министри во нашата Влада. Почитувана јавност, денес пред нас стои уште една важна одлука коа ќе влијае на иднината на нашата држава. Изборот на заменици министри не треба да е само формалност, туку е значаен чекор кон обезбедувањето на просперитет, стабилност и предвидливост за нашите граѓани. Во време на глобални предизвици, нашата способност да се адаптираме како држава и на тој начин да растеме е од суштинско значење. Замениците министри кои ни се предложени со нивното искуство и знаење, треба да ни помогнат да создадеме и поволна средина за инвестиции и за развој. Секој потег треба да биде насочен кон подобрување и олеснување на животот на нашите граѓаните. Грижата за граѓаните и осигурувањето дека потребите и интересите на граѓаните ќе бидат де од сите активности и политики на министерствата треба да биде една од нивните клучни улоги и приоритети. Токму тие треба да се мостот помеѓу министерствата и граѓаните и затоа неуморно треба да учествуваат, но и да ги следат и евалуираат ефективноста на програмите и проектите на министерствата, предлагајќи подобрување каде што тоа е потребно. Понатаму, очекувам директно да учествуваат во градењето, унапредувањето и обезбедувањето на транспарентноста на институциите во кои ќе бидат втори луѓе. Да се залагаат за отвореност во процесите на донесување на одлуки, што пак ќе им овозможи на граѓаните да бидат информирани и активно вклучени во носењето на политиките кои што ги засегаат. Замениците министри треба да бидат активен сегмент во подобрувањето на квалитетот на услугите. Од тој аспект, фокусот треба да биде на поддршката во здравството, образованието и социјалната заштита. Истите, веќе реков мора да им помагаат на министрите и на премиерот и да работат на реформи кои ќе обезбедат подобри услуги за сите граѓани. Убеден сум дека под лидерство на премиерот Христијан Мицкоски во периодот кој претстои, поддршката на единиците на локална самоуправа ќе биде крената на едно ново ниво. Верувам дека односот на единиците на локална самоуправа и на Владата дополнително ќе се унапреди, преку соработката со општините за да се идентификуваат неопходните и специфични потреби на нашите граѓани, односно да се реализираат проектите во нивен интерес. Севкупно, замениците министри ќе бидат дел од проекти кои директно ќе влијаат на подобрување на квалитетот на животот во сите претходно споменати сегменти. Нивната посветеност на јавниот интерес и транспарентноста во работењето, ќе создадат доверба во институциите, но и ќе ја оправдаат дадената доверба од граѓаните кај сиот наш народ, притоа зајакнувајќи ги демократските принципи и заложби на Владата кон унапредување на демократијата и на сигурноста. И кога велам сигурност за граѓаните, не мислам во тесно значење на зборот, туку и на сигурноста која значи сигурна егзистенција на граѓаните, а преку неа и развивање на чувството на патриотизам и останување, а не бегање од сопствената татковина. Во тој контекст, особено сакам да нагласам дека сите кандидати, а за кратко и избрани функционери, мора да бидат длабоко посветени на борбата против корупцијата и на криминалот. Цело време зборувавме и зборуваме дека корупцијата е една од најголемите закани за нашето општество и за нашата економија и ќе зборуваме додека треба. Ако треба ќе стане и досадни, но на тоа зло мора да му застанеме на патот. Тоа зло што ги нарушува демократските процеси, што го нарушува угледот на државата, шт6о влијае на инвестициите и во крајна линија негативно се одразува на стандардот на живот, мора да биде минимизирано. Прво, замениците мора да помогнат да се истражи се што порано правено од страна на нивните претходници, но и генерално во министерствата. И второ, мора со личен пример да покажат нулта толеранција за корупцијата, она што е стратешка определба на нашата Влада. Верувам дека кај секој од предложените кандидати постои цврста решеност да се справат со овој проблем преку транспарентност, отчетност и соработка со сите релевантни институции. Верувам дека нивните заложби и посветеност на оваа борба ќе обезбеди да јавните ресурси се користат ефикасно, ефективно и праведно, односно за доброто на сите граѓани. И затоа очекувам, преку нивната посветеност кон јавната служба и грижата за граѓаните, тие директно да придонесат за создавање на општество каде што секој ќе има можност за успех и за просперитет, односно да допринесат кон растот на патриотизмот кон сопствената држава. Верувам дека со изборот на овие заменици министри, лица кои се без дамки во своите досиеја, се испраќа порака дека сме посветени на промените и дека сме посветени да дисконтинуитетот во македонската политика. Мора да направиме дисконтинуитет во македонската политика, затоа што принципот како досега не донесе до затворени врати на Европската Унија, односно блокада на нашиот евроинтегративен пат, ни ја донесе најголемата сиромаштија, најголемата корупција, односно најголемото понижување после 2001 година, најголемата недоверба во македонските институциите, и на крај најголемото иселување. Дисконтинуитетот мора да се одгледа и во односот кон своите министри, кон Владата и кон институциите во целост. Веќе реков дека тие треба да им бидат поддршка и на министрите, и на премиерот. За министрите, исто како и министрите треба да бидат лојални на институциите и на функциите на кои што се поставени, а не на партиските лидери кои што ги номинирале. Да се потсетиме, пред само неколку месеци во ова Собрание се предлагаа и се носеа закони од страна на заменичка министерка која немала одобрение од својот министер за да го предложи Законот и кој јавно изрази несогласување со тој Закон. Или пак, истиот министер да предлага закон кој не е усогласен со својата заменичка, која исто така, јавно кажа дека не стои позади предложените законски решенија. Замениците министри треба да помогнат и во дисконтинуитетот од аспект на свесното или пак уништување на капацитетите на државните институции со непреземање. Сите знаеме дека довчерашната Влада предводена од ДУИ и нивните полтрони од СДСМ во држава остави хаос на сите полиња. Погледнете ги само последните настани и сфатете ја магнитудата на штетата направена токму од неодговорното владеење и од аздисување. Лично, не можам да останам рамнодушен на хаосот кој го оставија кадрите на СДСМ во кризниот менаџмент, несериозниот однос, а од оваа временска дистанца, слободно можам да кажам и намерното уништување на капацитетите за справување со непогоди, Македонија, односно нашите граѓани ги чинат милионски суми на евра. Уништени се центарот на обука за пилоти, кој што беше скапо платен, а со несервисирање и оставање на забот на времето на леталата со кои располагаа македонските институции, доведени сме во многу незавидна позиција како држава, а граѓаните ги изложуваме на дополнителни ризици и трошоци. Ако пред некоја година на Илинден, тогашниот државен врв на чело со Пендаровски, славеше и му се восхитуваше на Ахмети на Мечкин камен, додека државата гореше, кога изгоре пола Малешевија и се нанесоа штети од над 35 милиони евра, денеска, во ек на големите пожари, наместо да имаме 10 летала за гаснење на пожари и наместо да имаме обучени пилоти, ние сме приморани да се молиме за помош од надвор. Потребата од дисконтинуитетот во овие погубни политики е повеќе од јасна. Верувам дека овие кандидати ќе ја оправдаат довербата што им ја даваме. Верувам дека се подготвени да го вложат својот максимум, знаење и креативност за да помогнат во спроведувањето на Програмата на Владата. Нивната посветеност и професионализам, ќе бидат од голема корист за нашата држава и за сите наши граѓани. Давам поддршка на замениците министри и за премиерот и неговата цврста решеност да ги менува работите од корен. Да одиме напред и да изградиме подобра иднина за сите наши граѓани. Ви благодарам на вниманието.", "source_page": 17, "end_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Реплика, Амар Мациновиќ, повелете.", "source_page": 19}
{"speaker": "Амар Мациновиќ", "raw_text": "Благодарам претседател. Втор пат денеска се согласувам со пратениците од владејачкото мнозинство, а тоа е дека е потребен дисконтинуитет во политиката која досега владееше со нас, но имаме сомнеж во капацитетот за дисконтинуитет. Ако земеме предвид дека од претходниот парламентарен состав само ние и вие не бевме во Влада со СДСМ. Сите ваши партнери и други коалиции кои беа во претходниот мандат, беа во Влада со СДСМ и ДУИ и кога ги окарактеризиравте, т.е. кога ја карактеризиравте Владата како ДУИ и нивните полтрони, дали всушност вие ги собравте остатокот од тие полтрони за повторно да владеете со нив. Независно дали се тука со нас присутни во Парламентот или тоа се другите мали партии како оние на Павле Трајанов, на Стојанчо Ангелов и останатите кои не добија свои места во парламентарните клупи, но сепак ќе раководат со битни институции кои ќе се одразуваат на животите на граѓаните во следните 4 години. Затоа, уше еднаш изразуваме краен скептицизам за капацитетот за суштински дисконтинуитет во македонската политика. Благодарам.", "source_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика е пријавен Блерим Беџети, повелете.", "source_page": 19}
{"speaker": "Блерим Беџети", "raw_text": "Благодарам. Јас ќе го искористам правото на реплика, иако не ве разбрав до крај, меѓутоа, преку вас, ќе ги прашам колегите од ВРЕДИ. Што споменувате за 2001 година. Во 2001 година се донесе Охридскиот рамковен договор. Ова е лошото кај ДУИ? Затоа, преку вас ќе ви кажам нешто. Нас ни е јасно за што алудирате, за континуитетот. Се што се случи во оваа држава, се случи како резултат на мајоризацијата. И Охридскиот договор и периодот од 2001 година ја демократизираше државата, беше крајна мајоризација, нека излезат и да кажат, кое е тоа понижување од 2001 година. Благодарам.", "source_page": 19, "end_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика има Драган Ковачки, повелете.", "source_page": 20}
{"speaker": "Драган Ковачки", "raw_text": "Благодарам. Колега, злоупотребувате говорница. Требаше на мојот говор да реплицирате а не на колегите од ВЛЕН. Јас не сум нивни адвокат и нема да ги бранам. Мојот говор беше кристално јасен. Ако е нејасен, побарајте ги стенограмите и ќе ви се појаснат работите. Тоа што во минатото се случувало, јас сум длабоко загрижен да не ни се повтори. Затоа викаме цело време, ајде да се обединиме околу идејата за праведна и просперитетна Македонија. Тука треба да ги гледаме нашите заложби. Вие ако сакате да бидете дел, односно фактор во оваа македонска држава, треба да се реформирате. Треба да се реформирате и треба да се очистите од криминалците во вашите редови. Не спомнувајте 2001 година и такви работи. Завршена тема е таа. Благодарам.", "source_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За збор се пријави пратеникот Скендер Реџепи, повелете.", "source_page": 20}
{"speaker": "Скендер Реџепи", "raw_text": "Благодарам. Почитувани пратеници, дами и господа, Еден збор е добар вие што сте повозрасни сте имале прилика да гледате една емисија Ју асфорид, една емисија, сте побарале вие и тоа што сте го побарале, може да го гледате. Ова е за нашите сограѓани од ВЛЕН кои што бараа власт без легитимитет, сега нека го трпат тоа. Побараа власт без национален дигнитет и сега нека се служат со тоа. Госпоѓа Дафина го кажа тоа наместо мене. Таа ги изброи 30 дена сите активности на власта кои што ги имале од првиот ден до денес. Му честитам на премиерот, постигнаа да работат три градинки за деца, постигнаа да изградат училишта, патишта и реновирање на болници. Постигнаа инвестиција од надвор, каде што ќе има неколку стотини вработени. Но, тоа што не го кажа госпоѓа Дафина, ниту еден од овие проекти не е во албанските населени места, освен тоа што се очекува за планот за болницата во Кичево. Почитувани колеги, сте побарале да бидете на власт, еве сега ќе трпите. Вие влеговте во власта без еден мал интегритет и вие ги трпите сите работи кога сте биле навредени, каде што требаше да беше сочуван и дигнитетот на Албанците и не ставивте ниту еден министер, ниту заменик министер во тоа Министерство, го трпевте тоа бидејќи ве искараа за вашата татковина и после кажавте дека Македонија ја сакате уште повеќе. Зборевте и за секуларизмот и после се повлекувавте и од тоа, значи вие ги трпите сите понижувања кои што ги правите и ваша одговорност е, бидејќи вие го правите ова трпение, бидејќи немате легитимитет. Да имате легитимитет, вие да сте добиле во населените албански места, каде што живеат Турци, Албанци, Роми, ние би биле опозиција со дигнитет и би останале до крај и правите ги вашите математики, вашите политики и останете со дигнитет кон сите барања кои што ни се од Владата. Ниту една ваша точка не е дел од владината програма. Не ви го признава заменик министерот Муамет Амети бидејќи бил припадник на УЧК. Оставете тоа дека имал кривични дела, значи со нивно право и со неправноста и ќе ви го донесат Трчуловски за директор, кој што бил осуден од меѓународниот суд на правдата од Хаг за воени злосторства. Или имаш дигнитет, или немаш. Или немаш храброст и не знаеш како да ги одвиваш работите напред. И денеска барате и овие последици ќе ги трпите. Европскиот Фронт не жали да биде на власт, но ние жалиме да се брани дигнитетот на тие граѓани кои што не гласаа нас, за да бидеме искрени до крај кон тие луѓе кои што не гласале. Бидејќи ова им го должиме на идните генерации, бидејќи сакаме да бидеме во линија со одговорноста која што ја имаме. 22 години неправда од ДУИ, значи се согласувам со тоа, но не значи дека не треба да се регулираат тие работи. Не треба да се донесе некој закон каде што ќе се дефинира кој со кого е на власт. Победникот треба да биде чесен и тоа што не го направи ДУИ да го направи Европски Фронт. Тоа што не го направил ДУИ не треба со ова да се замарате и после да им се заканувате на функционери на ДУИ. Однесете ги тие работи во Обивинителство, покренете постапка ако мислите во правен аспект, бидејќи ова се работи на судиите, но легитимитетот не може никој да го земе од нас. Ова е наша должност и ако има само еден мал сегмент каде што вашиот министер за здравство се јави од Количани и рече дека имаме нивна поддршка и сите збореа македонски, бидејќи тие се Торбеши. Легитимноста, етничката легитимност, ние зборуваме за легитимитет, со дигнитет кој што ќе постигне да ги претставува сите граѓани кои што се Албанци или дигнитетот од Европскиот Фронт, ова е одговорност каде што до крај ќе стоиме позади тие гласачи кои што ги имавме и имаме должност кон тие граѓани кои што не гласале. Ќе помине и летото, ќе дојде септември и овие работи не престануваат. Политичкото ангажирање е должност на сите нас. Да не заборавите дека Албанците се автохтони во оваа држава и чување на дигнитетот и на Албанците, и на Турците, и на сите кои што живеат во оваа држава. Вие ова не го почитуваните, не Владата, бидејќи ова е едно почитување и на албанскиот дигнитет и на албанските гласови. Вие со ова докажувате дека немате капацитет да бидете дел од Владата, немате дигнитет да бидете дел од Владата. Сто дена не мора да чекаме, само 30 дена ништо немаме постигнато во албанските населени места. За 30 дена се забрани и употребата на албанскиот јазик. Министерот официјално поднесува Предлог на закон само на македонски јазик. Претседателот на Собранието е должен со закон да не ги прифаќа сите документи што доаѓаат само на еден јазик, зошто тој како Албанец треба да биде информиран и на албански јазик. Секој закон не треба да го прифати ако не е двојазичен. Четири години сме се бореле како тогашна позиција. И ова е постигнато и не треба вие да дозволите да се игра мајтап и каде што беше ставена во опасност главата на претседателот на 27 април, претседател на партијата. Секако дека овој народ не заборава, овој народ знае да покаже кога во изборната единица пет сите гласови поминаа на Европскиот Фронт кога се виде дека тие го бранат дигнитетот на Албанците. Верувајте дека тогаш Европскиот Фронт ќе биде тој што ќе го води овој народ и заедно со другите жители кои што живеат во овие регионот, бидејќи Северна Македонија е заедничка на Македонците, Албанците и другите етнитети. Не може да биде една етничка држава. Затоа ние сме тука да докажеме дека ќе патуваме политички и на интелектуален начин, со политичка одговорност и гласот на Албанците да има одговорност. Благодарам.", "source_page": 20, "end_page": 21}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеникот Ријад Шаќири, повелете.", "source_page": 21}
{"speaker": "Ријад Шаќири", "raw_text": "Почитуван претседателе, почитуван премиер, почитувани заменици министри кои што ќе бидете изгласани, почитувани пратеници, почитувани граѓани кои што не следете преку овој медиум. Не сакав да се вклучам во оваа полемика, но ме инспирираше колегата Скендер и сакав да кажам околу овие точки. Што се однесува до националниот дигнитет, мислам дека многу малку вие имате право да држите лекции за националниот дигнитет, бидејќи еден човек кој што не се идентификува себеси со неговото име не можеш да имаш национален дигнитет. Тоа што се однесува до инвестициите, треба малку да бидете стрпливи и оваа Влада е само месец и пол како е формирана и во иднина ќе има конкретни резултати, но пред се треба да има една ретроспектива од минатото, дека 22 години што е инвестирано во албанските региони во овој правец. Што се однесува до инфраструктурата, додека околу легитимитетот двајцата фронтмени кои што дискутираат околу легитимитетот, добро би било да поставите прашања на себе си, каде вие добивте легитимитет на почеток и каде сте сега. Вие ги добивте како, во други политички субјекти, сега сте слуга на ДУИ. Јас би сакал да ве послушам вас и да кажете овдека како може да се организира корупцијата на најдобар начин, но не би сакал овде да ве слушам да држите лекција за морал и за други работи бидејќи се прашања кои што се видени во јавноста и албанските гласачи многу добро ги знаат. Треба да бидеме конзистентни околу точките на дневниот ред и треба да имаме едно правило на дискусија. Благодарам.", "source_page": 21}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика има Скендер Реџепи, повелете.", "source_page": 21}
{"speaker": "Скендер Реџепи", "raw_text": "За да зборите за мене и за мојата личност, јас се гордеам и со името и со надимакот и со политичката партија, ако сакаш прашај го татко ти колку пати сменил додека дошол до тоа каде што е. Немам потреба да дадам друг одговор.", "source_page": 21}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Процедурално Халил Снопче, повелете.", "source_page": 21}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам претседателе. Уште еднаш, вие треба да ги опоменувате сите пратеници кои што спомнуваат личности кои што се докажани и кај народот и не може да му се обрати пратеник на друг пратеник, прашај го татко ти. Значи ова е вон сите правила и не е морално, не е етички, сите знаеме кој е таткото на Ријад Шаќири, сите знаеме, нема потреба да кажам ниту еден збор. Значи, не е морално да се зборува така. Ова не може да се толерира на ваков начин да му кажете, прашај го татко ти. Благодарам.", "source_page": 21}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави Имрлије Салиу Фетаи, повелете.", "source_page": 21}
{"speaker": "Имрлије Фетаи Салиу", "raw_text": "Почитуван претседател. Почитувани колеги, почитуван колега Реџепи, Искрено немав за цел да излезам на говорница, меѓутоа ме интригира фактот и начинот на кој што ни се обраќате на нас пратениците од ВЛЕН и реално вашата опозиција ве направи многу креативен. Во овој период кога ние сме во Влада, вашата креативност е невозможна, предлагајќи различни закони, покажувајќи ни го легитимитетот, што треба да направиме за да се почитува начелото – победникот со победникот, итн. Почитуван колега Реџепи, втор пат го слушам вашиот говор и искрено очекував многу подобар и поконструктивен говор, денес кога се гласаат замениците на министри. И тоа што забележав и ми остави впечаток е дека обично вие се обраќате со критики, како пратеници од ВЛЕН, и постојано сте вие тие кои што им давате право на нашиот партнер од коалицијата ВМРО. Дали стравувате од соочување со ВМРО или пак понижувајќи не нас му давате право на нашиот партнер на коалицијата. А што се однесува на тоа што постигнавме да направиме за Албанците, пред неколку дена излеговме и кажавме на прес конференција дека над 30 милиони евра се доделени за општините каде што живеат Албанците, а тоа се нема случено во минатото. Во минатото имало дискриминација кон Албанците со над 100% можеме да кажеме. Сметам дека сите сте информирани за ова и искрено овие обвинувања би биле подобри доколку се поконструктивни, а не да дебатирате на ова ниво. Благодарам.", "source_page": 21, "end_page": 22}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика има Скендер Реџепи, повелете.", "source_page": 22}
{"speaker": "Скендер Реџепи", "raw_text": "Биди праведен, со математика нема правда. Во моментот тој што го спомна моето име и се шали со моето име, дека јас треба овој пат да попуштам, да бидам демократ, јас ниту малку не спомнав околу одговорноста. Но, прашањето на менување на партии е реалност. И на вас ова ви е втора партија, можеби ќе продолжите во ВМРО понатаму, блиску сте.", "source_page": 22}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За збор е пријавен пратеникот Љупчо Николовски, повелете.", "source_page": 22}
{"speaker": "Љупчо Николовски", "raw_text": "Почитуван претседател на македонското Собрание, почитувани колеги пратеници, почитувани граѓани, почитуван премиер, претставници на Владата, медиуми, Бидејќи внимателно ја следам дебатата во овој еден месец, првин сакам да честитам на сите за изборот, заради тоа што сметам дека така е редот, и да посакам на сите и во македонското Собрание и оние кои што ќе бидат избрани, да им служат на граѓаните и да креираме позитивни и перспективни политики кои што ќе ги остварат стратешките цели на државата. Изборите завршија и мнозинството треба да е на јасно дека во овој месец многу повеќе се однесуваше како опозиција, отколку да се носи со одговорноста. А опозицијата треба да биде конструктивна, да предлага, да дискутира, да критикува и да придонесе во креирањето на позитивен политички амбиент, но пред се она што лично го сакаме, една поинаква нова политичка култура која што овој месец, за жал, бидејќи внимателно следев, воопшто не можеше да се види. И верувам дека периодот пред нас ќе ги придонесе секој да се надмине и да навистина фокусот биде кон политики, мерки и резултати. Не довикувања, не зборење од место и градење на едно поголемо единство околу стратешките цели и интереси. Околу политичкиот момент, не може не премолчиме дека со години наназад имавме една најсилна реторика. Многу изјави, интервјуа, секојдневни протести за неприфаќање и поништување на Преспански договор, за никогаш Северна, за поништување на Бугарски договор, за враќање на името, против преговарачката рамка и заедно со преголемиот колач кој што го доби ДУИ, па клучните елементи на акумулирање на граѓанското незадоволство од дотогашната власт и давање на поддршка на новата власт. И тоа беа основите и темелите кои што денеска, јас нема да зборам дали се изневерени или не, туку денска гледаме и во Предлогот на заменици министри, на еден документ четири пати Северна Македонија. Лично ќе кажам дека сум силен поддржувач и на Договорот од Преспа, и на Европскиот договор заради тоа што знам дека немаме друга алтернатива, знам дека остварувањето на стратешките цели за печатени 1991 година, со кои што чекаме со години, се остваруваат со храбри одлуки и само така ќе го спречиме иселувањето и ќе изградиме многу подобар живот за сите граѓани, за сите генерации. А седејќи тука претставувајќи ги граѓаните имаме обврска да носиме храбри одлуки и да не се занимаваме со дневна политика туку да ги оствариме тие стратешки цели ако ја сакаме татковината и ако ја сакаме државата. И сметам дека кога збориме за инвестиции за агенда на премиерот, кога збориме што од тоа го имаме во овие 30 дена. За мене, како претставник на граѓаните една клучна придобивка е токму промената на ставот кон Преспа и кон овој храбар чекор кој што донесе и членство во НАТО. токму прифаќањето на оваа реалност без оглед дали е изневерување на 50 или на 600 илјади граѓани претставува една голема придобивка и токму оваа промена на оваа Влада ја поздравувам. И уште една промена, а тоа е што бев да влезе некој да убива како на 27 април во демократска процедура избравме спикер на парламентот и спикер на парламентот може да биде и Србин, и Бошњак, и Ром, и Албанец, и Македонец. И со целиот респект и почит и кон Талат Џафери и кон Африм Гаши кои што ги почитувам сметам дека и оваа е една силна придобивка и кон слободата и кон демократијата и еден силен чекор напред дека не мора за една ваква работа само за да се задржи власта да влезе некој да убива пратеници, новинари или останати. Денеска пред нас е изборот на заменици министри и дозволете да искоментирам дел од она што доведе токму до денес, а тоа е Законот за организација на органи на државната управа, тоа е изборот, програмата на Влада. Заради тоа што не сакам да навлегувам во персоналните решенија. Цел е да се остави на овие заменици министри со чест на исклучоци кои што се квалитетни, за другите ќе видиме времето ќе покаже што е тоа што ќе го донесат заради тоа што гледаме едни исти кадри, стари кадри. Едни со едно образование во сосема друг ресор итн., Меѓутоа тоа е континуитет на поставувањето на В.Д. директори и на сето она што го видовме, а најмалку нешто ново, свежо, иновотивно во овие 30 дена. Законот за организација на органите на државна управа и носењето денеска придонесува да имаме 4 нови плус заменици министри, да имаме 4 нови државни секретари. Иако ветувањето и програмите беа дека ќе се намалува бројот на пратеници, на министри, ќе се кратат овие трошења, имаме зголемување за 4 нови министерски системи и постојано зголемување на редоследно на изборот на нови министри, нови заменици, секретарки, државни секретари итн. И тоа беше предлог и одлука на мнозинството. Но, кога го носевме Законот за организација на органи на државната управа токму тогаш и ова е на работата и на новиот заменик министер за земјоделие и сметам дека ќе биде конструктивно и од полетно ќе биде од полет да навистина се заокружат ре организациските процеси заради тоа што реорганизацијата на министерствата подразбираше и промена во Министерство за земјоделие, шумарство и водостопанство. Неколку работи заради тоа што ова беше министерство кое што прво со одлука на Влада донесе план за реорганизација меѓутоа го немаше во овој Закон. А овој Закон велеше дека ќе се формираат ќе се раздвојат креирањето на политиките и имплементацијата, меѓутоа Агенцијата за храна и ветеринарство кое што е Агенција во која што и креирањето и спроведувањето надвор од политиките не преживеа никаква промена. Во овој закон кој што беше поднесен во Собранието се велеше дека се спомнуваат инспекторатите меѓутоа ако надоместена одлука, прво министерство кое што го заврши процесот на ре организација и спомнување на 5 инспекторати тоа не се случи со овие измени. Или со спојување на Фито управата на семе, на шуми, на ДФМ и на други институции за кој што веќе анализите беа направени. Иако платформата на граѓанска организација и критикуваше дека нема дебата овој процес особено за Министерство за земјоделие, шумарство и водостопанство беше целосно транспарентен, отворен со вклучување на експертската јавност. Меѓутоа за жал барањето на Државна Комисија за спречување со корупција на Европската Унија и на проектите кои што беа завршени воопшто не беа имплементирани во овој процес. И верувам дека заменик министерот земјоделие ќе има особен интерес да оваа реформа биде продолжена. Кога збориме за програмата она што можевме да го видиме и прочитаме е ништо ново и само празни зборови за нови реформи кои што ги нема или за нови закони кои што ги нема. Напротив беа нотирани продолжувањето на сите политики кои што претходната власт ги спроведуваше. А тоа е вклучувањето на агро советот на креирањето на политики, нови мерки за активните земјоделци кои што беа спроведени, новите можности кои што ги дава ИПАР, новите мерки за жените земјоделки кои што за прв пат во 2019 година беа спроведена за малите земјоделци, за младите земјоделци, дополнителни плаќања за стратешките култури и уште многу други работи кој што веќе беа имплементирани. Ниту во програмата не видовме нешто ново и затоа очекувам токму еден позитивен импулс од новиот заменик министер кој што во правец на креирање на нови политики особено ќе се фокусира да ја видиме таа нова понуда и тоа што треба да го направиме. Уште повеќе заради тоа што земјоделците знаат и сакаат да знаат, што од тоа што може да го очекуваат. А не го видоа во досегашниот предмет и при гласањето на владата и при гласањето денеска или дебатата за заменици министри. Дали ќе остане новиот модел на субвенционирање и авансната исплата на студени. Дали ќе имаат зелена нафта, дали ќе продолжи да се враќа персоналниот данок, дали ќе продолжи интервентниот фонд. Дали ќе продолжи зголемувањето на субвенциите на тутунарите. Новите субвенции за регистрирани земјоделци за ливадите, дали ќе има гарантирана цена на смедеревката и вранецот, дали ќе продолжат да се поддржуваат малите семејни бизниси, дали ќе има специјализирани комбајни за ориз и многу нови мерки кој што беа спроведени во претходниот период. И она што го видовме во овој период е продолжување на истите политики и на она што го воспоставивме во претходните години. Токму затоа очекуваат граѓаните да слушнат што е тоа ново и дали овие мерки политики ќе продолжат и ќе бидат гаранција за спроведувањето на владината...", "source_page": 22, "end_page": 23}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Реплика Игор Здравковски.", "source_page": 23}
{"speaker": "Игор Здравковски", "raw_text": "Благодарам претседателе. Почитуван Љупчо Николовски, убаво е вака теоретски кога зборувате, меѓутоа до сега многу гледаме колку ги преземавте вие обврските ваши кои што произлегуваат од сите овие Закони и правилници. Е сега јас да ви кажам вие што направивте во однос на земјоделието и во каква состојба ја оставивте па накрај ќе заклучам за овој избор на заменици министри. 2016 година, во Македонија имало 23 илјади 438 тутунари, 2023 година, 17 илјади 587 откупот бил 25, 2 милиони килограми, 2023 година 14,8 милиони килограми. Извозот бил исто така за 10,4 милиони килограми помал за разлика во 2016 година. Во однос на молзните крави 2016 година 132 илјади 332 грла 2023 година 79 илјади 21 грло. Биле произведени 2016 година 403 литри млеко, 2023 година 230 милиони литри млеко. Јаболката извозот 2016 година имаме 81 милион 736 873 килограми, 2023 година65 милиони и 253 илјади итн. Доматите се намалени, виното е намалено. Ја оставивте бројката на земјоделци од речиси 130 илјади од 2016 година на 80 илјади. Знаете кај ви се 50 илјади? Во Италија работат по туѓи ниви наместо да си ги работат своите. Го оставивте Буџетот со 3,7 милијарди денари долг, односно не исплатени субвенции. Како ресор го имавте шумарството, се прашувате што сме правеле ние овој месец. Па не гледате секој ден што се случува по шумите, не гледате дека шумското стопанство нема да стави нафта, не гледате дека ги оставивте шумската полиција без никакви возила без никакви ресурси. Водостопанството беше под вас, 2 месеци плата немаат земено. Ако не беше дефектот во Макарија лани вие немаше ниту еден денар да инвестирате во водостопанството и во оние системи за снабдување на земјоделските површини со вода. Ќе сумира, не сакам да должам многу резултатите од сами по себе кажуваат, ќе сумирам. Било кој чесен човек во Република Македонија да е предлог за заменик министер во било кој ресор ќе биде подобар од она што вие го имате сработено. Благодарам.", "source_page": 23}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Љупчо Николовски.", "source_page": 24}
{"speaker": "Љупчо Николовски", "raw_text": "Само една споредба. 2017 година оставивте долг од 5 милијарди денари, не за претходната година, за претходните 6 години. За 2012, 2015, 2014, 2015, 2016 година, а вистината и фактите и бројките кога ќе ги проверите говорат дека нула денари е долгот оваа година, нула денари е долгот сега. Имате само за исплата 1 милијарда денари за тековната 2023 година. Зошто ако разбирате политики ќе знаете дека субвенциите се исплаќаат за претходната година. без ниту еден денар долг за 2022 година без нула денари за 2022 и 2020 година. Помина времето на елитивни субвенции, помина времето на запоставени земјоделци на Повардарие на 2000 не исплатени лозари. Помина времето на Субрата Рој.", "source_page": 24}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Реплика Бојан Стојаноски, повелете.", "source_page": 24}
{"speaker": "Бојан Стојаноски", "raw_text": "Почитуван Љупче, кое време помина, а кое време доаѓа ќе видиме од септември сега. А зашто? Бидејќи сега во ребалансот на Буџетот има 300, 400 милиони денари предвидено кои што мора да ги вратиме во олаф заради злоупотреба на ИПАР со новите. Кое време поминало, кое доаѓа сега во септември ќе видиме. Понатаму го споменувате интервентниот фонд. А тоа е предлог амандман на господинот Љупчо Димовски, слободно видете го таму постојат списи во Собранието господинот Димовски го поднесе, па тука имаше паузи, Ковачевски мислам дека беше заемник. И се одлучивте наместо 6 милиони денари што ги бараше Димовски 300 да ги одобрите, па потоа вие прв излеговте пред Собранието и ја промовиравте таа мерка која што се случи одредена непогода за кои што Љупчо Димовски тука ви кажуваше дека треба и е потребен таков фонд како визионерска некоја рамка во Министерство за земјоделие, шумарство и водостопанство. И од аспект на договорот ве слушам еден месец како го зборувате тоа. Прво, лажете и навистина е тажно што една ваква партија како вашава без разлика на какво дереџе е сега падната, целата политика ја конструира на една одвратна лага која што не постои. еве ќе ви кажам и ќе ви одговорам што е разликата во принцип и на разбирањата на меѓудржавните договори. Вашиот принцип е да се потпишат договори кои што се предавнички, кои што се базриаат на коленичење на прифаќање и на себе си фал фарење од тука дека вие го подржувате дека тоа е нешто најдобро. И само тоа го има видено таа држава од таквите договори. Ништо друго нема видено таа држава. потпишувавте и вие за некој меморандуми за засилување на соработката во земјоделието и со договорот од добро соседство и со Преспанскиот договор нула ефект, бенфит ништо освен тоа што бевме приморани да се себе понижиме како народ. Нашиот принцип на разбирање на договори е потпишување на меѓу владин договор каде што нема да има потценување каде што нема да има понижување, каде што никој нема да не натера ние да коленичиме пред никого, а да имаме засилена економска соработка со услови како што верувам дека и вие како министер за земјоделие би ги одобриле. Тоа е од принципот кои што ние го имаме и така ние ги разбираме нештата. И нормално е да ние не се согласиме во тој однос, бидејќи ние одбиваме да потпишуваме и да склучуваме такви договори. Тоа е многу јасно и никој на никого ништо тука не ветувал. Се е јасно господине Николовски. И ние сме биле многу чесни и серт во тој пристап кога сме го разговарале. Понатака морам уште една реченица да ви кажам затоа што и уште една лага пробавте да ја продаде кај граѓаните дека Законот ќе формирал дополнителни институции. Па ве молам отворете го денешниот дневен ред. Па вие како пратеник тука ќе треба за неполни 3 часа од сега да се изјасните дали ќе биде за или против на економските директори. 40 економски директори кои што повеќе нема да постојат ако вие гласате за и ќе и заштедиме на оваа држава два милиони евра. просто и едноставно. Благодарам.", "source_page": 24}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Љупчо Николовски.", "source_page": 24}
{"speaker": "Љупчо Николовски", "raw_text": "Ќе гласам за укинувањето на економските директори заради тоа што сметам дека е исправно. Ама не исправно 4 нови министерски системи, 4 нови заемници министри директори итн. Кога збориме за ова лага е дека предвидувате средства заради тоа што нема потреба од предводување на никакви средства од Буџетот, ние сме лидери во регионот на искористеноста на ИПАР фондовите, Албанија има забранети ИПАР фондови, другите имаат враќање на долг на парите, во време на ВМРО ДПМНЕ се искористија 10%,а во последните 5 години се искористија 98% од парите. И после тоа Љупчо Николовски има документ од овлас за извршена ревизија за последниот период на ИПАР 2. И започнавме преговори за 1 милијарда и 100 милиони евра гранд не знаеме, со камати. Гранд преку ИПАР програмата за следните 5 години. Затоа сум за стратешките цели и членство на Македонија во Европската Унија а не да бидеме од ничии други диктати кон нечии други...", "source_page": 24}
{"speaker": "Африм Гаши", "raw_text": "Реплика Емилија Анѓелова, повелете.", "source_page": 24}
{"speaker": "Емилија Анѓелова", "raw_text": "Односно имаме нова политичка култура и за разлика од претходно веќе гледаме аргументирани предлози за именување што за волја на вистината до сега и не беше така. Токму она што ги именуваше немаше аргументи зошто ги предлага истите. Наместо да критикувате треба да одговорите зошто дозволивте поради недостатоци во квалитетот на учењето и наставата земјата да ни биде рангирана меѓу најлошите во регионот. Според успехот на меѓународните тестирања како што е програмата за меѓународно оценување на ученците ПИСА. Зошто од 7 илјади и 400 спаднавме на бројка 5 илјади и 400 доктори. Бројка која укажува на тоа дека во просек секој ден ни заминува по еден доктор за да си ја бара среќата онаму каде што постои здравство и онаму каде што навистина се цени професијата лекар. Го корумпиравте судството и обвинителството. Работевте со тефтерчиња на кои точно беше запишано кои колкава казна треба да добие. Правдата ја снема. Ја снема во оној момент кога на уставо бранителите им беа изречени казни за загрозување на уставниот поредок на Македонија, а тие всушност го бранеа уставот, ја бранеа Македонија. зар имате храброст да зборувате после 7 години не правење ништо, не јас, народот ви кажа колкава е вашата заслуга во делот на социјалната заштита на граѓаните. Наместо им помогнете и да им го подобрите животниот стандард вие од нив направивте социјални случаи. Најдобриот одговор за вашата заслуга е бројот на гласови што го добивте на изборите на 8 мај. Денес, барем денес бидете коректни и дајте поддршка за предлозите ако навистина се сметате за конструктивна опозиција.", "source_page": 24, "end_page": 25}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Малиша Станковиќ реплика.", "source_page": 25}
{"speaker": "Малиша Станковиќ", "raw_text": "Благодарам претседателе. Почитуван колега Николовски јас се јавив за реплика заради неколку работи кои што ги спомнавте. Прва работа колега Николовски изразивте одредено сомневање спрема предложените заменици министри во смисол на тоа дали имаат адекватно образование за ресорите кој што ќе ги покриваат како и претходно работно искуство. Јас би сакал да ве потсетам дека вие станавте министер со 2 години стажирање кај адвокат во Министерство за земјоделие, шумарство и водостопанство. Така да ако вие сте биле добар министер за земјоделие како што претпоставував тврдите дека сте, сите овие заменици министри секако дека ќе биде добри заменици министри. Втора работа, гледам дека се обраќате директно кон заменик министерот за земјоделие, многу интересно бидејќи додека вие бевте министер за земјоделие на заменикот министер не му дававте никакви обврски ако се сеќавате. Ситуацијата беше до таму што едвај живо на крај му потпишавте овластување да може да даде воопшто плата на вработените, ќе останеа без плата. Значи интересно како сега очекувате дека заменикот министер ќе ги спроведува сите оние агенди кои што сметате дека треба да ги спроведе. Господине Николовски исто така знаете дека и ако зборувате за субвенциите Буџетот во овој момент ви фалат 3,27 милијарди денари за да може да се доплатат субвенциите. Тие пари во Буџетот ги нема затоа мора во ребалансот да се предвидат. И на крајот кога зборувате за земјоделие потсетете се дека претходната Влада имаше само 5 милиони евра предвидено за земјоделие, само 5 милиони евра, а наследивте министерство кое што издаваше и доделуваше субвенции на земјоделците во вредност од 200 милиони евра. Тоа е разликата која што се направи. Тоа е она што го наследивте. И на крајот господине Николоски ако не беше овој интервентен откуп кој што беше предвиден и кој што директен предлог на претседателот на Социјалистичката партија Љупчо Димовски вие немавте да имате ниту една успешна политика во делот на аграрот. Тоа ви е единствена успешна политика, нешто од нешто што значи во делот на земјоделието. Да не беше предложено од страна на господинот Љупчо Димовски ви е до сега немавте да имате со што да се пофалите за време на вашиот мандат за земјоделие. До душе и целата ваша Владата, освен она клизно работно време за ништо друго не можеме ни да ја паметиме во овие 7 години. Благодарам.", "source_page": 25}
{"speaker": "Африм Гаши", "raw_text": "Љупчо Николоски контра реплика.", "source_page": 25}
{"speaker": "Љупчо Николоски", "raw_text": "Интервентниот фонд е единствено ние сме во програмата на Социјалдемократскиот сојуз на Македонија во 2016 година и е единствено ветување на Социјалдемократскиот сојуз на Македонија кое што е реализирано заедно со зелената нафта, заедно со зголемените субвенции, со навремените субвенции и со завршувањето на времето кога земјоделците се делеа и се правеа списоци во партиски штабови, во месни комитети. И затоа денеска имате нула денари долг за субвенции. Да се разбереме нула денари долг заради тоа што имате обврска само да ги доплатите средствата кој што се за тековната 2023 година заради та што се исплаќаа со закон во оваа година. немате ниту еден денар долг за 2022, за 2021, за 2020 како што СДСМ во 2017 година имаше долгови од близу 100 милиони евра за сите претходни 6 години. Ние сме имале долгови за 6 години наследено од вас, а вие имате нула денари наследен долг.", "source_page": 25}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Реплика Зоранчо Јованчев, повелете.", "source_page": 25}
{"speaker": "Зоранчо Јованчев", "raw_text": "Почитувани колеги пратеници, почитуван премиер на Република Македонија, почитуван пратеник Љупчо Николоски. Па кое лицемерие го гледаме овдека од вас. Вие зборувате за чесност и поштеност. Вие ли ќе зборувавте кога до вчера бевте министер за земјоделие. Земјоделието го уништивте, ги унаказивте земјоделците. Само да ве потсетам за неколку работи. Дали знаете колку месеци немаат земено плата вработените во Македонски шуми? Дали знаете за колку месеци немаат земено плата вработените на АД Водостопанство на Република Македонија? Еве ако не знаете јас ќе ви кажам. 4 месеци. И од тука секоја почит за тие луѓе кој што работат таму и ја даваат услугата и во Македонски шуми и во Водостопанство на Република Македонија. За кој интервентен фонд зборувате? А бе вие да не имате анамнеза. Интервентниот фонд предлог амандман на коалицијата предводена од ВМРО-ДПМНЕ каде што вие го прифативте. Но нека го, нека биде ваш. Тој функционира. Спомнувате која ќе биде цената на смедеревката. Па еве да ве потсетам ако не се сеќавате. Во 2020 година кога дојдовте на власт смедеревката вранецот во Тиквешијата ги откупивте по мизерни 2 до 3 денари под превезот дека грозјето е расипано, односно не е со добар квалитет под превезот на ковид мерките го претворивте во добро и квалитетно вино и го извезовте. Затоа ќе си има постапка. Велите има, односно нема неисплатени субвенции. А бе како нема неисплатени субвенции. А бе оди прошетај по Тиквешијата по цела Република Македонија 3 милијарди и 700 милиони денари долг и тоа не само за 2023 за 2022 и 2021 година. ете тоа е реалноста. Зборувате за ИПАРТ фондови и како вие средствата сте ги делеле чесно и поштено. Многу јасно е и ја знае кавадаречката јавност кога доаѓавте ви една од винарските визби во кафаната таму се собиравте и вие кажувавте кај кого ќе одат тие средства. Но налогот ви доаѓаше од општинската организација на СДСМ. Јас ќе ви порачам само една работа. Одговорност ќе има и тоа е сигурно и објавено. Но можам да гарантирам дека ќе обезбедиме чесно и поштено судство. До новите заменици министри почнувајќи од Ане Лашкоска, до Марјан Ристевски, нека ми простат другите. Не правете го тоа што го правеа овие претходните и нема да згрешите тогаш. Благодарам.", "source_page": 25, "end_page": 26}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Љупчо Николоски.", "source_page": 26}
{"speaker": "Љупчо Николоски", "raw_text": "Благодарение на успешните политики македонското вино за прв пат е на светската мапа. Бројките покажуваат дека извозот на флаширано вино во 2016 година 22 милиони евра, извозот во 2023 година е 48 милиони евра. Откупната цена на смедеревката во 2016 е под 10 денари, а откупната цена на смедеревката во 2023 година е 16 денари. Откупната цена на вранецот во 2016 година е 12,79, а во 2023 е 19,78 денари. Има уште многу лекции што може да се држат за македонското вино и за парите кон лозарите и кон оваа стратешка гранка и ќе учите од таа работа. Благодарам.", "source_page": 26}
{"speaker": "Африм Гаши", "raw_text": "Реплика Весна Бендевска, повелете.", "source_page": 26}
{"speaker": "Весна Бендевска", "raw_text": "еве ќе почекам да не им сметам на колегите, па кога ќе завршат ќе се обратам со својата реплика. Ве молам времето да ми го сопирате.", "source_page": 26}
{"speaker": "Африм Гаши", "raw_text": "Од почеток вклучете го ако може да почне,повелете.", "source_page": 26}
{"speaker": "Весна Бендевска", "raw_text": "Колега Николоски за какви храбри одлуки зборувате? Што има храбро да се тргува со македонски национален идентитет. Какво е чувството кога ги избришавте асномските принципи и решение и одлуки. Што има храбро во тоа? Во тие асномски решенија кој се девет на број едното е прогласување на македонскиот јазик за официјален јазик службен на Република Македонија. Вториот документ е прогласување на 2-ри август Илинден за македонски национален празник. Зошто чувствувате дека тоа се храбри одлуки кога надвор ви протестираше народ кога 80% од Македонците не ги прифаќаа тие одлуки. Разбравте дека на 19 јуни кога единствено вашиот политички ментор Заев со брат му како што сака да го нарече Ципрас, единствено тие двајца го слават Преспанскиот договор. Ципрас изјави Заев сепак ја утнал работата. Тој призна, се мисли на Ципрас дека Грција ќе морала да го признае уставното име на Македонија. Ако е храброст понижувањето на цел македонски народ, ако во тоа ваше ликување кога како горка пилула. Како тежок камен, товар на грбот на цел македонски народ, на сите македонски функционери се радувате кога ќе мора да ја употребат таа срамна придавка за која вие чувствувате храброст. Сакам да ви кажам дека апсолутно се лажете. Тоа е се само не е храброст. Бевте дел од нај криминалната влада две влади предводени од Заев и од Ковачевски кој единствено успеаја да направат комплетна дуизација и криминализација на македонското општество и ништо друго. На чекор до федерализација. И сакам да го знам вашиот став кога вашиот политички ментор во кој се колнете Зоран Заев на бугарската телевизија зборуваше на чист бугарски јазик. Тогаш еден од основачите на Социјалдемократскиот сојуз Бранко Црвенковски излезе и го замрзна членството и ве повика токму вас, органите на партијата да се оградите од ставот. Вие храбро одмолчивте. Таква храброст сепак.", "source_page": 26}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Љупчо Николоски.", "source_page": 26}
{"speaker": "Љупчо Николоски", "raw_text": "Благодарам. Јас ќе повторам искрено и одговорно. Да, сметам дека храбрите договори ја мрднаа земјата напред и денес благодарение на тие храбри одлуки имавме 24 члена делегација во Вашингтон на Самитот на НАТО и сме дел од клубот на 30 земји нај безбедни во светот. И сум дел на таа генерација која што се ќе прави за да ги оствари стратешките цели со заштитен идентитет, јазик, култура и сите особености. Меѓутоа ако не го поддржувате тоа зошто ја поддржувате оваа Влада која што го прифати сето тоа. Оваа Влада која беше на НАТО самит, а која што не даде поддршка за влез во НАТО и која што ве призна северна како име. Зошто уште сте во Владата или тогаш во тоа Собрание ви беше интерес да бидете член на некоја комисија, а сега да бидете пратеник. Благодарам.", "source_page": 26}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Збор има пратеникот Сали Мурати, повелете.", "source_page": 26}
{"speaker": "Сали Мурати", "raw_text": "Почитуван претседателе, почитувани колеги, почитувана македонска јавност срдечно ве поздравувам. Денес сум тука за да ви укажам на сериозен проблем при до формирањето на новата Влада со заменици министри на Република Северна Македонија. И покрај уставниот загарантиран принцип на правична застапеност со целосно исклучување на турската заедница од новиот кабинет е неприфатливо и спротивно на Уставот, човековите права и меѓународниот договор. Отсуството на дури и еден припадник на турската задница помеѓу 24 министри и 24 заменици министри директно ги прекршува членовите 8 и 9 од Уставот кој ги гарантираат еднаквоста на граѓаните и правичната застапеност на заедниците. Сметам дека премиерот и коалиционите партнери имаат уставна обврска да се придржуваат кон овие принципи и да избегнуваат дискриминаторски практики. Особено загрижува фактот дека другите заедници со помала популација според пописот од 2021 година од турската заедница им се доделени министерски и заменик министерски места, но додека турската заедница е целосно изоставена. Ова е очигледен пример на директна дискриминација и двојни стандарди особено имајќи во предвид дека бројноста на турската заедница според пописот е приближно на вкупниот број на сите други помали заедници опфатени во Уставот. Значи околу 85 илјади Турци во Македонија живеат, а другите заедници се околу 100 илјади. Оваа ситуација дополнително ја потврдува оправданоста на нашата долга борба со месеци за докажување на легитимитетот на Европскиот фронт. Нашата заложба како Европски фронт е кога ќе дојдеме на власт да работиме на елиминирање на сите видови на дискриминација и обезбедување на соодветна застапеност на сите заедници, а особено и на турската заедница. Одговорноста за оваа ситуација оди директно кај претседателот на Владата. и претседателот на коалицијата Твоја Македонија, господинот Христијан Мицкоски и партнерите во Владата Алијансата или ВРЕДИ или ВЛЕН. Нивната одлука за исклучување на турската заедница од извршната власт ќе има по секако последици кај турскиот електорат. Дополнително. Во коалицијата Твоја Македонија но игнорирањето на фактот дека во коалицијата Твоја Македонија дојде на власт и со турските гласови имаше партија од турската заедница ТМБЕ, а претставува непочитување не само на турската заедница, туку по принципот на демократското претставување. Во овој контекст мора да се нагласи дека партијата ТМБЕ значително ја изгуби својата кредибилност во очите на турската заедница. Нивниот неуспех да ги заштити правата на турската заедница што ја претставуваат ја доведува во прашање нивниот легитимитет. Оваа ситуација бара сериозно преиспитување и нивните позиции и одговорност. Почитувани колеги, оваа неоправдана ситуација може да доведе до сериозни последици за плурализмот во нашата земја. Еве да опишам некој работи. Се нарушува меѓуетничката хармонија. Одлучувањето на турската заедница од политичкиот систем и нарушувањето на процесот на интеграција, загрозување на внатрешни политички стабилности, зголемување на поларизацијата во општеството. Значителен удар за плуралистичка држава и волјата на гласачите. Нарушување на меѓународниот углед на Република Северна Македонија. До сега претставувавме пример за почитување на различностите. А меѓу такви различности јас сум бил претседател на Уставниот суд. Со 5% во оваа држава значи сум бил пример за мојата татковина. Потенцијално негативно влијание врз билатералните односи со Турција и појава на дополнителни проблеми и пречки во процесот на евроатланската интеграција. Како што е наведено во Рамковната конвенција на Советот на Европа за заштита на националните малцинства интеграцијата на заедниците е од витално значење за социјалната кохезија и економски развој на нашата држава. Во согласност со препораките на Советот на Европа неопходно е да се обезбеди ефективно учество на заедниците во процесот на одлучувањето и да се загарантира. Тука не се дава на доброволен основ, треба да се гарантира правична застапеност во јавните институции. За жал ако овие принципи не се почитувани во највисоката извршна институција како што е Владата можеме да претпоставуваме дека нивото на усогласеност по другите институции ќе биде уште пониско. Интеграцијата на заедниците, особено помалите заедници е темел за создавање на инклузивно и плуралистичко општество кое ја препознава разновидноста како богатство, а не како сиромаштво. Овој процес на интеграција ја зајакнува социјалната кохезија, го поттикнува економскиот развој, ја збогатува културната разновидност, го подобрува меѓународниот углед на нашата татковина и ги зацврстува демократијата и владеењето на правото. Ја повикувам Владата на Република Северна Македонија да ја преиспита овој директен дискриминаторски став, да го почитува Уставот и да ги заштити правата на турската заедница. Истовремено ја повикувам и партијата на Турците кој е во коалиционен однос со вас да ги исполни своите одговорности, критички да ја развива својата позиција и да се обрати кон турската заедница со соодветно објаснување. Апелирам до Меѓународната заедница, особено до Европска Унија и Советот на Европа, демократските организации во земјава и надвор од земјава, институциите за човекови права, Народниот правобранител, Комисијата за спречување и заштита од дискриминација и претседателот на државата да реагираат на оваа ситуација и да преземат соодветни чекори за заштита на демократијата, човековите права и стандарди во нашата земја. Поради сериозност на прашањето сметам дека неопходно е итно да се состане Комитетот за односи меѓу заедниците предвиден во Уставот. Од клучно значење е овој комитет да биде во согласност со своите овластување. Лично уште денес или утре ќе иницирам ова прашање да се стави на агендата на Комитетот за меѓунационални односи. Брзото и ефикасно дејствување на овој комитет е од критично значење за зачувување на демократските вредности на Република Северна Македонија и обезбедување на меѓуетничката хармонија. На крајот ја повикувам Владата да ја преиспита уште еднаш својата антидемократска и дискриминаторска одлука од 25 избрани и именувани лица во Владата да немате претставник од трета заедница во државата. Со 100 илјади луѓе ние не може да немаме политички претставници во државата. Вие имате обврска ние да бидеме еднакви, вие докажувате дека Турците во Владата не се сме еднакви, а ова е уставно гарантирано право. Ниту еден било кој член во Владата почнувајќи од премиерот не може да биде над Уставот и законите на оваа држава бидејќи тоа го гарантира Уставот и да преземете конкретни чекори за обезбедување на правична застапеност на Турската заедница во извршната власт во согласност со уставните принципи и демократските вредности на нашата држава. Благодарам на вниманието.", "source_page": 26, "end_page": 28}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Реплика има Салим Сулејмани, повелете.", "source_page": 28}
{"speaker": "Салим Сулејмани", "raw_text": "Почитуван претседател, почитуван премиер, почитувани министри, почитувани заменици министри, почитувани граѓани на Република Северна Македонија, почитувани браќа и сестри. Во овој мој говор јас уште еднаш ќе му се заблагодарам за поддршката што ни ја дадовте да сте ваши избраници во оваа многу значајна институција. Обврската што ја зедов од вас ни помалку ни повеќе е еден аманет и одговорност за мене, одговорност која што со помош на создавателот ќе излезам најдобро што може за мене и за сите тие кои доаѓаат после нас во мисијата која ја имам и секогаш се враќам на збор. Значи да повикаме на добро и да го спречиме лошото. Денес јас ќе истакнам, ние пратениците на ВЛЕН, тука сме за да го запреме лошото, да повикаме на добро и да дејствуваме правично и добро. Сестри и браќа, правото е термин кој секогаш лошо се интерпретира според желбата на тие кои се криминализирани, корумпирани. Видете ние можеме да бидеме правични ако еден сиромашен кој ако се фати сечејќи дрва за греење одма се казнува и ако детето на еден милионер се фати топ пиротехнички материјали да помине. Значи за некој за 24 часа има резултат, односно има постапка, за другиот да нема. Во текот на постапката, браќа и сестри, после многу измени, после многу уморени лица кои сакаа да дојдат добри денови, после многу деца каде децата на милионерите никогаш немаше да ги облечат, среќа и мајки кои беа загрижени за нивните блиски во странство е време на народот да му го вратиме дигнитетот и тоа се прави со борба против криминалот и корупцијата. Значи запирањето на криминалот и корупцијата не се создава самата, со тоа треба опфатено целото општество и вие треба да бидете опфатени. Затоа ве повикувам сите да ги пријавите сите случаи на криминал, сите случаи поврзани со корупција. Криминалот на политичарите ве направи вас сиромашни.", "source_page": 28}
{"speaker": "Африм Гаши", "raw_text": "Ви помина времето почитуван. Ве молам друг пат да го почитувате времето бидејќи не се слуша во јавност и е многу лошо за гледачите. Контра реплика Сали Мурати, повелете.", "source_page": 28}
{"speaker": "Сали Мурати", "raw_text": "Почитуван колега, Сулејман очекував вашиот говор да биде во врска со мојот говор и да кажете дали сносите одговорност за исклучувањето на Турците како коалиционен партнер и вашата коалиција зошто не е ангажирана, а бидејќи и минатиот пат зборував дека сте добиле значителен број на турски гласови на ниво на Македонија, се ангажиравте меѓу вас да има 7 министри, заменик министри, еден заменик министер Турчин бидејќи носител на Тројката беше Турчин професор доктор Билал Сенер. Благодарам.", "source_page": 28}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Има збор пратеничката Белимова Даниела, повелете.", "source_page": 28}
{"speaker": "Даниела Белимова", "raw_text": "Благодарам претседателе. Почитуван претседателе на Владата, почитувани колеги пратеници, почитувана македонска јавност. Изборот на заменици министри е само дел од процесот кој треба да даде очекуван резултат од програмата на Владата за која е добиена доверба од народот. Предложените заменици министри не се индивидуалци и самостојни во своето работење, тие се дел од тимот на Владата и соодветните министерства кои ќе работат заедно со на исполнување на ветената владина програма. Предложените заменици министри од актуелната владина коалиција може да се констатира дека сите од нив без разлика на нивната вокација се профили кои зад себе не само што имаат професионална реализација, туку се и личности со научни титули што говори за нивната посветеност во процесот на нивниот работен век и ангажман пред се да се достават како политички предлози. Ниту еден од предлозите не е личност кој се потпира исклучиво на политички менувана позиција како работен ангажман што не беше случај со претходните заменици. И најважно е што ниту еден од нив не се политички презреани, уште помалку морално опаднати профили на личности и политичари. Никогаш не е пресудна дипломата, но секогаш е пресудна стручноста. Апелирам да покажеме трпеливост и кооперативност. Да оставиме време и простор на сите предложени кандатити да ни покажат што ќе сработат. Време и можности за критики секогаш ќе има, но ќе има и време за отчет. Како политичка партија Движење ЗНАМ за наша Македонија остануваме на своите основни принципи да предлагаме политички претставници и личности на места врз основа на професионалната определеност, стручност и знаење. Предложените заменици министри од Движење ЗНАМ за наша Македонија Мирослав Лабудовиќ и Радослав Настасијевиќ Варџински пред се се нови личности кои до сега не биле на функција од извршната власт, а истите се без никаков товар од минатото. Ние цврсто стоиме позади нашите предлози, без резервно ја даваме нашата поддршка убедена сме во нивната стручност, непобитен е нивниот професионален успех, а најбитно од се е недостижна нивната чесност и високо општествена автотиретност. И на крај почитувани колеги пратеници, верувам во вашата проценка за општо добро и колективен напредок и сум убедена дека ќе се докаже преку изгласувањето на идните министерски кадри заменички министерски што од друга страна би значело и забрзување на процесите кон остварување на ветените проекти и доброти за нас, за нашите поколенија, за наша Македонија. Благодарам. (Со седницата продолжи да заседава потпретседателот на Собранието на Република Северна Македонија, господинот Антонијо Милошоски)", "source_page": 28, "end_page": 29}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е пријавен господинот Амар Мециновиќ, повелете.", "source_page": 29}
{"speaker": "Амар Мециновиќ", "raw_text": "Благодарам претседателе. Јас ќе се осврнам на еден краток коментар од вашето излагање кога објаснувавте на какви основни принципи се поставувате како движење и партија и дека нивните нови личности како еден дел на јадрото на вашата политика нели, но убаво е да се напомене секогаш дека ЗНАМ е дериват на СДСМ кој не само што дојде на еден заеднички јазик и принципи за да ја формира оваа Влада со ВМРО ДПМНЕ, туку ЗНАМ во својот зародиш има соработка со ВМРО ДПМНЕ, а тоа 2021 година кога добија во вториот круг во Куманово за локалните избори. Од тогаш таа соработка не е прекината со ВМРО ДПМНЕ затоа и не изненадува што ќе учествувате во оваа Влада, а пред 2021 година клучна 2021 за формирање и за ваша концепција би ве потсетил дека претходно вашиот претседател чисто за контекст ова го спомнувам дека беше дел од раководството на СДСМ кое го донесе Преспанскиот договор, дури некои од вас агитираа за Преспанскиот договор. Тој Преспански договор го избриша АСНОМ од Преамбулата на Уставот за кој сега се повикувате. За тоа можете да најдете одговорност во своите редови, а и потоа да најдете и причина зошто сега го спомнувате кога го избришавте затоа што вие АСНОМ не разбирате какво значење има во оваа македонска држава, затоа што АСНОМ не била конферција на директори и градоначалници и функционери и заменици министри, нови лица, туку бил кулминација на крвава борба против фашистичкиот окупатор и против апетитите кои се сега разгорени, а сакаат да се комплетираат повторно со внесувањето на Бугарите во Уставот за кој вие процес вие изразивте поддршка. Благодарам.", "source_page": 29}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За контра реплика Даниела Белимова, повелете.", "source_page": 29}
{"speaker": "Даниела Белимова", "raw_text": "Почитуван колега, само за ваша информација во нашите редови Движење ЗНАМ за наша Македонија секојдневно се зачленуваат членови на ВМРО, на СДСМ, а и на Левица. Само за ваша информација.", "source_page": 29}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодариме за информацијата за членството. Збор има колегата Миле Цеков, повелете.", "source_page": 29}
{"speaker": "Миле Цеков", "raw_text": "Благодарам потпретседателе. Почитуван премиер, почитувани колеги пратеници, почитувани кандидати за заменици министри, почитувана македонска јавност. Денес ќе го дадам гласот за предложените заменици министри бидејќи станува збор за листа составена од богато и разновидна лично професионално искуство. Особено сум задоволен затоа што од предложените кандидати заменици министри од редовите на Движење ЗНАМ за наша Македонија господинот Радослав Настасијевиќ и господинот Мирослав Лабудовиќ со високо стручно, компетентни лица со повеќе годишно професионално искуство. Интелектуалната изграденост и искуството со сигурност ќе помогнат за успешно водење на должноста заменик министер. Но она што е уште поважно е дека станува збор за луѓе кои се свесни за реалната состојба во државата и луѓе кои се во контакт со граѓаните. Што се однесува за останатите предлози за заменици министри јас верувам во мудроста на нашите коалициони партнери и сигурен сум дека истите избрале квалитетни лица способни за донесување одлуки, планирање и реализација на сложените задачи со кои се соочува нашата држава. Затоа кај мене не постои сомнеж дека предложената листа се состои од лица со потребните компетенции. Меѓутоа покрај компетенциите во политиката е потребно да не се повторуваат грешките на претходниците. Поради тоа денес би сакал да се обратам до лицата за кои ќе го дадам мојот глас. Јас како претставник од Движење ЗНАМ за наша Македонија и како претставник на граѓаните би сакал да потсетам дека од првиот ден на должност не смеете да го изгубите чувството на правда, одговорност, транспарентност и само во интерес на подобрување на институциите кои што се во многу лоша состојба. Граѓаните ја казнија претходната Влада токму поради недостатокот на правда. Ве замолувам останете човечни, понизни и трпеливи. Минатата Влада беше казнета поради елитизам. Комуницирајте со граѓаните, учете и бидете проактивни. Помогнете на вашите потчинети да станат подобри. Слушнете ги оние кои вас ве критикуваат. Минатата Влада беше казнета бидејќи беа опкружени со едни исти луѓе и не ги слушаа критиките на граѓаните. Решавајте ги проблемите на граѓаните и бидете упорни. Соработувајте меѓу себе и покажете дека коалицијата која управува мисли на сите граѓани подеднакво без разлика на верата, полот, политичката определба и етничката припадност. За жал минатата Влада немаше успех во тоа. На крај сакам да ви порачам уште нешто, не мислете на краток рок. Вашите дела нека бидат дрвја под сенка ќе живеат идните генерации. Благодарам.", "source_page": 29, "end_page": 30}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Нема пријавени за реплика. Збор има колешката Јованка Тренчевска, повелете.", "source_page": 30}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам потпретседателе. Почитувани пратеници, почитуван претседател на Владата, почитувани кандидати за заменици министри, почитувани медиуми, почитувана јавност. По еден месец од изборот на Владата многу работи на граѓаните им станаа јасни. Им стана јасно дека секој ден од ВМРО ДПМНЕ ќе се слушаме само лаги. Некогаш лагите ќе беа повторувани за да можат членството на ВМРО ДПМНЕ да поверува дека тоа е вистината и така денес на дневен ред имаме избор на заменици министри со фенер да ги баравте по неспособни кандидати немаше да најдете. Секоја чест на исклучоците неколкумина од нив навистина местото им е како заменици министри, можеби и повеќе. Но наместо досегашните заменици сега имаме 20, а за време на кампањата цело време зборувавте за намалување на бројот на функционери и сега наместо намалување имаме 25% повеќе заменици министри во Влада и ако ги погледнеме биографиите на предлог кандидатите очигледно е дека нема да сработат ништо. Но битно здомивте 20 нови функционери, 20 партиски послушници, а тоа што од Буџетот со ребалансот од младите, од болните, од лицата со попреченост, од граѓанските организации, од платите, од професорите, од лекарите само за да на овие 20 нови функционери и на вашите 24 кабинети обезбедите убави плати. Барем да предложевте соодветни кандидати со искуство во областа за кои што се именувани. Признати експерти во своите области, луѓе кои што ќе можат да дадат придонес во креирањето на политики. Но, вие се водевте од она тоа што имавме тоа ви предложивме, не е битен квалитетот битно е да се задоволи владината коалиција. Но, како велат. Какви министри такви заменици, првите катастрофа, вторите уште поголема. И, за да ги запознаат граѓаните капацитетите на дел од министрите ќе спомнам дел од биографиите. Предлог на заменик министер во Министерство за одбрана, ниту еден ден работно искуство во одбраната или барем место поврзано со одбраната освен ако не се сметаше тоа што сама си го навела во биографијата дека била придружник на лице упатено во делегација на Република Северна Македонија во НАТО во Брисел и тоа го наведува како работно искуство, и ова да не е жално ќе биде смешно. И, повторно ИК замениците исто и како и во биографиите на некои од министрите не се прави разлика помеѓу тоа што е политичко искуство а што е работно искуство. И, затоа ставете се во работно искуство барем биографијата нема да ви биде, ќе ви биде на пола страница нема да ви биде сосема празна. Имаме експерт за ВЕБ дизајн кој што од раководител на сектор за ВЕБ дизајн во приватна фирма оди во општинска администрација. Се вработува како советник во општина Куманово. И, се прашувам кој експерт за ВЕБ дизајн кој што раководител во приватна фирма на сектор на ВЕБ дизајн ќе оди во јавна администрација. Експерт кој оди неколку звања пониско но за неполни 4 години поминува 4 звања нагоре а плус ја вработува, успева да си ја вработи и сопругата во истата општина, па да си ја унапреди во инспекторка затоа што, инспекторите земаат 30% повисока плата, ете вакви експерти се тие кои што напуштаат приватен сектор меѓутоа за многу големи бенефиции во општинската администрација. Партизација на општината до максимум а зборувате за департизација на државната управа. Ама за вас важи изреката: Не ме гледај што правам, слушај ме што зборувам. Имаме доктор на науки по кинезиологија предлог за заменик министер за внатрешни работи, и да бидам искрена биографијата на овој предлог кандидат е навистина добра меѓутоа е добра да биде заменик министер во Министерството за спорт а не односно во соодветен ресор а не во Министерство за внатрешни работи. Меѓутоа Министерството за спорт оди инженер за информатика кој што многу посоодветно би бил заменик министер за дигитална трансформација. И, нема да набројувам уште се што имаме предлози за заменици министри и повторно ќе кажам секоја чест на исклучоците затоа што, е многу тажно на кое ниво е спуштена функцијата заменик министер. Со вакви министри кои што ги имаме, со вакви заменици министри, со ваква Влада не може да очекуваме ништо добро за граѓаните, за државата освен лаги, неостварени програми и лажен пиар за Македонија повторно горда. Наместо кадровско освежување и ангажирање на компетентни луѓе се предлагаат не соодветни кадри. Партиските потреби, желбите и апетитите на коалиционите партнери се ставаат пред потребите на граѓаните. И, брзо ќе ви заврши медениот месец и ќе мора да покажете резултати од работењето. Наместо да се занимавате со опозицијата. Време е да фатите дека вие сте на власт а не опозиција, време е да започнете да работите а не само да имате празни дискусии со куп лаги и обвинувања. Извадете ги розовите очила кои што ги ставивте пред месец дена и вратете се во реалноста затоа што, реалноста е таа дека секој ден имаме нова лага и невиден популизам. Благодарам. Со седницата продолжи да претседава потпретседателот на Собранието на Република Северна Македонија господинот Антонијо Милошоски.", "source_page": 30, "end_page": 31}
{"speaker": "Антонијо Милошоски", "raw_text": "Ви благодарам многу. За реплика е јавен колегата Миле Цеков, повелете.", "source_page": 31}
{"speaker": "Миле Цеков", "raw_text": "Почитувана колешке, за жал нашиот предложен кандидат од редовите на Движењето ЗНАМ за наша Македонија, е стручен човек кој што никогаш немал партиски ангажман и своето професионално искуство го темели на приватниот сектор. Што се однесува до стручноста, сакам да ве прашам со какви компетенции беше вашиот заменик министер со учител. Како беше вашиот заменик министер. Затоа не зборете за стручноста што се однесува за господинот Радослав, тоа е виосоко компетентна личност со лични вештини, кој што се има докажано во својата област и време е и може да се дадат на такви луѓе во државата но не такви како што вие до сега стававте за заменик министер, одделенски учител. Ви благодарам.", "source_page": 31}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Контра реплика, дали сте пријавени само. Да. Контра реплика има колешката Јованка Тренчевска, повелете.", "source_page": 31}
{"speaker": "Јованка Тренчевска", "raw_text": "Колега Цеков, до вчера бевте во СДСМ. И, бевте кандидат за претседател на Социјалдемократска младина општинска организација Струмица. И, во времето кога мојот колега заменик министер за труд и социјална политика беше номиниран и избран вие бевте дел од членството на СДСМ. Меѓутоа еднаш предавник, цел живот предавник.", "source_page": 31}
{"speaker": "Антонијо Милошоски", "raw_text": "За реплика е јавена колешката Весна Бендевска, повелете.", "source_page": 31}
{"speaker": "Весна Бендевска", "raw_text": "Колеги пратеници и затоа се случуваат и вакви Фројдовски грешки. Колегата Миле Цеков, носителот на Движење ЗНАМ во изборна едница 4 ви одржа лекција. Може да му најдете само една мана. Не е од таборот на Заев и е чист како солза. Ќе се вратам на вашата реплика, зборувавте за некоја општина, дозволете не чув за која општина станува збор. За таа општина каде што вашиот зет е раководител на секторот за култура и спорт или е таа истата општина каде што вашата сестра е заменик на Народен правобранител. Нашиот кандидат за заменик министер за дигитална трансформација господин Радослав Настасијевиќ Варџиски нема мана. Всушност ќе признам една. Во право сте. Раде нема една дамка криминално досие затоа вие и не можете да прифатите дека таков лик постои во Движењето ЗНАМ и сега ќе добие заслужено место во новото Министерство за дигитална трансформација. Колешке Тренчевска, ќе дозволите но во сите ваши настапи забележувам еден синдром кој се вика: Сакам да бидам калиф наместо калифот. Се сеќавате на изногот.", "source_page": 31}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За контра реплика, колешката Јованка Тренчевска, повелете.", "source_page": 31}
{"speaker": "Јованка Тренчевска", "raw_text": "Колешке Бендевска, од секогаш зборувате само празни муабети и кога го спомнувате зет ми, треба да кажете дека мојот зет таму е 20 години а сестра ми за жал не е заменик на Народен правобранител, туку вашата сестра е заменик на Народен правобранител во Битола. А, мојата сестра е 24 години вработена во Народниот правобранител. И, зборувајте вистина, не зборувајте лаги и манипулации затоа што, се што кажав јас претходно беше вистина. Ама од вас предавниците ништо друго не може да се очекува освен лаги и невистини. Благодарам.", "source_page": 31}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За збор е пријавен колегата пратеник Блерим Беџети, повелете.", "source_page": 31}
{"speaker": "Блерим Беџети", "raw_text": "Почитувани колеги, почитувани присутни. Денес пред нас е точката за избирање на заменици министри во дневниот ред. Денес нема да дебатирам за нивните перформанси. Значи, ги пофали, се универзитетски професори, сакам да истакнам дека тие универзитети, ова Демократска унија за интеграција која вие ја обвинувате се државни, се службени, каде работите, каде сте студирале и убеден сум индивидуалниот продукт произлегол од тие. Иако овие универзитети ќе се надоврзам значи не се направени по нормален пат. Бидејќи имаше различни дискусии без да сакам да се вратам во минатото. Антонијо Милошоски некогаш беше против еден педагошки факултет. Бараше гасни комори за Албанците. Така станаа два универзитета, државни во Република Северна Македонија колега Милошески. Да, заедно со ВМРО - ДПМНЕ ги отворивме, ДУИ и ВМРО – ДПМНЕ. Да. Ние тоа не го криеме, тоа не го криеме добро што вие сте еволуирале, но ако сакате дебата во друго место. Се истакна и 2001 година и таа е една реалност и таа е реалност која Албанците ја доживуваат како година на историски пресврти, како година на коренити измени, последна мајоризација и тие универзитети настанале после 2001 година кога се бараше и гасни комори за Албанците. Зошто ова го истакнувам. И, многу други прашања кои може да се истакнат и од една причина да кажам дека секогаш сме биле сведоци како се одвивале работите во оваа држава можеби ние сме понови генерации по возраст но сме претходници на идеите особено на различните генерации кое колено по колено треба оваа држава да ја движат напред, да ги развијат меѓу етничките односи со многу внимание. Треба да се има во предвид кога бевме во прашањето за заменици министри ми иде жал што се направи без сакање една ротација. Нема потреба да се криете дека Стоилковиќ го имате заменик министер и министер во Владата и госпоѓа Сафије Садики Шаини, не знам зошто калкулиравте и од таму ја тргнавте. Значи, таа е членка на Владата заедно со вас и прашањето на Мухамед Амети не дека е поранешен војник на УЧК бидејќи повеќето пратеници од ВЛЕН не знаат, тој имаше кривична постапка за прашањето на легитимноста. Кривична постапка во конфликтите кои тука едно мнозинство ги правеше за со сила да го гази албанскиот легимитет. Значи, гласањата, изборите се една фешта и овие произлегуваат од предизборниот наратив и тој кадар кој вие треба да ги знаете причините зошто не ви ги прифаќаат или зошто не ги номинирате. Почитувани присутни, зборите се трка која добива подобрата програма, добиваат подобрите кандидати, субјектот кој е најдобро консолидиран бидејќи во текот на седницата за формирање на Владата со процедурални забелешки не ни се овозможи слободно да го изразиме нашиот глас. Значи, сега дозволете ми ова тука да го кажам. Значи, во тие последни избори резултатот е тој што е и народот никогаш не греши. На народот треба да му се објасни во подробности за да ја добиеш довербата после понудата на програмата која му ја нудите на народот значи земајќи во предвид и меѓу етничките односи регионални и интегративните процеси исто така, без кој нашата држава тешко дека може да опстане. Да оди по стабилниот пат и да има развој и потребен просперитет за нејзините граѓани без разлика на нивната етничка припадност. Зборувам од економски аспект, од аспект на подобар живот, од аспект на подобар стандард и развој на регионите односно општините кои егзистираат по територијалната поделба тука во Република Северна Македонија. И, после изборите повторно не се почитуваше легитимноста иако на некој ова може да му дојде како тема која е пренапната да сте убедени ова ќе се реши бидејќи нуди стабилност, нуди развој и нуди прогрес. Поголем прогрес за сите граѓани. Ако има етничка стабилност, подобро се постигнува економскиот развој и странски инвестиции и внатрешни инвестиции и подобро се оди кон правецот по патот на Европската Унија. Заедно со сите субјекти опфатени во ова Собрание. За жал како што гледа и премиерот е заложник на еден предизборен наратив. Господин премиере, нашиот став вие го знаете, вие раководите една Влада без етничка легитимност. Бевте опфатени со ова дека ДУИ прави, ДУИ прави она, ДУИ прави тоа. Значи, ДУИ ги прави сите тие и во претходните мандати и како што истакнав со ВМРО - ДПМНЕ и со Социјалдемократски сојуз на Македонија кои се објектив со кој зел мандати од Албанците од избори во избори така како што вие сте добиле од Македонците и другите националности кои сте ги имале во коалиција кои ние за прв пат ги имаме во коалицијата. Затоа, мислам дека сте опфатени во тој наратив бидејќи кога велите БДИ таму се подразбира, тоа се подразбира дека Албанците се, Македонците вас ве мандатирале и ние да се криеме. ВМРО – ДПМНЕ, не. Македонците вас ве мандатирале и вие имате легитимност но право да се повикате на име на Македонците и со внимание ги следам преставите. Значи, за амнестирање на лицата од 27 април. И, сме зеле мандат од граѓаните но, ние каде сме зеле мандат, каде треба да го испратиме тој мандат. Значи, не се нуди стабилност и перспектива и никој не треба да биде предизвик за расипување на меѓу етничките односи. Тука во оваа земја и нормално се сега нашите идеи. После тоа што е дефинирано во договорот од мај и се повикавте дека не е во Закон, значи со сигурност во нашите органи се разгледуваат можностите, алтернативните можности да се дефинираат овие прашања и само вака ние сме полноправно убедени дека гледаме внатрешна стабилност. И бидејќи се чита инаку на друг начин Охридскиот договор, на друг начин треба да се решат работите, било економски, било политички, значи законодавното право, односно правото се почитува и од судовите на државите со многугодишна демократија и многу поконсолидирана демократија Имате вакви примери. И во Европа и во Велика Британија и во Соединетите Американски Држави. Законодавните права, значи, се практика, многу добри судски практики. Тука има колеги, правници кои можат да ме демантираат ако не е така. Затоа, ние ќе се соочиме со два концепти како што гледа во периодот што е пред нас, што подразбира легитимност и што е основа на демократијата. Значи, ако некој мисли дека е џабе тема, јас јавно ги прашувам сите присутни, да ми дадете одговор вие господин премиер, каде е смислата Албанците да се организираат врз основа на политички партии. Треба да ги чекаат податоците, значи, задачите од премиерот. Има закони во оваа држава, има институции во оваа држава и ние не треба да креираме различни алиби или скриена цел, или без респектирање, односно почитување на легитимноста. Законите треба да се почитуваат од сите и сите треба да се еднакви. И за Јавниот обвинител, како што истакнав, значи законите се вакви. Прво Владата ќе го предложи Обвинителот, Советот на обвинителот ќе го избере. Ќе имате нов Обвинител во оваа држава и ако мислите со формата на Обвинителството и други малверзации не може да поминат. Значи, можете еден Блерим, една Арбана, една Дијана, да ги шампажирате, но не сите Албанци. Ова е етничко прашање. Легитимноста е етничко прашање и затоа ќе се надоврзам на тоа, тие многу искрено го кажувате, кога сакате да реализирате една предизборна програма која сте ја имале. На пример, балансерот, но сакам да прашам, во таа владина програма, кој субјект мандатиран, која програма мандатирана од Албанците е дел. Кој е Отворен Балкан прикажан од Изет Меџити, Африм Гаши, Билал Касами или затворање на казината. Вас лично ве прашувам, ако сакате да одговорите. Затворање на казината, што е со балансерот. Имало злоупотреби. Е уставна категорија и сме подготвени тие категории да ги унапредиме и да ги уредиме, но правичната застапеност е гарантирана со Охридскиот договор, односно со Устав. Денес слушам за Коридорот 8, за железницата, нема средства и така натаму, средства од Унгарија. Значи, ниту една меѓународна институција и ниту една влада не дава кредити, долгови без политички влијанија. Значи, ова мислам дека сите го знаете, и вие како премиер и секој пратеник, односите со соседите и така натаму. Сите овие се наши приоритети за кои ние и можеме да имаме различни гледања. И легитимно е да имаме различни гледања, и во односите со соседите, бидејќи некоја националност повеќе се задира, некоја помалку, но овие прашања треба да имаат одговор и сите овие треба да се тема на дебата. И во претходните влади, ако толку сакате и желба, сега сме Европски фронт, да се повикате на Демократската унија за интеграции и со ВМРО ДПМНЕ и Социјалдемократскиот Сојуз на Македонија за да во таа владина програма ви е не може да сте патрон и не е право за вас и за вашата партија. Да, една програма која сте ја добиле од македонскиот народ и нема ниту еден дел, ниту една буква од таа програма од Албанците кои тука беа на избори. И тука ова сакам да го истакнам, каде е аргументот Албанците да се на избори. Значи нема аргумент. И ова спротивно читање на Охридскиот договор ќе отвори дебати и нормално ние имаме обврска сите тие граѓани кои ни дале доверба да излеземе пред ова, бидејќи го сметаме за многу значајно за демократијата. Во спротивност, албанскиот глас нема смисла. Вие можете да мислите дека овие се сложуваат и мислеле и порано, но ќе истакнам дојде Мајскиот договор и тоа можеби немало вредност. Значи, тогаш треба да го запишеме и секое право ние да го оптовариме Уставот, да ги запишеме сите детали и во нашите закони сите детали да се запишани да нема ни подзаконски акти, ни Деловник и така натаму. Затоа, за на крај ќе истакнам дека ние не гледаме, исто како што не видовме да е оправдано во овој циркус без етничка легитимност да земеме учество во гласањето и времето ќе сведочи.", "source_page": 31, "end_page": 33}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за излагањето. Има двајца пријавени за реплика. Најпрво колегата Љупчо Пренџов, повелете.", "source_page": 33}
{"speaker": "Љупчо Пренџов", "raw_text": "Благодарам потпретседател. Почитувани колеги пратеници, почитуван премиер, кандидати за заменици министри, почитувана јавност, Пискотници се слушаат од Липково до Струга, лелекање и плачење од Чаир и Сарај до Дебар и Џепчиште, вакво епско плачење во македонската политичка сцена досега ниту се видело, ниту се слушнало. Вакво плачење по власт и за власт е незапаметено и дегутантно за гледање. Господине Беџети, нели е срамота во два месеци Собрание, секое процедурално јавување, секоја реплика, секоја контра реплика, секое јавување за говор, континуирано да биде плачење за власт. Нели е срамота. Исто како што, нели е срамота ДУИ да се поистоветува со Албанците во оваа држава. Господине Беџети, еден пријател Албанец ми вели: Гласав за ДУИ, но кога видов како плачат секојдневно за власт, отсега па натаму, никогаш повеќе нема да гласам за ДУИ. Вели, ние Албанците сме горд народ и знаеме што е демократија и знаеме да почитуваме демократија. Вас, господине Беџети, ниту ви е до Албанците мислата, ниту ви е каузата Албанците. Вас ви се тендерите, вас ви неказнивоста, вас ви е местењето на судии и обвинители, фирми и така натаму и тоа е забот кој што ве боли, а не Албанците. И немојте никогаш граѓаните во оваа држава да ги делите во 21-от век и никогаш не ги рачунајте дека граѓаните се бројка, па ќе ги множите, ќе ги делите како што му одговара на раководството на ДУИ. Не може во Шуто Оризари да барате гласови преку градоначалникот, преку колегата Бејџан Илијас да барате од Турците гласови, преку колегата Бошњак од Бошњаците гласови и потоа да кажете, ова се сите гласови на ДУИ, не постои никој друг, вие сте нелегитимни, јас сум легитимен. Тие филмови нема да ги гледате со овие луѓе, со оваа генерација на политичари. Можеби сте ги гледале во други времиња, со други генерации на политичари, сега ќе си одите во опозиција. Господине Беџети во опозиција никој не умрел, ама тие што биле долго време на власт и имале злоупотреби во власта, многу одговарале и многу ќе одговараат, бидејќи овој народ го интересира одговорност. Каде се парите, каде се влијанијата, како дојдовме до ролс ројсови, како до рудници, како до трговски центри и така натаму. Е за тоа вие плачете, а не за Албанците. Благодарам.", "source_page": 33}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За контра реплика е пријавен колегата Блерим Беџети, повелете.", "source_page": 33}
{"speaker": "Блерим Беџети", "raw_text": "Благодарам. Колега, и три животи да имаш, тешко дека ќе видиш некој од ДУИ да плаче. Жал ми е, изгледа ти треба време да дораснеш политички и да ги разбираш правилно. Сакам без превод да ти ја вратам репликата, за да сфатиш. Мене ми е јасно дека сакаш да го поминеш времето. Мислиш дека е досадно. Не се секирај, Албанците немаат дефицит на дигнитет. Немале, немаат, ниту ќе имаат, а камоли ти да држиш лекција за дигнитетот на Албанците, дали ќе плачат или не. Ич не се секирај.", "source_page": 33}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е пријавен колегата Халил Снопче, повелете.", "source_page": 33}
{"speaker": "Халил Снопче", "raw_text": "Благодарам. Потпретседател на Собранието, значи јас нема да навлезам во полемика, само ќе поставам едно јавно прашање. Бидејќи, го слушнавме колегата Блерим Беџети, но пред него го слушнавме и колегата Сали Мурат. Двајцата пратеници на Европскиот фронт треба да расчистат еден со друг што е вистината и потоа да дадеме одговор било и за прашањето на легитимноста за која тука дискутираме. Значи, тотално се контрадикторни еден со друг, бидејќи, господин Беџети тука зборуваше за етничката легитимност и албанските гласови на ДУИ, додека господинот Сали Мурат зборуваше за етнички легитимности, во множина. Значи, потенцирам, бидејќи во оваа држава живеат 100 илјади Турци, дека етничката турска заедница е многу поголема од сите етнички заедници заедно и Европскиот фронт е мултиетничка коалиција, една коалиција каде што се Турците, Босанците, се ромските партии и така натаму. И сега еднаш засекогаш да расчистиме за каква врска на легитимност тука зборуваме. Или зборуваме за етничка легитимност, како што кажува господинот Беџети, или зборуваме за етнички легитимитет. Ако зборуваме за етнички легитимности, тогаш е неспоиво со ВЛЕН. Значи, уште еднаш, вие добро знаете дека ВЛЕН има чист етнички легитимитет, албански легитимитет со 107 илјади гласови. Но, нормално вашата интенција е да направите драма, но добро е да се координирате. Не може Сали Мурат да зборува од еден агол, додека вие од друг агол. Значи, не може тука еден да кажува од оваа говорница да зборува за турските гласови и за турската заедница во Македонија, а во име на Европскиот фронт вие да зборувате за европскиот фронт за албанските гласови. Кога сакаме да направиме заклучоци, треба да имаме една хипотеза. Значи, хипотезата треба точно да се дефинира. Која е вашата хипотеза. Значи, дали е хипотезата на албанските гласови во име на Европскиот фронт, дали е хипотеза на турските гласови во ВЛЕН, на ромските гласови, босанските гласови или сите заедно. Ако се сите заедно, не се зборува за етничка легитимност, туку за етнички легитимности во множина. Значи, на господинот Сали Мурат е легитимно неговото барање, да има еден заменик министер од турската заедница. Еднаш да расчистите и да зборуваме за овие теми. Благодарам.", "source_page": 33, "end_page": 34}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За контра реплика, господинот Блерим Беџети, повелете.", "source_page": 34}
{"speaker": "Блерим Беџети", "raw_text": "Благодарам. Мислам дека си истиот човек кога се трудеше дека зборуваш турски подобро од Бејџан Илијас турски. Си се научил да сидриш со еден Арбен Таравари кој пред ручек зборува друго, наутро друго, навечер друго. Јас со зборот на аргументите ви се обраќам, со бројки, со изјави на претседателите на вашите политички партии кои се јавни, кои ги изјавиле и прашајте ги нив да ви објаснат зошто ги промениле. И не случајно завршив да ние не сме дел од овој циркус, туку ќе се видиме во нашите политички борби, во нашите активности, бидејќи ова им го должиме на Албанците и сите други кои го поткрепуваат овој концепт. Благодарам.", "source_page": 34}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Продолжуваме понатаму. Збор бара колегата Петар Ристески, повелете.", "source_page": 34}
{"speaker": "Петар Ристески", "raw_text": "Благодарам. Почитувани колеги, почитувана македонска јавност, Денес на дневен ред имаме гласање за заменици министри, односно докомплетирање на Владата на Република Македонија. И одма во старт да кажам дека јас од се срце ќе дадам поддршка за овие луѓе и за формирање на оваа Влада, бидејќи јас и како мнозинството на македонскиот народ сме на иста страна, кој даде консензуална поддршка на изборите за оваа Влада. Оваа Влада го црпи сиот свој легитимитет од народот. Оваа Влада не е инсталирана влада, не е Влада на партија која ги изгубила изборите, а потоа била на сила донесена на власт за да изврши национални предавства. Оваа Влада ќе се формира за да го врати достоинството на македонскиот граѓанин, за да ја направи Македонија силна, горда, економски моќна и демократска држава која повторно ќе биде во рацете на граѓаните на Република Македонија. Четири години можат да бидат ера на промени ако се работи посветено, но и момент на стагнација ако се преспијат како што тоа го направија Социјалдемократскиот Сојуз и ДУИ во два наврати. Сведоци сме и ние и граѓаните дека во изминатиот период, државата како на копче беше исклучена и не функционираа институциите на системот. Во секоја нормална држава, ќе кажам како за пример, тоа што половина од населението остана без пасош би се сместило во рубриката Верувале или не. И затоа секако, некој ќе мораше да понесе одговорност, но тоа не беше случај што криминалците од Социјалдемократскиот Сојуз и ДУИ. Понатаму, цели учебни години, учениците ги поминуваа без учебници. Децата ни учеа од скрипти и диктирани текстови како во поствоена Социјалистичка Македонија, а не модерна држава која се стреми да биде членка на Европската Унија. Немавме регистарски таблички, лични карти, сообраќајни книшки, свидетелства. Сето ова зборува само за едно, криминал, корупција, неспособност, незнаење, неработење. Да не ги спомнувам автопатите, Кичево – Охрид на кои се уште не им се гледа крајот и оваа Влада на ВМРО ДПМНЕ ќе треба да го заврши овој проект кој и го почна. Четири, пет години вршеа реконструкција на два, три километри автопат кај Петровец. Никако да го завршат. Го откажаа проектот за Клинички центар “Мајка Тереза“, а сега плаќаме како држава пенали. Го откажаа Клиничкиот центар во Штип. Си наплаќаа дебели провизии како надзори и слично, но останаа граѓаните на источна Македонија без клинички центар. Истото е и со болницата во Кичево. Душмански ги крадеа 8 години парите од буџетот на граѓаните на Република Македонија. Душмански ги крадеа преку РЕК Битола, преку тендери, преку продажба на струја, преку формирање на фирми на тате, бате, на пријатели, роднини. Нема ниту еден функционер од овие што седат тука од Социјалдемократскиот сојуз што негов роднина или лично тој нема фирма која длабоко се офајдила во изминатите години од Буџетот на Република Македонија. затоа време е за нова Влада кој ќе ги исправи работите, време е за конкретни политики, конкретни проекти кој ќе доведат до изградба на здрава демократска држава. На здрава демократска држава која ќе биде повторно во рацете на граѓаните на Република Македонија. и затоа е изготвена програма по која ќе работат овие луѓе кои денеска ќе ја добијат нашата доверба. Само за еден месец Владата на ВМРО ДПМНЕ покажа како се работи во интерес на сопствената држава и сопствениот народ. Само еден месец оваа Влада донесе дупло повеќе директни странски инвестиции од колку тоа што го правеа секоја година од Владата на Социјалдемократски сојуз и ДУИ. Само за проектот за ветерниот парк 450 милиони евра со што ќе се обезбеди потребите на електрично снабдување со електрична енергија на Република Македонија. и две нови директни странски инвестиции во вредност некаде од преку 100 милиони евра кои ќе донесат 200 нови вработувања во државата. Е така работи чесна Влада, така работат чесни луѓе. За кои верувам и сигурен сум за голем дел од оние што денес ќе ги гласаме бидејќи лично ги познавам исум соработувал со нив и чест ми е што во поголемиот дел од мојата политичка кариера сум бил директен соработник со дел од нив. ќе ги спомнам заменик министерот за здравство Јовица Андоновски кој додека ги менаџирав двете најголеми јавни здравствени институции во Прилеп. Направивме толку многу за здравството во Прилеп што сега овие 8 години што ги раководеа тие институции не можеа да го варосаат ние тоа што го направивме. Го испуштија здравството во Прилеп. И за крај како Прилепчанец, но и пратеник од Прилеп чувствувам гордост и благодарност што оваа Влада и овој премиер го ставаат Прилеп на високо ниво на листата на приоритети со тоа што покрај три пратеници во овој парламентарен состав придавки добија и двајца заменици министри. Двајца луѓе кои навистина од срце можам да кажам дека сум горд што ги познавам, сум горд што се мои другари и пријатели и сум горд што како што кажав во целата моја политичка кариера сум бил нивни соработник. За овие луѓе сум сигурен дека ќе направаат уште повеќе од она што го направиле во својата кариера за Прилеп и прилепчани. Но само за кратко ќе кажам дека Маријан Мицевски како градоначалник остави белег во градот кој покажа и еден пример за градоначалник во цела Република Македонија кој донесе еден куп инвестиции како што Гентерм, Акомпласт за кои сега овие што се фалеа до сега за 8 години можеа да сонуваат да донесат 2 илјади, 3 илјади вработувања. Сум горд што заедно ја делев пратеничката клупа и учев од мојата до вчерашна колешка Ане Лашкоска која верувам дека со својот интегритет, афторитет и знаење ќе продолжи понатаму да допринесува за Прилеп и прилепчани. И за крај само ќе му кажам на мојата лева страна колеги што критикуваа за тоа кави заменици министри ќе сме добиеле. Почитувани колеги, вие што критикувавте за тоа за афторитетот, рејтингот на овие луѓе. Само ќе ви кажам, за рејтингот Ане Лашкоска после 13 години пратеник и Маријан Ристески, вие можете да сонувате. Бидејќи вашиот рејтинг е нула. Не ве гласаа дома, не ве гласаа роднините, пријателите, комшиите. Нема еден од вас што победи на вашето избирачко место, а тоа е доказ за чесноста, работата, тоа е за авторитетот и интегритетот на овие луѓе. А не прикаски, туку затоа вразумете се и дајте заедно поддршка денеска на овие луѓе заедно да сработиме за интересот на државата и граѓаните на Република Македонија да ја вратиме надежта што вие ја убивте. Благодарам. (Со седницата продолжи да заседава претседателот на Собранието на Република Северна Македонија, господин Африм Гаши)", "source_page": 34, "end_page": 35}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Врз основа на член 74 став 5 од Деловникот на Собранието, сакав да ве известам дека 11-та седница ќе продолжи со работа и после 18,00 часот. А сега за реплика е јавен Армар Мециновиќ, повелете.", "source_page": 35}
{"speaker": "Амар Мециновиќ", "raw_text": "Благодарам претседателе. Ова е трет пат денеска јас да излезам и да се согласам со тоа што го зборуваат пратениците од парламентарно мнозинство. Но, убаво би било да добијам појаснување точно за што се однесува затоа што се согласуваме дека на СДСМ само им беше душманско крадење, им беа важни тендери, им беше важна бела статија на сите капацитети државни и цела политичка матрица им се врти околу тоа разорување на економијата Македонска. И дека е потреба една нова власт која ќе раскрсти со тоа што СДСМ го правеле, но пред некој част пратеник од вашата коалиција парламентарна рече дека индикатор за кога СДСМ претерало е кога Бранко Црвенковски го замрзна членството во СДСМ. Јас мислам дека вие не се согласувате со тоа туку мислите дека е доста од пред тоа, затоа што ние не сметаме дека овие ликови од минатото треба да бидат репер тука за новото мнозинство за бранење на националните интереси или пак за не крадење и достоинствено политичко дејствување. Така да ако на некој му т.е. шерои и пример за 300 илјади семејства за нашите родители, баби и дедовци за стечајците цел џеват на Македонската економија и предводи на транзицијата. Ви благодарам.", "source_page": 35, "end_page": 36}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Сега го повикувам предлагачот претседателот на Владата на Република Северна Македонија да продолжи со својот говор. Има останато уште 8 минути, повелете. Христијан Мицкоски има збор.", "source_page": 36}
{"speaker": "Христијан Мицкоски", "raw_text": "Претседателе благодарам. Почитувани пратеници, овие последни 8 минути ќе ги искористам така што ќе цитирам еден голем државник од минатото, инспириран од неговото родно место кое што скоро го посетив. Како дел на самитот на Европската политичка заедница кој што вели дека политиката е уметност да одлучувате за работите што ќе се случат во иднината, а не за оние што се случиле во минатото. За жал вие живееме во така политичка реалност кога зборуваме често пати и невистини, често пати вистината ја манипулираме, а најмногу од се обидуваме да кога имаме можност во политиката да навредуваме. И добро, тоа е легитимно. Тоа е и политиката во суштина на опозицијата обединета во случајов денеска но и изминативе 30 дена СДСМ, ДУИ и политичката партија Левица како обединета опозиција имаат заедничка цел што повеќе да клеветат, да лажат, да навредуваат и претпоставувам дека тоа е нивна политичка калкулација дека на тој начин ќе добијат повеќе симпатии кај граѓаните, колку повеќе не вистини ќе изнесат. И на тој начин тие мислат дека ние со дефанзивна тактика сега ќе се браниме па ќе бидеме во подредена положба и слично. и мислат дека на тој начин сето она кое што го правеа во изминативе 7 години ќе биде заборавено до страна на граѓаните и играат на картата на наивност, на кратко помнење и слично. и дека не знаат граѓаните сето она кое што се слугуваше изминативе 7 години. И во ред. Еве јас тоа го прифаќам, ја прифаќам секоја реченица која што денеска ја кажавте како здружена, обединета опозиција во која што сто се заедно СДСМ, Демократска унија за интеграција и политичката партија Левица до суша не комплетни денеска на оваа седница но претпоставувам дека дел ќе се вратат од грчките плажи па ќе можат на некоја од следните седници да изнесат уште по некоја лага. Ќе бидеме тука, еве некои се препознаа, тие што се сончаат на грчките плажи одма се препознаа. Јас само сакам да кажам дека, по мене тактиката ви е погрешна. Но, во ред ви благодарам на секоја критика и барем од тие од кои што имаше некаква содржина ќе се обидам како претседател на Владата да извлечам поука и да се обидам да не ги правиме грешките кои што вие ги правевте во минатото. Затоа што, граѓаните ни дадоа доверба повеќе од 600 илјади граѓани гласаа за оваа коалиција во која што се: Твоја Македонија предводена од ВМРО – ДПМНЕ, коалицијата ВЛЕН и политичката партија ЗНАМ. Повеќе од 600 илјади граѓаните ни дадоа легимитет да ја водиме Македонија и ние ќе ја водиме онака ако што мислиме дека треба, ќе ја водиме согласно програма за која што овие 600 илјади граѓани не гласале. Искрен да бидам, понекогаш во животот еден мој совет, но кој сум јас да ви дава совет еве ако сакате сфатете го ако не сакате не морате. Е, понекогаш да ја побарате вината и во себе и да бидете самокритични. Јас сега очекував дека вие ќе излезете и дел од вас ќе се извините за фудбалчињата во канцелариите. Ќе излезете и ќе кажете зошто прифативте да трошите550 милијарди евра, пари, народни, на македонските даночни обврзници за 12 километри пруга која што завршува на половина тунел во слепа улица. Најверојатно ќе завршат и наместо 550 ќе се 750, половина милијарда, еве тука е поранешниот генерален односно секретар во министерството за транспорт и врски. Претпоставувам ќе ми каже зошто за три пати се намалени превозот на стоки по рутата 10 и користење на железницата. Очекував тоа да го кажете и зошто немавме ниту една функционална локомотива. Па, мораше пред два дена првата функционалната локомотива да ја пуштиме. Очекував да ни кажете еве тука беше поранешниот министер за земјоделие, да изрази жалење и да им се извини на оние вработени во Национални шуми кои што ги лажеа со конкурси пред изборите а 4 месеци не земале плата и некаде од прилика дупката е половина милијарда денари. Очекував тоа да го слушнам. Зошто вработените во Водостопанство Македонија немаат земено исто така, долго време плата. Па, мораше сега ние да, со овие Ребаланси да изигравме алхемичари и да се обидуваме да правиме нешто кое што вие го протолкувавте како лош Ребаланс на Буџетот. Очекував ваков тип на дискусија. По некогаш верувајте и добра и позитивна е само критиката. Ние кога сме грешеле сме се извинувале и сме ја прифаќале таа реалност. Сме направиле грешка, сме си се извиниле. Жалам што влеговте повторно во чевлите на Демократска унија за интеграција и со закани да се обидувате да внесувате нестабилност, безбедносна нестабилност во Македонија. Мислејќи дека на тој начин како здружена опозиција ќе привлечете внимание и дека на тој начин ќе се обидете да направите некаков инженеринг во новата политичка реалност. А, таа нова политичка реалност е 600 илјади гласа пред два и половина месеци кои што гласаа за оваа коалиција која што ја предводи денешната македонска Влада. Тоа е она кое што е реалноста. И, колку побргу ја прифатите и се извините на граѓаните толку подобро ќе биде и за СДСМ, толку подобро ќе биде и за Демократска унија за интеграција. До душа Левица сама си го определи местото. Но, сето тоа ќе биде подобро и генерално за македонската политичка сцена бидејќи ќе можеме да добиеме корисни идеи. Сепак вие имате искуство, 7 години сте биле во Влада. Имате некакво искуство, ќе кажете некаде каде сте погрешиле, да не грешиме. Па, ќе дадете некој конструктивен предлог за да можеме да го спроведеме тоа што вие не сте успеале да го спроведете. Еве јас ви благодарам што дел д овие инвестиции што ние ги завршивме, вие сте ги воделе, се работеле, сте преговарале, не сте успеале можеби ви било кратко времето. Еве, ние успеавме како нова Влада тие инвестиции да ги завршиме и се радувам на секое ново работно место кое што ќе успееме да го отвориме. Секоја нова инвестиција, секој нов евро извезен производи од Македонија е добро за Македонија. За Бруто Домашен Производ и еве да не биде дека немате и вие придонес во тоа. Јас ви благодарам но ете ние некако успеавме за овие 4 недели тоа да го завршиме. Жалам што дел од опозицијата се уште е во одреден фолклор националистички. Што не е добро. Не е добро затоа што, регионот и македонските граѓани без разлика на нивната етничка припадност се уморни од вакви крици на немоќ кои што за да го задскријат криминалот и неуспехот го користат повторно тој романтичен националистички пристап. Како што тука некои од говорниците денеска го правеа од опозицијата. Да, ќе градиме и во Тетово, ќе градиме и за Албанците. Ќе градиме и во Дебар, и во Боговиње и во Струга и во Колари и во Зајас исто како што ќе градиме и во Јакимово и во Ново Село и во Босилово и во Дебар. Секаде ќе градиме. И, во Скопје и во Гевгелија, секаде ќе градиме. Затоа што, нема во оваа македонска Влада, Македонци, Албанци, Турци, Срби, Роми и Власи. Сите ние се грижиме подеднакво за овие 26 илјади квадратни километри. И, треба сите заедно да се грижиме за овие 26 илјади квадратни километри. Не малку повеќе за овие стотина квадратни километри, малку помалку за другите стотина квадратни километри. Секаде. И, затоа јас ова секаде го повторувам. До сите градоначалници избрани од граѓаните. Работете, направете проекти, пари има за сите. И, нека бидат тоа ваши проекти, за вашите жители, за вашите граѓани, во вашите општини. И, тоа нека биде Струмица каде што е градоначалник од СДСМ, тоа нека биде и Кичево каде што е градоначалник и ДУИ, тоа нека биде Битола каде што градоначалникот е од ВМРО – ДПМНЕ, Куманово од ЗНАМ и т.н. сега да не ги редам. Тоа се народни пари, не се на Христијан парите и на ВМРО – ДПМНЕ, тоа се народни пари кои што се во Буџетот, кои што оваа Влада ги одвои за општините и тука нема ни 30, ни 20, ни 50 милиони, не за Албанци, не за Македонци. Тоа се граѓаните за нашата заедничка татковина Македонија. Нема тука вакви или такви пари. Тоа се нашите заеднички пари. Данокот нема етничка припадност. Нема боја. Нема вера. Нема политичка припадност. Сите ние го плаќаме. Го полниме Буџетот и од тој Буџет по утврдена Методологија тие пари се инвестираат во општините. Да, ќе се инвестира и во клиничката болница во Штип. Да, ќе се заврши болницата во Кичево. Да, ќе се прави градинка и во скопски Аеродром, ќе се прави нов булевар во Тетово и ќе го правиме тоа. И, како Влада ќе го правиме тоа затоа што, цениме дека таа треба сите да работиме. Првиот ден кога ова нема да биде вака. Јас прв ќе заминам. Јас нема да кажувам како некој од моите претходници. Ќе бидам премиер 5 мандата, 3 мандата, 2 мандата. Ќе бидам премиер онолку колку што мислам дека политиката која што ја водам има додадена вредност во животите на македонските граѓани, без разлика на нивната етничка припадност. И, тука не треба никој да има било каква дилема. Оној момент кога ќе видам дека тука нема додадена вредност, ќе си заминам. Имам и јас попаметна работа, имате и вие попаметна работа од тоа да ги окупираме столчињата и да мислиме дека сме многу важни. Сите ние сме обични смртници и порано или подоцна ќе завршиме и со политиката и со овој земски живот. Прашањето е: Што ќе оставиме. Што ќе оставиме позади нас. И, дали тие по нас што ќе дојдат ќе имаат на што да се горди или ќе се срамат. Дали тие што ќе го оставиме ќе велат: Тие ни беа татко вујко, мајка, тетка и т.н. баба, дедо или пак ќе ја веднат главата и ќе се срамат. Тоа е суштината во животот, барем јас така мислам. Можеби грешам. И додека јас сум премиер и додека сум јас претседател на Владата ова е мојата инспирација, немам друга инспирација. Што се однесува до одговорноста. Сакам и тука да знаете. Мора да има одговорност за да не ни се повторат некој од работите, затоа што ако нема одговорност работите ќе се повторуваат и ние ќе мислиме дека се секоја некоја нова измена на кривичниот законик, ќе амнестираме некого кој што тој момент ни бил потребен. Ние така нема да правиме. Или некој можеби ќе сакаме да го вратиме од надвор затоа што ќе мислиме дека тој не е потребен. Кога ќе менуваме кривични закони или ќе се обидуваме да менуваме кривични закони. Не, одговорност мора да има име и презиме. Не смееме работите да ги гледаме онака како што на нас ни одговараат и да ги извртуваме. Јас не ги терав да купуваат трговски центри во Скопје голобради момчиња. Јас не ги терав сватови и зетовци да купуваат бенти ролс ројс, јас не терав инстант сервис да увезуваат јаглен и да книжат милиони преку ноќ, јас тоа не го правев, не ги терав фудбалчиња да играат. Не ги терав сите нас да не понижуваат, вас пред се од СДСМ, јас не го правев тоа. И мене ми беше жал тоа кога го гледав, жал ми беше. Затоа што вие претставувате граѓани во оваа држава. не е битно, сте освоиле 150 следниот пат можеби повеќе ќе освоите можеби помалце, тоа е не битно сега. ама до кога ќе ги трпиме тие понижувања и ќе ги слушаме истите тие како сакаат под превозот на национализмот да го сокријат сето ова. Тоа нема да го дозволам додека јас сум претседател на Владата. И одговорноста мора да има одговорност. И јас и овие тука што седат и оние горе што седат. Кога ќе излезат од овие принципи лично јас ќе се потрудам да бидат изведени пред лицата на одговорноста. Тоа јас ви го ветувам и да ме држите за збор. И тука завршувам, ви благодарам на секоја изговорена критика, вие сте претставници на народот, ве охрабрувам да критикувате, но по некогаш ве молам бидете и само критични, добро е , здраво е за СДСМ, на Македонија и треба здраво СДСМ и треба реформирано ДУИ и треба конструктивна левица ако сакаме навистина да имаме европска Македонија. Ви Благодарам.", "source_page": 36, "end_page": 38}
{"speaker": "Африм Гаши", "raw_text": "Јас ви благодарам. Бидејќи е исцрпен листата за пријавени за збор, констатирам дека дискусијата е завршена. Сега преминуваме на гласање. Ве потсетувам именувањето на замениците министри се прави мнозинство гласови од вкупниот број на пратеници. Предлогот за именување на заменици министри во Владата на Република Северна Македонија го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 92 пратеници, од кои 76 пратеници гласаа за, 16 пратеници против, и нема воздржани. Констатирам дека предлогот за именување за земници министри во Владата на Република Северна Македонија е изгласан. Честитки за сите. Врз основа на резултатите од гласањето констатирам Елфет Исмаили е именуван за заменик министер кој ќе раководи со Министерството за одбрана, Астрит Исени е именуван за заменик на министер кој ќе раководи со Министерството за внатрешни работи, Ален Деребан е именуван за заменик на министерот кој ќе раководи со Министерството за правда, Неждeт Мустафа е именуван за заменик на министерот кој ќе раководи со Министерството за односи меѓу заедниците, Зоран Димитровски е именуван за заменик на министерот кој ќе раководи со Министерството за надворешни работи и надворешна трговија, Викторија Трајкова е именуван за заменик на министерот кој ќе раководи Министерството за европски прашања, Николче Јанкуловски е именуван за заменик на министерот кој ќе раководи со Министерството за финансии, Марјан Ристески е именуван за заменик на министерот кој ќе раководи со Министерството за економија и труд, Мирослав Лабудовиќ е именуван за заменик на министерот кој ќе раководи со Министерството за енергетика, рударство и минерални суровини, Флакрон Беџети е именуван за заменик на министерот кој ќе раководи со Министерството за земјоделство, шумарство и водостопанство, Јовица Андовски е именуван за заменик на министерот кој ќе раководи со Министерството за здравство, Лулзим Алиу е именуван за заменик на министерот кој ќе раководи со Министерството за образование и наука, Ѓоко Велковски е именуван за заменик на министерот кој ќе раководи со Министерството за социјална политика, демографија и млади, Ерџан Селими е именуван за заменик на министерот кој ќе раководи со Министерството за локална самоуправа, Седат Сулејмани е именуван за заменик на министерот кој ќе раководи со Министерството за култура и туризам, Радослав Настасијевиќ Варџиски е именуван за заменик на министерот кој ќе раководи со Министерството за дигитална трансформација, Лазе Јаќимоски е именуван за заменик на министерот кој ќе раководи со Министерството за јавна администрација, Калтрина Зеколи Шаќири е именуван за заменик на министерот кој ќе раководи со Министерството за транспорт, Ане Лашкоска е именуван за заменик на министерот кој ќе раководи со Министерството за животна средина и просторно планирање, Сафије Садики Шаини е именуван за заменик на министерот кој ќе раководи со Министерството за спорт. Дозволете ми од мое име и ваше име да им го честитам именувањето на замниците министри и да им посакам успешна работа. Констатирам дека со именувањето на замениците на министри во Владата на Република Северна Македонија на замениците министри во Владата од претходниот состав кој не се именувани им престанува функцијата. Сега, ќе преминеме во Уставната сала кад его повикувам премиерот заедно со Генералниот секретар и сите заменици министри да дадат свечена изјава и ние тука ќе продолжиме во 19,30 часот. Имаме и две точки од дневниот ред. Ви благодарам многу.", "source_page": 38}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа по дневниот ред. Минуваме на точка 7 – Предлог на закон за изменување на Законот за здравствена заштита прво читање. Предлогот на законот и извештаите на Комисијата за здравство како матично работно тело и Законодавна правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општата расправа по предлогот на законот да се пријават за збор. Збор има предлагачот на законот. Го повикувам господинот Арбен Таравари. Повелете.", "source_page": 38, "end_page": 39}
{"speaker": "Арбен Таравари", "raw_text": "Почитуван претседател, почитувани пратеници станува збор за Закон за здравствена заштита кој што во 2007 година беше предложен во сите од клиниките, но и во поголемите клиники да има двајца директори. Значи професионалниот директор и економски директор. Идејата на овој закон беше кој сме го спомнувале секогаш е дека овој закон предложен во 2007 година не функционираше така како што треба и треба да се намали бројот за околу 40 економски директори. Мислам дека со двајца директори само направивме паралелизам во водењето на работат и поголеми трошоци. Ако се гледа од политики аспект подобро би било да се двајца директори, но во функција на овој аспект мислам дека дефинитивно оваа работа не одеше. И како министер за здравство и во 2017 година предложив да се смени законот околу овие директори. Мислам дека треба да се рационализира ова прашање за да болниците и клиниките бидат по ефективни во нивната работа. Целата на законот е рационализација и подобра ефективност. Јас не би сакал да ве замарам и да дискутирам многу за овој закон. Само треба да се тргнат економските директори. Но тука сум за да ви дадам одговор на сите дилеми ако ги имате како пратеници. Благодарам.", "source_page": 39}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам министер. Драгана Бојковска повелете.", "source_page": 39}
{"speaker": "Драгана Бојковска", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитуван министер, почитувана македонска јавност. Пред нас е Закон за здравствена заштита со што всушност се реализира уште едно во низата од реализирани предизборни ветувања, а тоа е укинување на функции кој што практично е се непродуктивни, а црпат дел од Буџетот на Република Македонија. Со овој закон се укинуваат економските директори во јавните здравствени установи и болници со што директно се овозможува повеќе слободни средства во буџетот, а понатаму ќе објаснам и практично и компаративно што всушност значи ова. јас не сум здравствен работник, но доаѓам од финансискиот сектор па затоа ќе се обидам да низ призма на бројките да објаснам и доловам што по конкретно значат ослободување на 40 економски директори. Имено со укинување на 40-те економски директори значи дека еден економски директор ако до сега земал плата или надомест од две илјади евра значи дека 40 економски директори годишно не чинат вкупно 960 илјади евра. Но дополнително на ова важно е да се каже дека секој економски директор имплицира дополнителни средства во Буџетот на Република Македонија, а тоа значи дополнително се црпат средства за оперативни трошоци како што се секретар во кабинетот, трошоци за кабинетот, потоа телефони кој што исто така црпат дополнителни средства што значи еве по некоја груба пресметка која што ја направив се имплицира дополнително плус две илјади евра за секој еден економски директор само за оперативните трошоци. Што значи пак дека овие 40 економски директори нас месечно не чинат 160 илјади евра или годишно над 2 милиони евра. Дополнително како аргумент за укинување на овие економски директи ќе истакнам дека најголем дел од овие лица пота по престанокот на оваа функција се назначуваат повторно на високи стручни звања што значи дека и по престанок на оваа функција овие лица дополнително по основ на тоа што биле нели назначени за економски директори се назначуваат на високи стручни звања кој што пак исто така земаат навистина голема сума по основ на плата, што пак би рекла од економски аспект ова значи и опортунитетен трошок за државата. Дополнително исто така како факт, еве и она кое што го слушнав исто така што излезе во јавноста, е дека најголем дел од овие економски директори всушност имаат склучено и дополнително менаџерски договори што дополнително повлекува едно друго прашња дека при промена на власта доколку се разреши некој од овие економски директори и доколку се раскине предвремено менаџерскиот договор значи дека државата ќе треба да плаќа навистина големи пенали за раскинување на истиот тој менаџерски договор. тука сакам уште нешто да истакнам а тоа е дека парите не препознаваат националност, па така би сакала да укажам дека со ослободување на овие средства ќе се изградат амбуланти, здравствени домови на секаде низ Македонија, односно онаму каде што е нај потребно онаму каде што нема основни улови, односно услови за основни здравствени установи нели. И тука би рекла нема да направам разлика за местата каде што нели преовладува македонски, албански или некое друго население бидејќи овие основни здравствени услуги треба да бидат достапни до секој еден граѓанин. и тука доаѓам до она нели кое што сакам да го поентирам што значат всушност овие два милиони евра годишно од Буџетот на Република Македонија со укинувањето на овие економски директори. Ќе го укажам тоа преку еден компаративен пример. Имено во општината од каде што доаѓам во општина Илинден моментално градоначалникот Александар Георгиевски работи на реализација на еден проект, односно на комплетно нов здравствен дом во Илинден кој што ќе биде изграден на два ката со површина од 600 метри квадратни, со паркинг простор и слично. Ова го кажувам поради тоа што самиот овој проект општина Илинден е градоначалникот Александар Георгиевски го чинат 300 илјади евра. компаративно доколку еден современ здравствен дом чини 300 илјади евра тоа значи дека со овие 960 илјади евра кој што се ослободуваат годишно ние /ќе имаме средства за изградба на уште 7 нови здравствени домови во државата. Поточно онаму каде што нема ќе овозможиме едни вакви услови. Исто така за мена како млад човек исто така ќе истакнам дека претставува патриотизам ваков чин токму во 21 век каде што со ослободување на овие средства од буџетот буквално се грижиме за секој еден граѓанин и воедно се занимаваме, за жал во 21 век, за овозможување на основни потреби на човекот и на граѓанинот во Република Македонија. Така да ќе истакнам дека помина времето каде што се честеа нели партиски функционери со назначување на вакви функции, а доаѓа времето кога се работи исклучиво само на капитални проекти, со отчетност на секој еден денар во Буџетот на Република Македонија, бидејќи тоа им го должиме на даночните обврзници. Благодарам.", "source_page": 39, "end_page": 40}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави Сања Лукаревска, повелете.", "source_page": 40}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници не се јавувам за реплика за да критикувам нешто или да направам одредени други аргументи, односно да набројам одредени други аргументи со кој што ќе кажеме дека сме против овие законски измени. Пратеничката група на СДСМ и коалицијата ќе го поддржи ова изменето законско решение. Но претходно за да ја запознаеме и јавноста добро е да направиме една ретроспектива на она што се зборуваше во 2006 од страна на ваш поранешен колега Миле Пачемски во рамки на ова Собрание и врз основа на формирањето, односно унапредувањето на овие економски директори. Менаџментот се сфаќа како професија, како наука, како уметност и како вештина. Јас би рекла во наши услови како неопходна потреба за да се раководи со здравствените установи. Од таму она што е предвидено со предлогот на законот со изменување на законот со тие јавни здравствени установи да управуваат две лица кој имаат еднакви права од кој едниот ќе биде од областа на медицината, а другиот од областа на бизнисот, економијата, финансиите. Би било идеално решение за било која здравствена установа. Се сеќавам пред 25 години имаше серија на македонската телевизија која што се викаме Клиника Шварцвалд и оние кој што ја гледале таа серија пред 25 години се сеќаваат дека во таа клиника во која што се одвиваше работата на лекарите имаше двајца главни лекари. Едниот беше сигурно економист или бизнисмен кој што се грижеше за финансискиот дел на работата на клиниката Шварцвалд. А другиот беше лекар специјалист кој што се грижеше за стручниот дел за работата. Затоа би го предложил, би го поддржал ова што се дава во предлогот за изменување на Закон за здравствена заштита и осигурување. Тоа е во 2006-та. Вие министре денеска зборувате денеска дека треба да покажеме ефективност, рационализација. Од друга страна непродуктивност на функционирањето на овие економски директори. Ние како Влада бевме во процес на укинување, меѓутоа за жал ја немавме ни политичката волја од она што значи коалиционен капацитет. Во тој период во 2006-та имаше и еден посебен експерт од Словенија кој беше донесен токму за оваа кадровска промена која што сакаше да се направи. Поддршката оди до таму дека никој пат не треба да дозволиме и како пратеници и како законодавна власт да вакви функции на избрани и именувани лица ги ставаме за кадровско поткусурување. Затоа ќе ја добиете поддршката. Благодарам.", "source_page": 40}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. За збор се јави пратеничката Имрлије Салиу Фетаи, повелете.", "source_page": 40}
{"speaker": "Имрлије Салиу Фетаи", "raw_text": "Почитуван претседателе, почитувани пратеници, почитувани медиуми, почитувани граѓани, почитуван министер. Ние пред нас имаме предлог Закон за здравствена заштита и дозволете ми заедно да ги поделиме неколку предности и недостатоци во врска со овој закон. Дозволете ми прво да застанам на член 104 и 105 од актуелниот закон. Каде во член 104 со овој закон се гледа да се именува работата на човек кој ја раководи работата на здравствената институција независно презема од надлежностите и како ја преставува институцијата. Во истиот закон во член 105 се прави исклучок каде со ова законско решение во институцијата јавните здравствени институции се предвидува именување на два директори, организациски директор и медицински директор. Во 4 здравствени институции како што е со 3 клинички болници и 4 институти, 2 универзитетски институти, 29 универзитетски клиники и една универзитетска клиника. Овие позиции на директор со раководители на два директори направија нејаснотии во поделбата на компетентни надлежности бидејќи во неколку институции имаше административни проблеми, проблеми во процесот на одлучување, конфликт на интереси и кочење во ефикасноста и организацијата, менаџирањето на работата и сите овие на грбот на пациентите и на граѓаните. Со еден збор ваквото одлучување на институциите, поставувањето на институциите каде органот на менаџирање во јавните здравствените установи односно директорот се состои од две лица, со иста одговорност, резултираше да не е добар, ефикасен и рационален. Затоа тука дозволете ми да истакнам неколку од недостатоците на овој актуелен закон. Во неколку институции несоработката на именуваните лица како директори значи имаше практични проблеми во имплементација на акти и постапките каде се бараше дозвола од двата директори, додека излезе потребата да се навлезе и постапките треба да се решат со одлука на Управниот одбор. Значи една работа која негативно влијаеше во организацијата на работата меѓу човечките и лошото менаџирање. Освен ова значи тоа што е евидентно и што може да се види од сите нас е партизацијата и политичкото влијание на именувањето на овие две функции и особено влијаеше доста негативно каде партии ги искористија на големо вработувањето на нивните милитанти и една ваква работа се рефлектираше негативно во здравствената услуга, така и во здравствената заштита воопшто. Значи понатаму, тоа што е многу значајно е финансискиот товар во текот на една календарска година имајќи предвид дека нето платата варираше од 75 до 98 илјади денари или, се извинувам од 64 до 75 илјади денари, односно од 98 до 113 илјади денари бруто плата и додавајќи ги на ова и другите оперативни и административни технички трошоци кои беа еден многу значаен товар за државниот буџет. Реално овие финансиски трошоци поврзани со организациските директори, а резултира со зголемување на долгот и во одредени здравствени институции нешто што негативно влијаеше и во Буџетот, буџетската стабилност и зголемување на товарот на здравствениот систем воопшто во Република Северна Македонија. Од сето ова можам да констатирам дека има потреба од измена на Законот, промена на Законот. Под еден, ќе придонесе за поефикасно организирање на работата во здравствените институции. И Под два, намалувањето на овие трошоци кои се поврзани со платите и другите трошоци на функционерите и административните трошоци ќе може сите овие фондови да се инвестираат во подобрување на здравствената инфраструктура и здравствените услуги во земјата. Исто така сакам да констатирам дека треба да се поткрепи овој Предлог закон поради придобивките што произлегуваат од овој закон. Значи со овој закон каде се предлага во сите видови на здравствени институции горе наведени да се именува едно лице како директор кој ќе организира и раководи постапката на работа во јавните здравствените установи и ќе се преземат одлуки независно и ќе биде одговорен во законодавноста, односно законскиот дел на институцијата и под еден придобивки во унапредување на работата, подобра ефикасност во работата, финансиско штедење и фондови кои ќе инвестираат и ќе се зголемат здравствените услуги во земјата, транспарентност, давање на отчет, поголема флексибилност и намалување на можностите на лошо менаџирање да се покрене. Мотивацијата на здравствените институции на вработените и да се подобри здравствената услуга со цел со тргањето на административните улоги на двата директори особено организацискиот директор на вработените им се дава поголема можност во одлучувањето што придонесува за зголемувањето на здравствените услуги и задоволството на процентите од здравствениот систем. Благодарам.", "source_page": 40, "end_page": 41}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Реплика има Моника Зајкова, повелете.", "source_page": 41}
{"speaker": "Моника Зајкова", "raw_text": "Се согласувам со колешката во делот на професионалноста која што се добива бидејќи и самиот Универзитетски клинички центар во Скопје беше условно кажано погребен во 2007 година кога се изродија 32 правни субјекти со исто толкав број на управни одбори, двојно поголем број на директори. Меѓутоа во овој закон не гледам да се запази бројот, односно стажот кој треба да го има директорот до колку сакаме квалитетот на кадрите пред самиот партицизам директорот треба да биде вработен во самата јавна здравствена установа, а не да се поставува од надвор и затоа ќе апелирам до министерот да ги земе во предвид и тоа бидејќи не смее да се дозволи да на толку субспецијалисти во една клиника да постави директор кој што не знае ништо за самата установа и ова ни е неопходно до колку сакаме да градиме квалитетен здравствен систем и струката да биде пред се, а не партиите, инаку во целост се согласувам и го подржувам законот бидејќи е и една од заложбите на Либерална Демократската партија.", "source_page": 41}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За збор се јави пратеникот Димитар Ковачевски, повелете.", "source_page": 41}
{"speaker": "Димитар Ковачевски", "raw_text": "Почитуван претседателе, почитувани колеги, почитуван министре. Прво, добро е што овој предлог закон е поднесен затоа што заклучоците по информацијата од Министерството за здравство беа донесени од страна на Владата која јас ја предводев во последниот квартал на 2023 година, а предложени од министерот Фатмир Меџити во тоа време предлог од истата партија која што го предложи и сегашниот министер за здравство. Овој предлог закон морам да кажам дека во еден дел ги реализира и имплементира заклучоците од таа информација со оглед на тоа дека тогаш во третиот, во четвртиот квартал на 2023 година интенцијата беше на огромниот број на правни лица во Клиничкиот центар во Скопје и ако ја погледнете документацијата која што е донесена на Влада тогаш ќе видите дека ова сега е само еден сегмент од тоа што тогаш е донесено. Имено во 2006-2007 година направена е една кардинална грешка, а тоа е формирање на 32 правни лица со 32 директора, 32 организациски директори, 32 управни одбори кои што имаат дуализам во одлучувањето, врвна политизација и непрофесионализација на одлучувањето и сето тоа резултира со огромна задолженост на здравствениот систем, посебно на физичкиот центар број еден. Број два намалување на нивото на услуги кои што се давани и број 3 намалување на инфраструктурните инвестиции во самиот тој клинички центар. Една од колешките спомена дека тие спомена дека тие кои биле организациски директори ги вработувале своите пријатели. Јас ќе ве исправам, сите вработувале таму и оваа власт и кога била власт и власта која што дошла после неа итн. така да многу многу не се грижело за квалитет, Клиничкиот центар обременет со огромен број таканаречени административни работници кои не администрираат ништо, а тоа на сметка докторите на лекарскиот персонал и на сметка на услугата која што ја добиваат граѓаните. Ова законско решение ние го поддржуваме како Социјалдемократскиот сојуз на Македонија и како коалиција меѓутоа треба да преставува само еден чекор односно прв чекор во комплетно укинување на директорските позиции и управните одбори со оглед на тоа дека немаат никаква функција, ниту пак имаат некаква стручност бидејќи во тие управни одбори единствено се ставаат некакви си партиски кадри кои што допирни точки немаат со управување со здравствен систем и тоа се треба да биде укинато. На тој начин ќе се намалат финансиските средства кои што се непродуктивно издвојуваат. Второ ќе се централизира управувањето и трето една работа која што исто така беше започната во времето на Владата која што јас ја предводев, а тоа се сериозни разговори со еден од најреномираните англиски организации за управување со здравствените системи кои што исто така тогаш започнаа разговори за осовременување на здравствениот систем, за една сериозна регионализација и изградба на потребните клинички болници. И би сакал исто така да истакнам дека во тоа време се раскинаа оние штетни договори за Клиничката болница во Штип и за Клиничката болница во Кичево кои беа нефункционални кои што беа практично требаше да бидат правени од банкротирани фирми кои не постојат и затоа тогаш беа практично раскинати договорите и сега ќе можат да се тендерираат нови изведувачи кои конечно после толку години ќе ги завршат овие клинички болници, а на министерот за здравство и на неговите колеги останува да ова биде прв чекор во носењето на закон кој ќе донесе еден унифициран клинички центар, професионално управување со останатите клинички болници во државата, професионализација, воведување на комплетно нови ИТ системи бидејќи граѓаните заслужуваат дигитализирано здравство без долги редови за чекање и кога тоа исто така ќе дојде како решение во делот предлог закон исто така ќе ја има мојата и поддршката на моите колеги. Благодарам и до колку министерот за здравство ги каже следните чекори тогаш тоа би било одлично, не само за мене или за пратениците, туку за граѓаните. Благодарам.", "source_page": 41, "end_page": 42}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Министерот Арбен Таравари има реплика, повелете.", "source_page": 42}
{"speaker": "Арбен Таравари", "raw_text": "Благодарам претседател. Почитувани пратеници, на сите пратенички групи ви благодарам за поткрепата. Целосно се согласувам, ова е почеток на реформите кои ќе настанат во здравството. Почнуваме со промена, измена на Законот за економските директори, ќе продолжиме и понатаму. Ќе продолжиме со следниот чекор каде ќе ги соединиме сите клиники во една клиника. И ова е интенцата, значи да имаме една клиника. Но не само во Клиниката, туку продолжуваме понатаму. И болниците, општите болници ќе ги соединиме во една. Значи е практично, во Македонија ние во секој град ќе имаме една општа болница. Во Скопје ќе има еден клинички центар. Значи, рационализацијата продолжува. Јас го донесов овој Закон набрзина, фактички за седум дена откога бев именуван за министер, од причина што, неколку од економските директори имаат менаџерски договор. Не сакав ние да платиме како Министерството пенали и затоа ова е причината зошто го донесовме овој Закон набрзина, но мислам дека комплет ќе го синхронизираме Законот за здравствена заштита. Јас мислам дека максимум за една година ќе имаме и нов Предлог закон каде ќе се рационализира уште повеќе и бидете убедени, со реформите во здравството ќе одиме до крај. Јас знам дека многу политички партии ги истакнале овие измени во Законот, но ретко кој земал храброст да го преземе ова. Ние го имавме ова во политичката програма, и ВМРО ДПМНЕ го имаше, можеби и другите партии. Првиот чекор е направен, мислам дека за скоро време ќе се направат и другите чекори во функционирање на здравствениот систем во Република Македонија. Благодарам.", "source_page": 42}
{"speaker": "Африм Гаши", "raw_text": "Благодарам министер. Реплика Бојан Стојаноски, повелете.", "source_page": 42}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Ете од една чиста економска точка, тоа што го кажа и министерот, а и што го констатиравме дека треба да се направи, а тоа е да се интегрира Универзитетскиот клинички центар е добро од причина што ќе се централизираат јавните набавки и на тој начин ќе се направи заштеда при квантитативното нарачување на одредените, би кажал, ресурси кои што треба да се користат во секојдневното здравствено работење и тоа е интенција која што ќе биде направена. Сакав да потсетам на уште две работи. А тоа е дека пред неколку дена, исто така е одржан состанок во Владата на кој што бил присутен и почитуваниот министер, каде што се наоѓа одржлив модел за да бидат изградени и тие две клиники и се надевам дека веќе наредната година ќе може да се финишира и со административните процедури и ќе се обезбедат средства за да може да се почне со градба, за да конечно таа регионализација биде започната, бидејќи сметам дека тоа е првиот чекор кон воведување на намалување на гужвите. И трета работа која што сметам дека е позитивна е дека треба да се поддржува од сите, една пријатна информација за сите пациенти, но и за целокупната јавност е дека за еден месец од сега ќе почне да функционира и Онколошкото одделение при Клиниката, односно Болницата “8 Септември“ и сметам дека овие реформи во здравството треба да ги поддржуваме и да се случуваат се почесто, бидејќи заедно со образованието, ова е една од сферите каде што и граѓаните на Македонија и се најнезадоволни. Затоа, со оглед дека овој Закон е во редовна постапка, ова е веќе завршувањето на првото читање, наредната недела ќе треба да ги продолжиме како Собрание овие процедури, се надевам дека овој Хипократов дух кој што владее сега на оваа седница, ќе продолжи се додека не ја завршиме оваа работа со овој Закон и не го изгласаме и не го воведеме во сила. Благодарам.", "source_page": 42, "end_page": 43}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по Предлог законот е завршена. Врз основа на извештаите на Комисијата за здравство, како матично работно тело и Законодавно правната комисија и дискусијата во Собранието, на Собранието му предлагам да го усвои следниот заклучок. 1. Предлогот на законот за изменување на Законот за здравствена заштита е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за здравство и Законодавно правната комисија ан Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 82 пратеници. Од нив за Предлогот гласаа сите 82 пратеници, против нема, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на Точка 8 – Предлог на закон за дополнување на Законот за катастар на недвижности, по скратена постапка, поднесен од пратениците Тони Јаревски, Бојан Стојаноски, Бране Петрушевски, Халил Снопче, Никола Коњановски, Зоранчо Јованчев, Павле Арсоски, Емил Спасовски, Пеце Милевски и Дејан Проданоски. Извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на законот. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлог на законот да се пријават за збор. Пред да дадам збор на Марија Митева, само да ве известам дека по завршувањето на единаесеттата седница, ќе продолжиме со работа со Десеттата седница на Собранието. Да ве известам дека се работи за припадници на Армијата кои треба побрзо да одат во мисија. Збор има Марија Митева, повелете.", "source_page": 43}
{"speaker": "Марија Митева", "raw_text": "Благодарам претседател. Почитуван колеги пратеници, почитувана македонска јавност, Се јавив за збор затоа што ценам дека еден ваков Закон со кој што конечно решаваме долгогодишен, би кажала, проблем заслужува да дадеме и негово образложение за истото. Имено, Предлог на законот за дополнување на Законот за катастар на недвижности се однесува на дополнување на два члена, односно во членот 173 се дополнуваат два става, 4 и 5, со кои што во првиот став се утврдува дејството на запишаните прибележувања на одобренија за градба кои не се предбележани, а ставот 5 се однесува, односно потенцира дека ова истото се однесува исклучиво на државни објекти, каде што е наведено дека условите се врз основа на Одлука на Влада. Имено, во овој момент имаме објекти кои што во моментот имаат два правни основи за што настанува проблем со нивно предбележување во Катастарот, односно од една страна има одлука за градење, а од друга страна има донесено одлука за легализација. Со ваквите измени, истото ова ќе се оневозможи, ќе се упишат објектите и ќе се стават во функција. Како еден од неколкумина примери кои што ги имаме и ќе ги решиме со овој Закон е зградата на ЕЛЕМ која што имено ќе се пренамени и ќе стане Министерство за енергетика, рударство и минерални суровини. Се надевам на поддршка од сите вас пратеници. Благодарам.", "source_page": 43}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општиот претрес по Предлог законот е завршен. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 76 пратеници. Од нив за предлогот гласаа 68 пратеници, против гласаа 8 пратеници, воздржани нема. Констатирам дека Собранието го донесе Законот за дополнување на Законот за катастар на недвижности. Бидејќи Дневниот ред е исцрпен, констатирам дека Единаесеттата седница на Собранието на Република Северна Македонија е завршена.", "source_page": 43}
