{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, почитувани гости, ја отворам Седумдесет и седмата седница на Собранието на Република Северна Македонија. Дами и господа пратениците, почитувани гости, на седницата поканети се, претседателот на Република Северна Македонија госпоѓа Гордана Сиљановска Давкова, претседателот на Владата на Република Северна Македонија господин Христијан Мицкоски, претседателот на Уставниот суд на Република Северна Македонија, поранешните претседатели на Република Северна Македонија господин Бранко Црвенковски, господин Ѓорѓе Иванов и господин Стево Пендаровски, претседателот на Врховниот суд на Република Северна Македонија, претседателот на Судскиот совет на Република Северна Македонија, вршителот на должност Јавен обвинител на Република Северна Македонија, претседателот на Советот на јавни обвинители на Република Северна Македонија, членовите на Владата на Република Северна Македонија, Гувернерот на Народната Банка на Република Северна Македонија, началникот на Генералштабот на Армијата на Република Северна Македонија, претседателот на Генералното Собрание на Обединетите Нации, претседателот на Македонската академија на науките и уметностите, Поглаварот на Македонската православна црква Охридска архиепископија – архиепископ Охридски и Македонски, Реис-Ул-Улема на Исламската верска заедница во Република Северна Македонија, Скопски бискуп и струмичко скопски епарх на Католичката црква во Република Северна Македонија, претседателот на црковното претставништво и управител на Евангелско Методистичката црква во Република Северна Македонија, претседателот на Еврејската заедница во Република Северна Македонија, Народниот правобранител, претседателот на Државната изборна комисија, Главниот државен ревизор, шефовите на странските дипломатскоконзуларни мисии акредитирани во Република Северна Македонија и други гости. Дозволете ми во мое и ваше име да ги поздравам сите присутни гости. Оваа седница ја свикав по барање на претседателот на Република Северна Македонија, госпоѓа Гордана Сиљановска Давкова. Го молам претседателот на Република Северна Македонија, госпоѓа Гордана Сиљановска Давкова да одржи говор, повелете.", "source_page": 1}
{"speaker": "Гордана Сиљановска Давкова", "raw_text": "Благодарам. Почитувани граѓани, почитуван претседател на Собранието господин Гаши, почитуван претседател на Владата господин Мицковски, почитувани пратеници во Собранието, почитувани министри, ценети претставници на судската власт, почитувани претставници на верските заедници, почитуван началник на Генералштабот, почитуван претседател на МАНУ академик Попов, ценети претставници на дипломатскиот кор, претставници на медиумите, дами и господа. Како носители на директен легитимитет вие и јас имаме аристотеловскa цел, да придонесеме кон создавањето општо добро и подобро општество, како, преку учество во политичкиот живот токму како што советуваа Жан Жак Русо и Џон Стјуард Мил. Но, за политика има треба дијалог и согласност, расправа со аргументи, а не голо физичко или вербално насилство. За жал, реал политиката нема ништо заедничко со уметноста, туку заснована врз моќта функционира по формулата политика, кој добива, што кога и како да го цитирам и насловот на делото на Харолд Ласвел. По четврти пат годинава имам прилика да го говорам пред пратеници. По обраќањето на свечената седница по повод одбележувањето на Осми март во настапот на Националниот совет за евроинтеграции, во Комисијата за европски прашања и излагањето пред Комисијата за еднакви можности на жените и мажите. Тука сум во духот на поделбата на власта, во својство на претставничка на сите граѓани, персонифицирајќи го националното единство да го презентира стореното во 2025 година, тешкотиите со кои што се соочив и судрив, достигањата и нерешените проблеми, предизвиците пред мене и пред мене и пред вас, па и за идните решенија. Зборувам во својство на претседател на Републиката функција што не му припаѓа само на поединецот, туку и на државата, функција што не се црпи само од личниот авторитет, туку од довербата на граѓаните. Функција што нели, не смее да разделува, туку обединува. Претседателот не е само уставна категорија, туку симбол на заедничкото, на континуитетот и на достоинството на една нација. Кога претседателот ја претставува државата дома и во странство, тој не говори само во свое име, туку во името на граѓаните, на силните и ранливите, на оние што се гласни, но и на оние што се тивки, па и не забележани. Претседателската функција е пред се обврска, обврска за право и правичност, за воздржаност, за принципиелност и за грижа за секој граѓанин. Ја разбирам оваа функција како точка на спој меѓу институциите граѓаните, меѓу минатото и иднината, меѓу внатрешната кохезија и надворешната репрезентација. Претседателот ја персонифицира државата, но државата живее преку луѓето. Затоа мојата работа од секогаш била водена од уверувањето дека институциите постојат за граѓаните, а не обратно. Претседателот не смее да биде далечен, недопирлив или затворен во протокол. Напротив, мора да биде достапен, присутен и човечен. Граѓаните, универзитетите, невладините организации, бројни други општествени групи добија слободен и директен пристап до мене, не како формалност, туку како суштински можност за разговор за прашањата што не засегаат. Тоа не беше симболичен гест, туку преземање конкретна обврска за проблемите да бидат пренесени до надлежните институции и нивното решавање да биде следено. Верувам дека социјалната кохезија не се гради со резолуции и декларации, туку со признание. Затоа претседателот мора да биде присутен таму каде што се слават успесите на најдобрите ученици и студенти, на научниците, уметниците, спортистите. Кога државата ги препознава своите најдобри, таа испраќа јасна порака дека трудот, знаењето и извонредноста се вредности кои не остануваат невидливи. На тие средби настапувам како граѓанка до која може да се допре, која слуша сочувствува и разбира. Само така институцијата добива човечко лице, а довербата станува реална, а не формална категорија. Хуманизмот и солидарноста не се апстрактни поими. Тие се темелни вредности кои што мора да се преведат во политики и практики особено кога станува збор за лицата со попреченост, за припадниците на помалите заедници и за сите оние што традиционално се исклучени од процесите на одлучување. Често велам дека не постојат лица со попреченост, туку попречена држава која што не знае да ја препознае и искористи енергијата, креативноста и способностите на сите свои граѓани. Кога ќе ги отстраниме физичките, институционалните и менталните бариери, тогаш општеството станува посилно, инклузијата е услов за демократска зрелост. Почитувани, за жал, 2025 година ќе остане врежана во нашите мисли и срца како година на ужасната трагедија во Кочани. Сите ние до крајот на животот ќе ја носиме траумата од трагедијата во која загинаа 63 наши сограѓани, синови и ќерки, родители и пријатели. Со пожарот во дискотеката во Кочани на површина излезе грдото лице на стихијното одлучување, игнорирањето на процедурите, недостатокот на системска контрола, но и на културата на не казнивост и на двојни стандарди. Постојат моменти кога една држава застанува пред себе. Трагедијата во Кочани беше токму таков момент, момент на национален шок, колективна тага и траума и длабоко преиспитување. Тие денови ја почувствувавме и видовме кревкоста на човечкиот живот, но и силата на солидарноста. Голем број пријателски држави реагираа неверојатно брзо и несебично водени не од интерес, туку од хуманост. Медицинските тимови, подготвените авиони и хеликоптери, отворените здравствени установи и активирањето на европскиот механизам за цивилна заштита испратија јасна порака во најтешките моменти не сте сами. Тие држави не само што ни помогнаа туку ја споделија нашата болка. Нивната грижа стана наш заеднички лек. Нивната солидарност ќе остане врежана во колективната меморија на нашиот народ како доказ дека хуманоста не познава граница. Посебна значајна беше брзата реакција на соседите. Во време кога политичките односи често се оптоварени со недоразбирања, трагедијата потсети на едноставната вистина. Географијата не може да се менува, но човечноста може да ги надмине сите бариери. Покажаната солидарност дополнително ги зајакна пријателските врски меѓу народите во регионот. Но, Кочани не беше само трагедија, тој настан не доведе до ѕидот на срамот, а потоа за можноста за катарза, оти оваа трагедија не беше само чин на несреќа, туку и на системски пропусти. Толерирањето на корупцијата, не санкционирањето на криминалот, институционалната одговорност ја зголемуваат опасноста до точка на катастрофа. Во случајот на Кочани не зборуваме само за право, туку за правда, етика и морал. Јас разбирам болката на семејствата на настраданите, го разбирам нивниот оправдан гнев и бес, нивните барања за вистина, за одговорност и за правда се апсолутно легитимни. Единствениот легален начин како државата може да ги задоволи легитимните барања на семејствата е преку почитување на Уставот и законите. Вон системското постапување не може да вроди со системски вроди со системски плод. Затоа треба да ги оставиме не мир обвинителите на обвинуваат, бранителите да бранат, а судиите да судат. Партиите и политичарите треба да ги прекинат дневно политичките препукувања на сметка на работата на судот и болката на семејствата. Нивните најмили не можеме да ги вратиме. Единственото нешто што можеме да го вратиме е вербата дека правдата е можна во нашата држава. Од тука судски процес е тестот врз кој ќе се оценува решеноста и подготвеноста на државата за правосудни реформи, за европско судство, за владеење на правото во реалноста, а не само декларативно на хартија. Од овој процес ќе зависи дали судството ќе ја стекне или трајно ќе ја изгуби довербата на македонските граѓани. Кочани покажува дека владеењето на правото и искоренувањето на корупцијата не е техничко прашање, туку прашање на живот и смрт. Не случајно преговорите за членство во Европската Унија започнуваат и завршуваат со владеењето на правото, со независното и функционално судство и со борбата против корупцијата. Тие се сржта на европските реформи кои што не се концесии кон Брисел, туку обврска кон македонските граѓани. Се согласувам со наодите што се однесуваат од Извештајот на важноста на Копенхагенските критериуми. Но делови од него, како што веќе сум кажала овде, говорат не само за оценуваниот, туку и за оценувачот. Додека Извештајот потврдува дека имаме стабилна економија, највисока техничка усогласеност со европското законодавство во регионот и сто процентно усогласеност со европската надворешна и безбедносна политика сепак оценката што доминира е ограничен напредок. Според извештаите на Европската Унија државата била најдобра оцената во периодот 2017-2020 година кога да потсетам беа потпишани и ратификувани Договорот за пријателство, добро соседство и соработка со Бугарија и Преспанскиот договор со Грција. Од тука вистинската пречка за нашиот европски пат не се Копенхагенските критериуми, ниту реформите, туку прифаќањето решенија и услови што не се врзани со владеењето на правото. Што друго е новото барање за политичка подготвеност за пристапување или политичка зрелост, ако не дефакто нов политички критериум воведен за да мери способноста на земјата кандидат да изгради стабилен политички консензус за членство во Европската Унија, во амбиент на длабоко политичка и партиска поларизација. Во случајот со македонските евроинтеграции проблемот не е административен, туку лежи во уставните амандмани. Ние сме технички усогласен, но политички блокиран кандидат за членство, велат бројни експерти и извештаи. Брзата лента на која се најдоа некои земји кандидати не е резултат само на нивните реформи, туку и на политичката волја на Унијата. На вагата на Европската Унија чинам дека нашите уставни измени како да имаат поголема тежина од суштинските реформи. Независно колку реформски постигнувања додаваме, на крајот политичкиот услов натежнува и ни се испорачува многу висока политичка сметка. Најновиот услов е внесување на Бугарите во нашиот Устав. Да потсетам, уште на почетокот на деведесеттите години Бадентеровата Комисија даде позитивна оценка на Уставот на Словенија и на нашиот Устав препорачувајќи и на Европската Унија да не признае. Таа пак ги призна Словенија и Хрватска, но нас не заобиколи. Во 1996 година Советот на Европа објави важна публикација со наслов Повторното раѓање на демократијата на примерот на 12 устави од Централна и Источна Европа, меѓу кои што и Македонскиот заради неговите демократски, либерални решенија. По Охридскиот Рамковен Договор нашите уставни решенија за заштита на правата на не мнозинските заедници гарантираат највисоки меѓународни стандарди, како што самиот утврдува, а тоа го потврдува Венецијанската Комисија во нејзиното мислење за Законот за употреба на јазиците. Исто беше и со Преспанскиот договор и фамозното референдумското прашање дали сте за членство во Европската Унија и НАТО со прифаќање на договорот. Не успеа референдумот, ама 80 пратеници заборавија дека согласно Законот за референдум и други форми на лично изјаснување мораше да ги усогласат сите акти и активности на Собранието со референдумскиот резултат и ги изгласаа уставните амандмани. Интересно за еден професор, но ниту една уставна измена иницирана од надвор не била на агендата на Венецијанската Комисија, само амандманите од 2014 година биле на оценката на Венецијанската Комисија. Ако уставните промени беа гаранција за европски реформи и хармонизација во духот на европското право, ние одамна ќе бевме во Европската Унија, ама сеуште ни преговорите не сме ги започнале, повторно заради новата уставна измена што се бара од нас. Почитувани пратеници, речиси целата моја надворешно политичка агенда годинава беше посветена на евроинтеграциите. И на Генералното Собрание на Обединетите Нации во Њујорк и на европската политичка заедница во Копенхаген, и на Парискиот мировен форум и на меѓународните форуми во Баку, Астана, Подгорица и на 35 годишнината од Венецијанската Комисија јас го бранев нашето суверено право да се послужам со зборовите на господинот Макрон во поглед на Украина за европско членство. Не случајно во фокусот ми беа мултилатералните настани каде што можев да остварам најголем број средби со шефови на држави и влади и претставници на меѓународни организации за да им предочам на парадоксалната недоследност по 20 години кандидатски статус кво и условување почеток на преговори со нови уставни измени сега од нов иницијатор сега ЕУ иако според Уставот како лек супериор и општествен договор уставни измени може да предложат 30 пратеници, Владата, претседателот и 150 илјади граѓани. Веројатно по промената на името, тешко ми е ова да го кажам, секоја друга промена на предлагачите ми изгледа бенигна. Па нели проблемот беше конечно решен со Преспанскиот договор на кој што се повикува и последната декларација оти во членот се утврдува името Македонија за втората страна значи територија и народ со своја историја, култура и јазик. Зарем за нас не важат гаранциите за почитување на националниот и културен идентитет, дигнитет и интегритет како темелни вредности на кои што се повикува ЕУ во своите конститутивните акти, но и во Декемвриската Декларација. Што стана со почитувањето на политичките и уставните структури, што стана со поддршката на склучување на договори на членките на Европската Унија со соседите врз реципрочна основа утврдени во договорот за ЕУ. Во кој член на Договорот за добрососедство и пријателство со Бугарија на чие спроведување, исто така, нѐ обврзува Декемвриската декларација, пишува дека треба да го смениме Уставот за да почнеме преговори. Може ли со записник потпишан од двајца министри за надворешни работи, небаре конзули, да се амандманира меѓународен договор, а тој пак, Протоколот, синоним за записник, да стане дел од преговарачката рамка и од заклучоците и причина за промена на нашиот Устав. Ако бриселските уставно правни експерти фрлеле компаративен поглед врз нашите и бугарските уставни решенија, во поглед на степенот на гарантирањето и заштитата на малцинските права, како и на релевантните мислења на венецијанската комисија, лесно ќе утврделе каде е проблемот, а кој исполнува високи стандарди на малцинска заштита. Ќе го цитирам Амандманот 8 на членот 48 од Македонскиот Устав. Припадниците на заедниците имаат право слободно, значи на сите, да го изразуваат, негуваат и развиваат својот идентитет и особеностите на своите заедници и даги употребуваат симболите на својата заедница. Републиката им ја гарантира заштитата на етничкиот, културниот, јазичниот и верскиот идентитет на сите заедници. Припадниците на заедниците имаат право да основаат културни, уметнички, образовни институции, како и научни и други здруженија заради изразување, негување и развивање на својот идентитет. Припадниците на заедниците имаат право на настава на својот јазик во основното и средното образование на начин утврден со Закон. Во училиштата во кои образованието се одвива на друг јазик се изучува и македонскиот. Еве што вели Бугарскиот Устав во членот 6 став 2. Сите граѓани се еднакви пред Законот. Нема ограничувања или привилегии засновани врз раса, националност, етничка припадност, пол, потекло, религија, образование, мислење, политичка припадност, лична и социјална положба или имотен статус. Споредете. Што и препорача Венецијанската комисија на Бугарија во мислењето од 2008 година. Да го смени Уставот, за да ги земе во предвид правата на малцинствата, наместо да остане само на општата недискриминаторска клаузула. Згора, Република Германија, Република Бугарија ни ги спроведува дваесеттината пресуди на Судот за човекови права против Бугарија добиени од Македонци на кои им се негира дури и правото да формираат културни здруженија. Кому му одговара да бидеме надвор од Европската Унија, ако не на третите сили. Кој отвора врата за влијание на трети сили. Зарем е можно тоа да биде земја членка на Европската Унија и наш прв сосед. Како Европската Унија претендира да биде геополитичка Унија, а притоа да ја држи нашата земја и Западниот Балкан во геополитички вакуум. Македонските евроинтеграции се школски пример за последиците од занемарување на процедурата како гаранција за демократијата. Да потсетам дека, пратениците од претходниот пратенички состав немаа увид во содржината на вториот Протокол со Бугарија. Кога ги соочувам моите соговорници со овие и со многу други прашања, имам впечаток како претходно да не им биле предочени недоследностите. Се прашувам, дали можеби ќе имавме поинаква преговарачка рамка и заклучоци, ако лидерите на Европската Унија и Европскиот совет биле навреме и соодветно соочени со овие аргументи. Зошто го зборувам ова? Ако изминативе години и децении некои наши политички партиски лидери градеа национален консензус дома, тука, во ова Собрание, пред да одат во Брисел, како држава ќе избегневме погрешни чекори и непотребни отстапки и ќе заслужевме почит. Треба да учиме од нашите соседи кои настапуваат едногласно за она што им е важно и не ги игнорираат декларациите донесени во нивните парламенти. Разногласието за прашања од национален интерес од нас направи слаба држава. Двојните стандарди нѐ доведоа до чудна ситуација. Испитувањето на јавното мислење манифестира дека од една страна се уште имаме висок процент на поддршка за ЕУ интеграција, а истовремено од друга, растечки сомнеж дека било кога ќе се интегрираме во Европската Унија. Македонските граѓани значи, ја сакаат целта, но престануваат да веруваат во патувањето. Има ли излез од оваа состојба? Има. Потребна е политичка волја, но не само наша, туку и на Унијата, оти ние сме предложиле повеќе излезни решенија, а Европската Унија треба да избере едно, или да најде свое креативно решение за деблокада на процесот. Ако има решение за Украина и Молдавија, лесно ќе се најде и за нас. Верувам дека во Европската Унија имаме многу пријатели кои ја разбираат апсурдноста на феноменот со кој сме соочени. Пораката, почитувани, што ја праќам денеска од ова Собрание е дека без јасни гаранции од Европската Унија и од Бугарија и без соодветни заштитни механизми, со уште една уставна промена, ние ризикуваме, од овој процес да излеземе како што старецот на Хемингвеј излезе од морето со костур од риба, со соголен, изглодан суверенитет и идентитет, национален и културен. Ова прашање бара внимателно одмерување на секој чекор, бидејќи гледаме до каде не доведоа, под наводници, храбрите одлуки во Хакслиевиот храбар свет. Замислете, ве прашувам, како ќе функционира Комитетот за односи меѓу заедниците со 43 члена. Замислете како е работи, ако Законот бара присуство на две третини од членовите. Замислете како ќе се обезбеди апсолутно мнозинство за одлучување. Не заборавајте го најчудниот уставен член што сум го прочитала во мојата професорска кариера, дел од Амандманот 12. Доколку некоја заедница нема пратеник во Собранието, Народниот правобранител по консултации со релевантните претставници, како уставен речник, на тие заедници, ќе ги предложи другите членови на Комитетот. И така одлуки ќе носат, покрај избраните и неизбраните. Национален консензус ни е потребен повеќе од кога било порано, бидејќи живееме во неизвесни времиња. Меѓународниот поредок забрзано се движи кон непредвидлива мултиполарност, заменувајќи ги мултилатералните правила со интензивен геополитички натпревар. Освен што ја разнишана европската безбедносна архитектура, воена агресија врз Украина стимулира милитаризација на континентот. Оваа состојба заедно со нестабилноста на Блискиот Исток генерира неизвесност. Непредвидливоста, почитувани, бара од територијално малите држави, каква што е нашата, двоен фокус, цврсто да го поддржуваме ултилатерализмот и меѓународното право, а истовремено бескомпромисно да ги штитиме интересите на македонските граѓани, националните интереси. Мудра надворешна политика е онаа во која интересите и вредностите не се исклучуваат, туку се усогласуваат. Мудра надворешна политика е онаа која со внимателно позиционирање и одмерување на чекорите носи прагматични одлуки. Колку е амбиентот понепредвидлив, толку е поважно во еден глас да се застапуваме за нашите државни интереси, независно дали сме од власта или од опозицијата. Токму тоа се обидував да го правам изминатава година во тресна соработка со Владата и со Собранието. Нашата држава се движи со непроменета геополитичка и стратешка ориентација. И како земја членка на НАТО и како фактор на стабилност во регионот. Во моментов само ние сме, ние сме единствената држава од Западен Балкан со стопостотна усогласеност со заедничката надворешна и безбедносна политика на Европската Унија. Времето на хибридни сајбер закани и на променетата безбедносна парадигма, бара зголемени инвестиции во одбраната заради зајакнување на способноста на нашата Армија, унапредување на кризниот менаџмент и развивање на одбранбената моќ. Сето ова мора да го правиме без да ги занемариме најважните, суштинските, потребите на цивилното население. Меѓу клучните безбедносни приоритети е завршувањето на Коридорот 8, што го поврзува западен Балкан со европските пристаништа. Овој стратешки Коридор е важен, не само за трговијата и економскиот развој, туку и за зајакнување на регионалната безбедност и поддршката на европската интеграција. Во неговата изградба треба да инвестира и Европската Унија. Балканот е регион на паралелни процеси, на соработка а не на тензии. На дијалог, не на блокади. Заеднички интереси и еднострани барања. Во оваа сложена средина со невралгични безбедносни точки, ние избираме да чекориме по патот на принципиелната политика, да градиме мостови на добрососедство и соработка, но водејќи сметка за државните позиции. Триесет годишнината од дипломатските односи со нашиот најважен стратешки партнер, Соединетите Американски Држави, ја заокруживме со орден за воени заслуги на еден голем пријател од Соединетите Американски Држави, односно Вермонт. Зголемената соработка со важни европски држави, како што се Обединетото Кралство и Унгарија, исто така служи како стабилизирачки фактор за време на кризи и го поддржува развојот на нашата држава. Што се однесува до темата за одбиените баратели на азил во Обединетото Кралство, јас ќе повторам дека, ако одреден поединци се безбедносен ризик за Британија, тогаш по дефиниција тие се уште поголема закана за нашата безбедност. И ние водиме сметка за ова. Како држава вложуваме, не само во воената, туку и во енергетската безбедност. Во тој контекст бев во прва историска официјална посета на Азербејџан, за да разговарам за можно партнерство во однос на енергетиката, заедно со министерката за енергетика и со министерот за надворешни работи. Изградбата на гасниот Интер конектор со Грција, верувам ќе ни овозможи поправедна енергетска транзиција. Ќе станеме дел од Јужниот гасен коридор на Европската Унија и трансбалканскиот гасен прстен, што ќе овозможи енергетска диверзификација и забрзан економски раст. Тоа значи, што би рекле економистите, пониски цени и за индустријата, и за домаќинствата. За да се креираат ефективни политики, неопходно е да се слушне гласот на народот, ама таму каде што живее и работи. Затоа, за да ги дознам вистинските проблеми, потреби и приоритети на македонските граѓани, јас не чекав тие да дојдат кај мене. Наместо тоа, одам кај нив во рамките на она што го нарекувам, мобилни народни канцеларии, а во следниот период ќе ја активираме поранешната народна канцеларија во Центар. Проблемите и очекувањата на македонските граѓани не се само список на желби, туку контури на нашиот општествен договор. Тие се основниот нацрт според кој што треба да се развиваат сите политики и според кој што треба да функционираат и државните институции. Само преку доследно исполнување на тие важни потреби, ние ќе го зајакнеме легитимитетот, ќе ја обновиме довербата, претворајќи го општествениот договор во реалност. Прва и најважна е потребата за право, правда, непристрасна и навремена. Проектот Сејф сити покажува дека навиките се менуваат тогаш кога правилата важат подеднакво за сите, без врски и протекции, но потенцирам, нужен е системски пристап кон решавањето на сообраќајните проблеми, врзан за соочување со неконтролираното градење, кое што го преоптеретува и парализира сообраќајот во определени градски делови. Во решавањето на овие проблеми, клучна улога има и локалната самоуправа. Општините мора да ја зајакнат инспекциската контрола и урбанистичката дисциплина, за јавниот простор и безбедноста да не бидат жртва на стихија и лични интереси. Правдата е основа на довербата и извесноста. Државата треба да ги штити граѓаните, а не граѓаните да чувствуваат дека треба да се штитат од државата, односно од анемичниот судски систем. Затоа се важни реформите во правосудството коишто започнуваат според мене, со донесување на новиот Закон за судски совет. Стариот Закон беше генератор на криза во судството, овозможуваше партизација, политизација, нестручност и некомпетентност. Со новиот закон кој што го помина и строгиот филтер на Венецијанската комисија, за кој што верувам дека наскоро ќе го изгласате, се заоструваат критериумите за избор, се зголемува и транспарентноста. Затоа, наместо да брзаме со пополнување на испразнети места во Судскиот совет според старите критериуми, можеби е подобро да го почекаме новиот закон за да формираме меритократски темелен судски совет. Од успешноста на правосудните реформи ќе зависи, дали нашето судство ќе има сила да каже, не, кога политиката ќе му вели, да. Од тоа ќе зависи дали ќе ја зацврстиме довербата на граѓаните во правото и правдата. Иако во правосудната сфера не постои формална обврска за усогласување со европското законодавство, јасно е дека без правна рамка компатибилна со најдобрите европски практики, не може да има владеење на правото. Реформите мора да бидат водени од принципи, а не од партиски интереси. Од знаење и интегритет, а не од партиска лојалност. Во тој контекст, мојата одлука да се воздржам од номинација на двајца членови на Судскиот совет сѐ додека не се донесе новиот закон, не беше чин на пасивност, туку чин на одговорност. Свесна бев дека не може да има судски реформи со антиреформски профили, креирани по мерка на партиите, на е по мерка на владеењето на правото. Согласно новиот закон за судски совет, врз основа на јасни, мерливи и строги критериуми, ќе предложам добри кандидати. Луѓе со неспорен интегритет, професионален углед и знаење. Со тоа ќе се прекине праксата на политички договори зад затворени врати и ќе се отвори патот за вистинска меритократија во судството. Само независен Судски совет може да биде гарант на правдата, се друго е илузија што ја плаќаат граѓаните. Уставниот суд, како посебна државна институција, надвор од редовното судството, има клучна улога во заштитата на уставноста и законитоста и човековите слободи и права. Во време на политички турбуленции, неговата независност е од суштинско значење. Одлуките на уставниот суд не смеат да бидат под притисок на политиката, туку да се темелат на правна аргументација и уставни принципи. Секогаш сум се залагала за почитување на институционалната рамнотежа преку системот на спреги и кочници. Претседателот нема право да ја узурпира судската власт, но има обврска да ја брани нејзината независност. Само така институциите можат да функционираат како систем, а не како паралелни центри на моќ. На почетокот на оваа година, укажав дека Законот за помилување во својата сегашна форма о неколкуте укинати членови, не обезбедува доволна правна сигурност, ниту транспарентност, нешта што граѓаните со право ги очекуваат во една демократска држава. Помилувањето не смее да биде акт на дискреција без јасни правила, туку механизам со јасни одредби во јавен интерес. Мојата неодамнешна посета на казнено поправната установа Идризово, дополнително ми ја зацврсти увереноста дека помилувањето не треба да биде само формален чин. Во разговорот на осуденичките се потсетив дека, ме потсетија дека правдата не само казна, туку и можност за ресоцијализација и втора шанса за оние што посветено, искрено работат на сопственото подобрување. Во рамките на моите уставни надлежности, посегнав во една прилика по правото на вето, кога сметав дека нема друго решение, дека е неопходно и оправдано. Но, да потсетам, многу почесто, преку дијалог и соработка со надлежните министри, укажував на потребата од подобри решенија или бев консултираната за определени решенија и од измени и дополнувања на законските текстови. На тој начин беше избегнато ветото, а беа креирани поквалитетни нормативни решенија. Ова го сметам за суштина на институционалната соработка, не конфронтација заради конфронтација, туку корекција заради јавниот интерес и општото добро. Граѓаните немаат потреба само од правосудна, туку и од социјална правда. Според Уставот ние сме социјална држава. Тоа е многу повеќе од минимална плата и покачена пензија, од основна здравствена заштита и социјална помош. Сите стратегии и политики на една социјална држава мора да се дизајнирани по мерка на граѓаните. Затоа, потребно е да се продолжи со започнатата европска реформа на јавната администрација, со проектите за дигитализација на јавните услуги, поедноставување на електронските постапки и со транспарентното финансирање од Буџетот. Социјална држава не значи сиромашна држава, туку држава која што се грижи за граѓаните. Таа, тоа ги опфаќа и ранливите. Правичната и соодветна застапеност треба да се прошири и на лицата со попреченост кои на поинаков начин ги изразуваат своите способности. Но не на штета на етничката. Државата мора да ја надмине својата попреченост во не согледувањето на потребата од создавање амбиент во кој што ќе дојдат до израз посебните дарби и таленти на лицата со попреченост. Ранливоста ги опфаќа и не опфаќа и нас жените. Не смееме да дозволиме активизмот против родово базираното насилство да трае само 16 дена, а преостанатите 349 да минат во пасивно толерирање на културата на вербално физичко насилство. Фемицидот е најекстремната последица на толерираното насилство врз жените и јасен показател за институционален и системски неуспех. Тој не започнува со убиство, туку со игнорирани закани, навреди и страв. Кога институциите не реагираат навреме, тие стануваат дел од проблемот. Затоа, борбата против фемицидот мора да биде државен приоритет со нулта толеранција кон секоја форма на насилство врз жените. Неопходна е националната стратегија 2026-та-2033-та и се разбира проширувањето на мрежата на засолништва со долгорочна поддршка на жртвите. Потребна е професионализација на центрите преку строги стандарди стручен кадар и брзо лиценцирање на СОС линиите. Промената меѓутоа започнува во образованието кое што учи на почит и продолжува со видливост на жените во одлучувањето. Така се создава општество во кое секоја жена ќе живее слободно, достоинствено и без страв. Една држава станува модерна, не само со хармонизацијата, со Акито, туку со примената на европското законодавство кога граѓаните од сопственото искуство гледаат дека правдата е достапна, судството независно, администрацијата професионална, а дискриминацијата недопустлива. Правдата е предуслов и за втората клучна потреба на македонските граѓани, здравата економија. Народната банка чиј гувернер го номинирав неодамна, преку макроекономските политики е задолжена да ја чуваат ценовната и финансиската стабилност. Ова е важно, особено во услови геоекономска фрагментација на глобалната економија, во вакво опкружување, малата и отворена македонска економија, чинам дека покажа видлива отпорност. Бруто домашниот производ продолжува да расте, буџетските приходи се зголемуваат, инфлацијата е стабилизирана, дефицитот е умерен. Јавниот долг иако повисок, останува одржлив и ниско ризичен. Иако, економските индикатори се охрабрувачки, останува потребата од внимателност и треба да се продолжи со мерките за заштита на граѓаните од ценовните шокови. Трговијата насочена кон ЕУ, странските инвестиции, стабилниот денар и солидниот банкарски сектор, ни даваат доверба да продолжиме со реформите и да градиме по предвидлива економска иднина. Иднината им припаѓа на развојните и на дигиталните економии кои што се темелат на знаење, технологија и конкурентност, во спротивно ризикуваме да ги загубиме главните двигатели на економијата, а тоа се младите. Тоа ме води до третата потреба на македонските граѓани, спречувањето на егзодусот на младите. Целиот Балкан се соочува со масовно иселување, што предизвикува сериозна демографска, но и демократска криза. Нема напредок без омилениот збор на младите, зошто. Нема автентична демократија без нивниот глас, нема современо општество без нивната интелигенција, ум и креација. Свесна за оваа реалност, се заложив за создавање механизми преку кои младите нема да бидат само тема, туку активни чинители во креирањето на јавните политики. Основањето на Советот за млади под мое покровителство, беше токму таков чекор, институционална рамка што овозможува младите да бидат вклучени во дијалогот за прашања што директно ја обликуваа нивната иднина. Преку Советот за млади остварив бројни средби и тематски дебати со млади луѓе од различни средини и заедници, со различни искуства и потреби. Младите не смеат да дозволат, просечните и под просечните да ги зима, заземаат клучните функции, мора да се борат, а ние мора да им помогнеме во таа борба. Само така ќе овозможиме, на младите туѓината да не стане нивна судбина, на младите да не им стане, ним не им е потребна само декларативна поддршка, туку функционален систем што создава можности и вреднува квалитет. Неодамна со орден 8-ми септември го одликував нашиот врвен кардиолог и алпинист академикот Сашко Кедев кој ги искачи 14-те светски врвови на кои го вееше македонското знаме. Ние треба да им овозможиме на младите да ги искачуваат не само македонските и европските, туку и светските врвови, ама и во науката, културата уметноста, спортот, технологијата, бизнисот, оти што се наставниците и професорите, менторите и тренерите, ако не шерпаси кои треба да ги подготвуваат за патот до успехот. А шерпасите да потсетам, освен што треба да се посветени на својот благороден повик, треба да имаат и соодветни услови и поддршка од системот, од институциите, но и од бизнис заедницата. Државава мора да издвојува повеќе средства за образованието, а тоа го прави и науката, за истражувањето и развојот, за културата и за спортот. Да ве потсетам, минатата година не отидов на отворањето на Олимпијадата во Париз со образложение дека подобро учениците да одат на математички олимпијади. Со таа моја одлука го разбранував системот. Пред неколку дена го потпишав указот за прогласување на новиот закон со кој што за прв пат, за образование, државата се обврзува да ги покрива трошоците на учениците за меѓународните натпревари по математика и природни науки. Само со ваков пристап ќе ја избегнеме судбината на економијата на евтина работна сила и ќе прераснеме во економија на знаење. Во знаењето е моќта и затоа таму треба да инвестираме, науката, образованието, културата и спортот многу пати сум рекла, не познаваат мали и големи држави. Четвртата потреба на граѓаните е поврзана со животната средина. Неодамна го посетив Ресен и се уверив во алармантната состојба со водостојот на Преспанското езеро. Едно од најстарите тектонски езера во Европа ни пресушува пред очи, водата е непроценлив ресурс. Словенија во својот Устав ги има заштитено водите. Мислам дека е тоа е добро решение. Или да ги споменам нашите шуми што се десеткувани не само од шумските пожари туку и од дрвокрадците. Природното богатство им припаѓа на сите, екологијата не смее да се сведе на акции, на ентузијасти, туку мора да прерасне во општествена наука што се гради со доследно почитување на законите. Можеби ни е потребен Сејф Сити и за дивите депонии. Правото на права здрава животна средина, на чист воздух, на одржлив развој не е луксуз, за богатите општества, туку предуслов за достоинствен живот на секој од нас. Климатските промени не се само еколошко, туку и безбедносно прашање. Тие влијаат врз водните ресурси, земјоделството, здравјето, миграциите и социјалната стабилност. Затоа, заштита на животната средина мора да се третира како дел од националната безбедност и како долгорочна инвестиција во стабилноста на државата. Петтата потреба се нашите сонародници во дијаспората. Иселеничка Македонија е веќе побројна од домицилната. Тоа ја прави дијаспората, второ крило на македонската татковина. Може ли да се лета со едно крило? Не, предолго дијаспората беше занемарена, но сега со дигитализацијата и вештачката интелигенција, ама и со стратегијата за дијаспората, ние ќе можеме конечно да бидеме заедно. Како наш најголем стратешки ресурс, дијаспората може да биде клучен двигател на економијата, чувар на идентитетот, промотор на културата и наш најдобар амбасадор во светот. Новата национална стратегија за дијаспората нуди нов однос со нашите иселеници, но тој нов однос започнува со прифаќање на повеќе слојноста на дијаспората. Од емотивно приврзаната прва генерација до младите од третата генерација кои носат знаење и идеи. Сепак успехот на стратегијата зависи од три нешта, јасни институционални механизми, финансиска поддршка и силна долгогодишна политичка волја за доследна имплементација. Ние имаме еден од ретките услови што имаат одредби за дијаспората. Можеби треба да размислиме по примерот на Црна Гора, да донесеме и Закон за дијаспора. Зошто е ова важно? Затоа што државите кои имаат силни врски со дијаспората просперираат, а државите што имаат слаби врски со дијаспората стагнираат. Ако сето ова го исполниме, тогаш и само тогаш ќе го достигнеме клучниот пресврт во односот меѓу матицата и дијаспората и ќе ја испишиме првата страница од новото заедничко поглавје на нашата држава. Советот за безбедност за мене не бил и не е само формално тело во кое клучниот збор го имаат членовите по службена должност. Ја разбирам оваа институција како, не само политичко, туку и интелектуално и стратешко јадро на државата, место каде што се среќаваат искуството, експертизата и одговорноста за долгорочните национални интереси. Затоа, потенцирам, особено значење им придавам на надворешните членови на Советот, чии експертизи се поврзани со евроинтеграциите и со заштитата на животната средина, со безбедносните политики и современите хибридни закани. Потенцирам, со нив не комуницирам само формално, туку континуирано, барајќи мислење, анализи и проценки што ја надминуваат дневната политика. Безбедноста денес не се сведува само на одбрана на територијата, таа вклучува енергетска сигурност, климатска стабилност, отпорност на институциите и доверба на граѓаните. Само со ваквиот проширен пристап, Советот за безбедност може да биде вистински функционален, а не само протоколарен орган. Армијата исто така е еден, сите знаеме од најстабилните и најдоверливите столбови на државата, во договор и тесна соработка со началникот на Генералштабот, мојата заложба беше јасна. Унапредување и кадровски решенија втемелени на Меритократија, односно на професионалност и докажани способности. Силна армија не се гради само со опрема и бројност, туку со луѓе кои знаат дека нивниот труд ќе биде вреднуван, а нивната служба почитувана. Интензивираната соработка со меѓународните партнери и носители на високи воени функции, придонесе не само за зајакнување на капацитетите, туку и за меѓународно признание на професионализмот на нашата армија. Посебно чувствителна, но исклучително важна сфера е, сферата на разузнавачките служби. Во оваа област принципите на законитост, недискриминација и институционална доследност, не смеат да бидат предмет на политички калкулации. Да потсетам, иницираните постапки во врска со изборот на раководството на Агенцијата, беа предмет на Комисијата за превенција и заштита од дискриминација на Управниот суд и на Уставниот суд, сите тие потврдија дека не постои дискриминација, туку дека одлуките се донесени во согласност со Законот. Обидите овие одлуки да се претстават како правен проблем, открија нешто подлабоко, судир со патријархалната политичка култура. Институциите мора да бидат посилни од индивидуалните амбиции, само така државата може да биде стабилна и предвидлива. Кога највисоките државни признанија, веќе споменав еден пример, се доделуваат на вистинските луѓе, тие не се формалност, туку стануваат инспирација. Мојата цел беше тоа, да се наградува извонредноста, интегритетот и крајниот придонес кон општеството. Значи, признанијата не се награда за лојалност, туку за вредност. Тие испраќаат порака за тоа што државата го цени и какви примери сака да следат идните генерации. Горда сум на мојата комисија за наградување. Начинот на кој една држава настапува надвор од своите граници е одраз на нејзината внатрешна стабилност или нестабилност, институционална зрелост или незрелост и јасност на вредносната ориентација. Надворешната политика не е збир од протоколарни средби, туку долгорочна стратегија за заштита на националните интереси и афирмација на националниот и државниот идентитет. Во тој контекст, претседателот има особена одговорност да ја претставува државата автентично, достоинствено и веродостојно. Првата слика за една држава, не се нејзините декларации, туку нејзините претставници. Затоа прашањето за дипломатската мрежа и за квалитетот на амбасадорските назначувања, не е техничко, туку суштинско. Состојбата со недоволна покриеност на голем број држави со амбасадори е неодржлива. Амбасадорите се лицето на државата, нејзината прва линија на комуникација и доверба, во тек се промени. Моето уверување е јасно, кариерата, искуството и професионалноста мора да бидат основниот критериум за дипломатското претставување. Иако, имам разбирање за реалноста, измените на Законот за надворешни работи со кој се воспостави сооднос 50-50 меѓу кариерните и политичките именувања, се чекор кон балансирано решение. Но балансот не смее да значи и нема да значи компромис со квалитетот. При крајот сум, на крајот сум. Во свет на растечки конфликти и ерозија на меѓународното право, улогата на мултилатерализмот станува поважна од кога било. Верувам дека малите и средните држави треба да бидат најгласните поддржувачи на ефикасен мултилатерален поредок со силни и реформирани меѓународни институции. Советот за безбедност и Генералното собрание мора да се реформираат, за да одговараат на реалностите на 21-от век. Институции креирани во 45-та година не можат добро да ги решаваат проблемите на денешниот свет без суштински промени. Пресудите на меѓународните судови мора да бидат обврзувачки, а правото подеднакво за сите. Ја нагласувам уште еднаш, потребата за жена на чело на Обединетите нации. Во свет доминиран од силни мажи со оружје, ни требаат силни жени со мудрост. Културата е едно од најмоќните, а најмалку искористените дипломатски средства, во уметноста препознавам мост меѓу народите, јазик што не познава граници и средство за градење доверба таму каде што политиката не успева. Поддршката на културните манифестации, фестивалите и уметниците и културното наследство не е луксуз како што некој мисли, туку инвестиција во меѓународниот углед и во внатрешната кохезија. Преку културниот дијалог се зацврстуваат пријателството, разбирањето и взаемната почит. На самиот крај, ниту една држава, ниту еден континент не може самостојно да воспостави мир со природата. Климатските промени уште еднаш повторувам, се заеднички предизвик што бара заеднички одговор. Нашата држава иако мала, како дел од глобалниот ехо систем, има одговорност да придонесе кон неговата заштита, приоритетот што го даваме на водните ресурси, биолошката разновидност и заштитата на животната средина е и најголемата инвестиција во иднината. Особено како дел од Медитеранот, еден од најклиматски најранливите региони на светот, ние немаме луксуз на неодлучност. Неодамна имав огромна чест државниот празни 11-ти октомври денот на Народното востание да го прославам заедно со припадниците на нашата дијаспора во Италија. Никогаш нема да го заборавам тоа искуство. Кога сите до еден независно од етничката, верската и генерациската припадност, наместо само молчешкум да ја ислушаат, заедно ја интонира македонската химна. Верувам дека тоа беше пред слика на единството што ни е потребно тука. Се разбира, со почит на разликите, независно дали сме Македонци, Албанци, Турци, Срби, Роми, Власи, Бошњаци или други. Независно дали сме христијани или муслимани, евреи или атеисти, само со градење на тоа единство околу државните интереси, ние ќе можеме навистина да го обновиме општествениот договор на слободни граѓани еднакви пред законот, сплотени околу општото добро. Ви благодарам за трпението и ви посакувам Нова Година што ќе ја помните по добро.", "source_page": 1, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам на претседателот на Република Северна Македонија, госпоѓа Гордана Сиљановска Давкова за нејзиното обраќање. Констатирам дека Седумдесет и седмата седница на Собранието на Република Северна Македонија е завршена. Ви благодарам.", "source_page": 9}
