{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, почитувани гости, продолжуваме со работа по Дваесет и седмата седница на Собранието на Република Северна Македонија. Пратениците Мендух Тачи, Беким Ќоку, Аднан Азизи, Талат Џафери, Бисера Костадиновска Стојчевска, Даниела Николова, Валентина Марчевска, Драган Недељковиќ, Марија Петрушевска и Али Ахмети, ме известија дека се спречени да присуствуваат на оваа седница. Минуваме на точка 9 – Предлог на закон за изменување и дополнување на Законот за буџети, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Зоранчо Јованчев, Никола Коњановски, Александар Јамалов, Игор Здравкоски и Драгана Бојковска. Извештаите на Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани, што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по Предлог на законот е завршен. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници. Од нив за Предлогот гласаа сите 64 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за буџети. Минуваме на точка 10 – Предлог на закон за изменување на Законот за плата и други надоместоци на избрани и именува лица во Република Македонија, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Дафина Стојаноска и Ели Панова. Извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани, што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлог на законот да се пријават за збор. За процедурално се јави пратеникот Фатмир Битиќи, повелете.", "source_page": 1}
{"speaker": "Фатмир Битиќи", "raw_text": "Благодарам. Почитуван претседател на Собранието, се јавив за процедурално, затоа што за претходната точка, прво, сметам дека треба да се создадат услови за да сите пратеници соодветно се информираат. Системот не работеше, не можевме да видиме за која точка на дневен ред зборуваме, за да вие ја ставите на гласање. Се ускратува правото на говор. И второ, во гласањето, исто така, системот во еден одреден момент беше блокиран, мене ме евидентираше дека сум гласал “за“. Сега знам дека нема да можете да ја вратите седницата назад, но барам да бидам евидентиран како против во гласање и сметам дека, ако технички не е возможно седниците соодветно да се организираат, во одреден момент да ни дозволите, да дадете пауза за да тоа се среди, затоа што сметам дека веќе станува сувишно и да седиме на пратеничките места, ако немаме можност да зборуваме.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам за процедуралното. Јас од службите не бев известен дека имаме проблем во некој дел и дека некој систем не работел, инаку не би продолжиле со работа. Тоа што го кажавте вие од говорница, ќе биде заведено во стенограмите и вашиот глас ќе биде регистриран како таков. Значи, ги молам и службите, ако некогаш нешто имаме некој проблем да бидеме најавени на време за да не биде ускратено ничие право на ниту еден пратеник да може да се пријави и да дискутира. Продолжуваме понатаму. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог на законот е завршена. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници. Од нив за Предлогот гласаа сите 75 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за плата и други надоместоци на избрани и именува лица во Република Македонија. Минуваме на точка 11 – Предлог на закон за изменување на Законот за платите на судиите, по скратена постапка, поднесен од пратениците Бојан Стојаноски и Ѓорѓија Сајкоски. Извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани, што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по Предлог на законот е завршен. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 76 пратеници. Од нив за Предлогот гласаа сите 76 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за платите на судиите. Минуваме на точка 12 - Предлог на закон за изменување на Законот за платите на членовите на Судскиот совет на Република Македонија, по скратена постапка, поднесен од пратениците Бојан Стојаноски и Ѓорѓија Сајкоски. Извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани, што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општиот претрес е завршен. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 76 пратеници. Од нив за Предлогот гласаа сите 76 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за платите на членовите на Судскиот совет на Република Македонија. Минуваме на точка 13 - Предлог на закон за изменување на Законот за платите на јавните обвинители, по скратена постапка, поднесен од пратениците Бојан Стојаноски и Ѓорѓија Сајкоски. Извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани, што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по Предлог на законот е завршен. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 76 пратеници. Од нив за Предлогот гласаа сите 76 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за платите на јавните обвинители. Минуваме на точка 14 - Предлог на закон за изменување на Законот за платите на членовите на Советот на јавните обвинители на Република Македонија, по скратена постапка, поднесен од пратениците Бојан Стојаноски и Ѓорѓија Сајкоски. Извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани, што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог на законот е завршена. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 77 пратеници. Од нив за Предлогот гласаа сите 77 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за платите на членовите на Советот на јавните обвинители на Република Македонија. Минуваме на точка 15 – Предлог на закон за изменување на Законот за пратениците, по скратена постапка, поднесен од пратениците Бојан Стојаноски и Ѓорѓија Сајкоски. Извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани, што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлог на законот да се пријават за збор. За збор се јави пратеникот Амар Мециновиќ. Имате збор, повелете.", "source_page": 1, "end_page": 3}
{"speaker": "Амар Мециновиќ", "raw_text": "Благодарам претседател. Почитувани колеги пратеници, пред сѐ многу кратко, ние го поддржуваме ова предлог решение на мнозинството, но затоа што гледаме дека се расположени да ги кратат привилегиите, ние ќе им порачаме дека после Нова Година пратеничката група на Левица ќе поднесе закон за усогласување на патните трошоци во вредност со една автобуска карта за дистанцата за која се однесуваат, затоа што сметаме дека со ова не се оди доволно. Стандардот на пратениците во Република Македонија треба да го одразува стандардот на животот на граѓаните за чии животи сте вие одговорни и предолго во овој Парламент партиите... Ве молам претседателе, исфрустрирани се заради платите...", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Ве молам за внимание.", "source_page": 3}
{"speaker": "Амар Мециновиќ", "raw_text": "Во услови кога во парламентот беа присутни само партии на буржоазијата кои удираа по животниот стандард на граѓаните, сега имате партија на работниците во Парламентот која ќе удира по привилегиите на буржоазијата. Затоа драги функционери вечни, ве повикувам како што ќе гласате сега и како што ние ќе гласаме, после Нова Година да го прекинеме ова безумие со патни трошоци кои ги пумпате од џебот на граѓаните на Република Македонија. Благодарам.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општиот претрес по Предлог на законот е завршен. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 76 пратеници. Од нив за Предлогот гласаа сите 76 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за пратениците. Минуваме на точка 16 - Предлог-закон за изменување и дополнување на Законот за управната инспекција, по скратена постапка, поднесен од пратениците Бобан Карапејовски, Антонијо Милошоски и Љупчо Пренџов. Извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани, што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлог на законот да се пријават за збор. Само да ви кажам дека јас ве слушам сите внимателно. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по Предлог на законот е завршен. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници. Од нив за Предлогот гласаа сите 65 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за управната инспекција. Минуваме на точка 17 - Предлог на закон за изменување и дополнување на Законот за инспекциски надзор, по скратена постапка, поднесен од пратениците Бобан Карапејовски, Антонијо Милошоски и Љупчо Пренџов. Извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани, што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по Предлог на законот е завршен. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници. Од нив за Предлогот гласаа сите 65 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за инспекциски надзор. За другите закони нема услови. Овдека ја прекинувам седницата. За продолжение, дополнително ќе бидете известени кога ќе продолжиме)", "source_page": 3, "end_page": 4}
