{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа по Педесет и првата седница на Собранието. Пратениците Димитар Апасиев, Реџеп Исмаил, Мендух Тачи, Љупчо Николовски, Соња Мираковска, Садик Сулејмани, Марија Петрушевска, Емил Спасовски, Жаклина Пешевска, Олга Лозановска, Дијана Илиевска, Алија Ахмети, Зијадин Села, Блерим Беџети, Садула Дураку, Ељми Азири, Скендер Реџепи, Аднан Азири, Имрлије Салиу Фетаи беше тука, Јованка Тренчевска ме известија дека се спречени да присуствуваат на оваа седница. Точка 13 – Предлог на закон за претворање на побарувањето на Република Северна Македонија по основ на платени обврски кон странски кредитори во траен влог во Акционерското друштво за вршење на енергетска дејност пренос на природен гас НОМАГАС во државна сопственост. Предлогот на законот во целина го ставам на гласање. Ве повикувам на гласање. Вкупно гласаа 73 пратеници, од 57 пратеници гласаа за, 6 пратеника гласаа против и нема воздржани. Констатирам дека Собранието го донесе Законот за претворање на побарувањето на Република Северна Македонија по основ на платени обврски кон странски кредитори во траен влог во Акционерското друштво за вршење на енергетска дејност пренос на природен гас НОМАГАС во државна сопственост. Точка 14 – Дополнет предлог на закон за прогласување на просторот околу Собранието на Република Северна Македонија за безбедносна зона по скратена постапка. Предлог на законот во целина го ставам на гласање. Ве повикувам на гласање. Вкупно гласаа 66 пратеници, сите 66 пратеници гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за прогласување на просторот околу Собранието на Република Северна Македонија за безбедносна зона. Јас сум многу среќен, не знам. Точка 15 – Предлог на закон за изменување и дополнување на Законот за заштита и спасување по скратена постапка, поднесен од пратениците Бојан Стојаноски, Тони Јаревски, Александар Вељановски и Драгана Бојковска. Предлогот на законот во целина го ставам на гласање. Ве повикувам на гласање. Вкупно гласаа 65 пратеници, од кои 56 пратеници гласаа за, 9 пратеника гласаа против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за заштита и спасување. Точка 16 – Предлог на закон за изменување и дополнување на Законот за управување со кризи по скратена постапка, поднесен од пратениците Бојан Стојаноски, Тони Јаревски, Александар Вељановски и Драгана Бојковска. Предлогот на законот во целина го ставам на гласање. Ве повикувам на гласање. Вкупно гласаа 67 пратеници, од кои 58 пратеници гласаа за, 9 пратеника гласаа против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за управување со кризи. Точка 17 – Предлог на закон за изменување на Законот за работните односи по скратена постапка, поднесен од пратениците Бојан Стојаноски, Бобан Карапејовски, Беким Ќоку, Аднан Азизи, Саранда Имери Стафаи, Мимоза Муса, Ваљбона Адили Емини, Имрлије Салиу Фетаи и Фериде Аџиу. Предлогот на законот во целина го ставам на гласање. Ве повикувам на гласање. Вкупно гласаа 60 пратеници, сите 60 пратеници гласаа за, нема против и нема воздржани. Во салата има повеќе од 61 пратеник. Констатирам дека Собранието го донесе Законот за изменување на Законот за работни односи. За другите точки нема услови за да се разгледуваат. Тука ја прекинувам оваа седница, за продолжението ќе бидете дополнително известени.", "source_page": 1}
