{"speaker": "Африм Гаши", "raw_text": "Почитувани колеги пратеници, продолжуваме со работа по Седумнаесеттата седница на Собранието на Република Северна Македонија. Пратениците Даниел Стојчевски, Саранда Имери Стафаи, Калтрина Беќири, Игор Здравковски, Миле Лефков, Валентина Марчевска, Марија Петрушевска, Емилија Ангелова, Ангелинка Петкова, Благица Ласовска, Драгана Арсова и Соња Мираковска ме известија дека се спречени да присуствуваат на седницата. Точка 2 – Предлог на закон за изменување на Законот за определување на имиња на улици, плоштади, мостови и на други инфраструктурни објекти, по скратена постапка. Продолжуваме со општиот претрес. Збор има министерот за транспорт и врски Александар Николоски, повелете.", "source_page": 1}
{"speaker": "Александар Николоски", "raw_text": "Благодарам. Ќе го објаснам овој и сите закони кои што се денес предлог на Министерството за транспорт. Се работи за закони со кои што правиме прилагодување со измените на Законот за организација на работа на органите на државната управа во однос на промената на името на Министерството и во однос на прилагодување со одредбите поврзани со инспекциите. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општиот претрес по Предлог на законот е завршен. Ве потсетувам дека врз основа на точка 2 од Амандманот 10 на Уставот на Република Северна Македонија и член 11 став 3 од Законот за Комитетот за односи меѓу заедниците овој закон се донесува со мнозинство гласови од присутните пратеници при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеници, 61 гласаа за, 5 пратеника гласаа против и нема воздржани. Ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да кренат за да го утврдиме точниот број на присутни пратеници во салата. Службите да избројат колку пратеници припаѓаат на не мнозинските заедници. Присутни се 16 пратеници. Ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да се произнесат по Предлогот на законот. Ве повикувам да гласаме. Вкупно гласаа 16 пратеници, од нив 14 гласаа за, 2 против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за определување на имиња на улици, плоштади, мостови и на други инфраструктурни објекти. Минуваме на точка 3 - Предлог на закон за изменување на Законот за урбано зеленило, по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно-правната комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно-правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлогот на законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес по Предлогот на законот е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници, 63 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за урбано зеленило. Минуваме на точка 4 - Предлог на закон за изменување на Законот за продажба и давање под закуп на деловните згради и деловните простории на Република Македонија, по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно-правната комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно-правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлогот на законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес по Предлогот на законот е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеници, 62 гласаа за, 6 гласаа против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за продажба и давање под закуп на деловните згради и деловните простории на Република Македонија. Минуваме на точка 5 – Дополнет предлог на закон за изменување на Законот за јавните патишта, по скратена постапка. Дополнетиот предлог на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно-правната комисија ви се доставени. Отворам општ претрес по членот 32 на Дополнетиот предлог на закон. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес и претресот по членот 32 на Дополнетиот предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес е и претресот по член 32 на Дополнетиот предлог на Законот е завршен. Врз основа на член 163 став 3 од Деловникот на Собранието на седницата на Собранието не се поднесени амандмани на дополнетиот предлог на Закон. Поради тоа што Собранието не усвои ниту еден амандман на дополнетиот предлог, врз основана член 167 од Деловникот на Собранието преминуваме на гласање по предлогот на Законот во целина. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70 пратеника, од нив 63 гласаа за, 7 против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за јавните патишта. Минуваме на точка 6 – Предлог на закон за изменување на Законот за работно време на мобилните работници во патниот сообраќај и уредите за запишување во патниот сообраќај по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија не поднесоа дополнет предлог на Закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по предлогот на Законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес по предлогот на Законот е завршен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеника, од нив 63 гласаа за, 5 против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за работното време на мобилните работници во патниот сообраќај и уредите за запишување во патниот сообраќај. Минуваме на точка 7 – Предлог на Закон за изменување на Законот за поштенските услуги, по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија не поднесоа дополнет предлог на Закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по предлогот на Законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес е по предлогот на Законот е завршен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 69 пратеника, од нив 63 гласаа за, 6 против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за поштенските услуги. Минуваме на точка 8 – Предлог на Закон за изменување на Законот скијалишта по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија не поднесоа дополнет предлог на Закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по предлогот на Законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес по предлогот на Законот е завршен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, од нив 63 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за скијалишта. Минуваме на точка 9 – Предлог на Закон за изменување на Законот за домување по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија не поднесоа дополнет предлог на Закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по предлогот на Законот да се пријават за збор. На следно менување во Деловникот ќе предложиме времето за пријавување да се скрати на 30 секунди. Бидејќи нема пријавени за збор констатирам дека општиот претрес по предлогот на Законот е завршен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, од нив 63 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за домување. Минуваме на точка 10 – Предлог на Закон за изменување на Законот за авто кампови, по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија не поднесоа дополнет предлог на Закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по предлогот на Законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес по предлогот на Законот е завршен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, од нив 63 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за авто кампови. Минуваме на точка 11 – Предлог на Закон за изменување на Законот за градежно земјиште по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија не поднесоа дополнет предлог на Закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по предлогот на Законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес по предлогот на Законот е завршен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, од нив 63 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за градежно земјиште. Минуваме на точка 12 – Предлог на Закон за изменување и дополнување на Законот за градење, по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија не поднесоа дополнет предлог на Закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по предлогот на Законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес по предлогот на Законот е завршен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеника, од нив 62 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за градење. Минуваме на точка 13 – Предлог на законот за изменување на Законот за урбанистичко планирање, по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија не поднесоа дополнет предлог на Закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по предлогот на Законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес е по предлогот на Законот е завршен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, сите 63 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за урбанистичко планирање. Минуваме на точка 14 – Предлог на закон за изменување на Законот за воздухопловство, по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија не поднесоа дополнет предлог на Закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по предлогот на Законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес по предлогот на Законот е завршен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, сите 61 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за воздухопловство. Минуваме на точка 15 – Предлог на Закон за изменување и дополнување на Законот за внатрешна пловидба, по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија не поднесоа дополнет предлог на Закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по предлогот на Законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес по предлогот на Законот е завршен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, од нив 63 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за внатрешна пловидба. Минуваме на точка 16 – Предлог на Закон за изменување на Законот за сигурност во железничкиот систем, по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија не поднесоа дополнет предлог на Закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлогот на Законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес по предлогот на Законот е завршен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, од нив 63 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот сигурност во железничкиот сообраќај. Минуваме на точка 17 – Предлог на Закон за изменување на Законот за интероперабилност во железничкиот систем, по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија не поднесоа дополнет предлог на Закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по предлогот на Законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес по предлогот на Законот е завршен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, од нив 63 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за интероперабилност во железничкиот систем. Минуваме на точка 18 – Предлог на Закон за изменување на Законот за жичари и ски лифтови, по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија не поднесоа дополнет предлог на Закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по предлогот на Законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес по предлогот на Законот е завршен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, од нив 63 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за жичари и ски лифтови. Минуваме на точка 19 – Предлог на Закон за изменување на Законот за договорите за превоз во железничкиот сообраќај, по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија не поднесоа дополнет предлог на Закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по предлогот на Законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес по предлогот на Законот е завршен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 67 пратеника, од нив 62 гласаа за, 5 против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за договорите за превоз во железничкиот сообраќај. Точка 20 – Предлог на Закон за изменување и дополнување на Законот за јавните набавки по скратена постапка, поднесен од пратениците Антонијо Милошоски, Љупчо Пренџов, Драган Ковачки, Бојан Стојаноски, Зоранчо Јованчев, Марија Петрушевска, Драгана Арсова, Валентина Марчевска и Жаклина Пешевска. Ве известувам дека предлагачите го повлекоа предлогот на Законот. Констатирам дека предлогот на Законот за изменување и дополнување на Законот за јавните набавки по скратена постапка е повлечен. Минуваме на точка 21 – Дополнет предлог на Закон за изменување на Законот за градење по скратена постапка. Дополнетиот предлог на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија ви е доставен. Отворам општ претрес и претрес по членот 2 на Дополнетиот предлог на Закон. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес и претресот по членот 2 на Дополнетиот предлог на Закон да се пријават за збор. За збор се јави пратеникот Сали Мурати, повелете.", "source_page": 1, "end_page": 6}
{"speaker": "Сали Мурати", "raw_text": "Почитуван претседателе на Собранието, почитувани колеги, почитувана македонска јавност по деталната анализа на предлог измени Закон за градење како пратеник чувствувам должност да изразам сериозно загриженост за содржината и начинот на донесување на овие измени и дополнувања. Прво, овој предлог има сериозни недостатоци во образложението не е даден суштинска оценка за состојбата што треба да се уредат со измени и дополнувањето. Второ, не се објаснети вистинските причини за донесување на ваква една измена и дополнување. Отсуствува анализа за импликација од промената на надлежностите, се менуваат надлежности од локалната и централната власт и е образложена зошто се бара токму да се донесе овие измени и дополнување по скратена постапка. Второ, предлогот има суштински правни недостатоци, централизацијата на надлежностите за издавање за одобрение за градење на ветерните и фото напонски центри. Не само што претставува чекор наназад по процесот на децентрализацијата туку и создава ризик од успорување на развојот на оглувените извори на енергијата. Исто така во Законот предлог Законот ќе гледа од порано ретроактивно дејствие на измените и дополнувањето со ретро активноста се назира во веќе одбрани урбанистички проекти создава правна несигурност на граѓаните и може да ја наруши довербата на инвеститорите. Трето, постои силни процедурални пропусти, ако се анализира целиот Закон измени и дополнување не е спроведена консултација со ЗЕЛС и елитата на локалната самоуправа недостасува проценка на регулаторното влијание и не образложеност итноста на скратената постапка. Заради тоа предлагам да се повлече предлогот, да се формира работна група со претставници на Министерство за транспорт и врски со ЗЕЛС е неговата заедница, Стопанска комора и не владините организации. Дополнително сакам да кажам дека ваквите измени и дополнување имаат негативно влијание врз инвестициите во обновлива енергија, енергетската транзиција, довербата на инвеститорите.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Ве молам да се слушаме", "source_page": 6}
{"speaker": "Сали Мурати", "raw_text": "и автономија на локалната самоуправа. Сметам дека овие измени и дополнувања по ниту еден основ не може согласно со Деловникот да бидат вообичаени измени и дополнување. Требаше по редовна постапка да биде зошто се задира како што кажав во автономијата на локалната самоуправа има ретроактивни дејствија. Ако прочитате одредбите ќе видите ретроактивни дејствија и со тоа се губи довербата на инвеститорите кои започнаа веќе постапките пред општините итн. Благодарам многу за вниманието.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општиот претрес и претресот по членот 2 на Дополнетиот Предлог на Закон е завршен. Врз основа на член 163 став 3 од Деловникот на собранието за седницата на Собранието не се поднесени амандмани на Дополнетиот Предлог на Закон. Поради тоа што Собранието не усвои ниту еден амандман на Дополнетиот Предлог врз основа на член 167 од Деловникот на Собранието преминуваме на гласање по Предлогот на Законот во целина. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 77 пратеника. Од нив 73 пратеника гласаа за. 4 пратеника гласаа против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за градење. Минуваме на точка 25 – Предлог на Национална развојна стратегија 2024-2044 година. Извештаите на Комисијата за економски прашања, труд и енергетска политика како матично работно тело и Законодавно правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлог на Националната развојна стратегија да се пријават за збор. Збор има заменик министерот за животна средина и просторно планирање Ане Лашкоска, повелете.", "source_page": 6, "end_page": 7}
{"speaker": "Ане Лашкоска", "raw_text": "Ви благодарам претседателе. Почитувани пратеници, почитувани претставници на Британската амбасада денес во нашето Собрание. Задоволство е денес да се биде тука во моментот кога парламентот треба да ја изгласа Националната развојна стратегија која што за прв пат ќе биде донесена во нашата држава. Националната развојна стратегија за периодот 2024-2044 е водечки документ со кој што се дефинираат главните национални развојни цели, стратешки области и приоритети за забрзан, инклузивен, рамномерен, родово еднаков и одржлив развој на нашата држава. Основната идеја на Националната развојна стратегија е да овозможи континуитет во стратешкото планирање и конзистентен одговор за главните предизвици без оглед на политичката ориентација. Дополнително стратегијата ги идентификува клучните предизвици и државните приоритети, особено имајќи го во предвид нашиот стремеж да бидеме дел од Европската Унија до 2030 година и заложбата за одржлив развој преточена во агенда 2030. Исто така ги вклучува и главните цели дефинирани во усвоените стратешки документи но и дава насока за идните стратешки документи и политики на државата. Националната развојна стратегија е ветување за граѓаните, завет за планирана и сигурна иднина што отсликува меѓу генерацискиот, родовиот, меѓуетничкиот, меѓу партискиот и долгорочниот консензус. Процесот на подготовка на Националната развојна стратегија се реализираше со поддршка со УНДП во Скопје во координација со канцеларијата со постојниот координатор на Обединетите Нации, а финансиски поддржан од страна на Британската амбасада во Скопје и Министерството за финансии на Република Словачка. Почнувајќи од донесување на сеопфатна Методологија преку заеднички избор на стратешки области па се до составување на Националната развојна стратегија. Секој чекор е доказ дека постојано се справуваме со предизвици и можности што ни се јавуваат и што ни се јавуваа на патот се додека таа стигна овде во Парламентот. Во продолжение се и клучните фази што го дефинираа овој трансформативен процес а се истакнуваат инклузивноста, вклученоста на сите чинители и долгорочниот визионерски пристап. Клучните елементи на методологијата беа одржливиот развој, односно методологијата промовира одржлив еколошки раст и раст што придонесува за регенеративни економии, долгорочна визија. Националната стратегија е осмислена да може да се справи со идните предизвици да промовира долгорочност, наместо кусогледи стратегии за поголема ефикасност. Системско размислување. Имајќи ја предвид меѓусебната поврзаност, природата на предизвиците, овој пристап се служи со перспектива што го зема предвид системот во целина не заборавајќи дека дејствувањето во една област влијае врз сите други области. Флексибилност имајќи ја превид сложеноста за идните предизвици Националната развојна стратегија и дава приоритет на флексибилност за да може да даде соодветен одговор во непредвидени околности. Во раните фази на изготвување Националната развојна стратегија беа преземени клучни подготвителни активности и во овој процес беше извршено мапирање на постојните стратешки документи и беше направена споредбена студија и мапирање на чинителите за да може целосно да се разбере моменталната состојба. Оперативната структура за Националната развојна стратегија во рамки на Генералниот секретаријат обезбеди ефективна и ефикасна поддршка на сите активности во рамки на процесот на подготовка на стратегијата. Утврдувањето за главните предизвици и поставување визија беше извршено преку низа визионерски работилници што беа организирани во сите осум плански региони во државава. 45 визионерски работилници на кој што активно учество зедоа повеќе од 10.000 луѓе вклучувајќи ги и ранливите групи без оглед на нивната возраст и професија. Учесниците даваа предлози на различни теми од областа на образованието, пазарот на трудот, животната средина, економијата, социјалната инклузија, земјоделието, туризмот, културата итн. Беа изготвени 24 тематски анализи за образование, управување со водите и водостопанската инфраструктура, транспортната инфраструктура, управување со отпад, инфраструктура на отпад, управување со водите, култура и културно наследство, економски развој, јавни финансии и фискална политика, спорт и млади, туризам, рамномерен регионален развој, пазар на труд, просторно планирање, животна средина, климатски промени и живеалишта, ИКТ, социјална политика и пензиски систем, владеење на правото, борба против корупцијата, зелена економија и зелени работни места, наука и истражување, јавни институции, безбедност и отпорно општество. Тука веднаш ќе упатам и апел до сите министерства и институции за стратегиите кои ги работат или периодот кој што ќе започнат да ги работат, да ги прилагодат со Националната развојна државна стратегија, односно тие мора да се во согласност со Националната стратегија со цел да имаме успех како држава на сите полиња. Подготовката на анализа, состојби и предизвици во рамки на оваа анализа беше вклучена МАНУ која што ги утврди најважните 24 тематски анализи, како што се несовпаѓањата, контрадикциите помеѓу различните анализи во рамките на тематската област, можностите за подобра усогласеност и напредок. Беше изработена рамка на приоретизација со цел да се оценат и утврдат клучните стратешки области во Националната развојна стратегија. Сакам да потенцирам дека стратешките области за Стратегијата беа утврдени работилница на која учествуваа претставници на Владата, на Собранието, Македонската за науки и уметности, Академската заедница, тематски експерти, граѓанскиот сектор, приватниот сектор и претставници од други релевантни страни. Изготвувањето на Националната развојна стратегија се вршеше во согласност со пристап заснован врз докази при што Парти центарот при Универзитетот во Денвер обезбеди меѓусебно поврзани проекции што ги опфаќаат земјоделието, демографијата, економијата и технологијата. Во фазата на составување учествува тим од шест меѓународни и повеќе од 30 национални експерти во тесна координација и соработка со МАНУ а тоа беше клучно да се изготви целокупна и сеопфатна национална развојна стратегија. Исто така значајна улога имаа и младинските организации, а особено Националниот младински совет со 54 различни организации, членки и млади водачи од мрежата на Чивнинг стипендистите во Македонија. Во Националната стратегија опфатени се шест област, одржлива, иновативна и конкурентна економија, одржлив локален и регионален развој што обезбедува кохезија, демографска ревитализација и социјален и културен развој. Сигурно и безбедно општество, владеење на право и добро управување како и зелена трансформација. Нацрт верзијата беше споделена со сите министерства, со парламентарни комисии, тинк-тенкови, бизнис секторот и со академската заедница со цел да се дадат завршни коментари и предлози. Исто така беа организирани финални настани кој што вклучуваа повеќе од 500 граѓани. Беше организиран дополнителен настан за добивање предлози и коментари од повеќе од 200 млади луѓе во нашата држава. Освен тоа Националната развојна стратегија беше објавена на дигиталната платформа на РС.МК и на ЕНЕР за да им овозможи пристап на сите граѓани. Поставувањето на Националниот совет за развој и неговите помошни тела Управниот одбор и Работниот комитет организиран според принципот на четирикратна спирала со четири подгрупи државната администрација, граѓанското општество, бизнис заедница и јавните институции се од клучно значење за активностите кој што се предвидени да се преземаат во следниот период. А покажуваат и детерминираност во намерата за имплементација на оваа стратегија во наредните 20 години. На втората седница на Националниот совет за развој одржана на 23.09.2024 година се разгледа и Нацртот на Националната развојна стратегија и Програмата и се заклучи и сите како Предлог текст за Национална развојна стратегија 2024-2028 и Програмата за спроведување да се достават до Владата при што Владата на владина седница одржана на 24.09.2024 година ја разгледа и усвои Информацијата и текстот на Предлог Национална развојна стратегија 20242044 година како и Програмата за спроведување на стратегијата 2024-2028 година и ги достави до вас пратениците, односно до Собранието. Изготвувањето на Националната развојна стратегија преставува потврда дека имавме одлична соработка што вклучуваше повеќе од 60 пратеници. Повеќе од 200 претставници на министерствата, повеќе од 75 настани визионерски работилници, експертски дебати, тркалезни маси со учество над 14.000 граѓани, со учество на тинк-тенкови, граѓански групи како и стопанските комори во државата. Преку овој инклузивен пристап беше збогатен дијалог и се слушна гласот на различните групи на луѓе. Особено важно при изготвувањето на стратегијата беше тоа е што активно учество имаа кабинетот на претседателот на Собранието и вклучувањето на координаторите на политичките партии како и пратениците од сите политички партии кој што беа дел од минатиот пратенички состав. Притоа овде во парламентот се премостија партиските граници со што беше истакната над партиска, односно непартиска природа на процесот на изготвување на Националната развојна стратегија. Пратениците учествуваа во различни работилници, тркалезни маси и настани за утврдување на критериумите за избор на стратешки области на стратегијата како и работилници каде што се постигна договор за стратешки области врз основа на утврдени критериуми. Исто така за приоритетите и стратешките цели за секоја област се водеше и јавна дебата во рамките на парламентарните комисии на Собранието. Законот за Национална развојна стратегија кој беше предложен во Собранието со поддршка на координаторите на четирите пратенички групи претставува заеднички консензус на сите политички партии. За Национална развојна стратегија и најважно е што донесувањето на Законот беше со една гласна поддршка на сите 62 присутни пратеници во салата без оглед на нивната партиска припадност со што ја покажува силата на заедничката визија и посветеноста на инклузивното управување. Оваа парламентарна поддршка овозможува доследност во периодот на различни влади како и можност целите на стратегијата да продолжат во следните две децении. Со овој пристап демонстрираме посветеност и здруженост за спроведување на целите и приоритетите од Националната развојна стратегија. Националната развојна стратегија преставува хиерархиски највисок долгорочен стратешки план, плански документ за рационален развој. Секторските и мулти секторските стратегии ќе бидат усогласени со овој документ и ќе се обезбеди нивно спроведување да придонесува за постигнување на целите од Националната развојна стратегија. Сакам да ги информирам и пратениците, меѓутоа и јавноста дека заради тоа што станува збор за исклучително многу обемен документ, изработена и пратена верзија на стратегијата Изви Вржан која ќе биде промовирана во јавноста веднаш по изгласувањето на Националната развојна стратегија од страна на Собранието. Националната развојна стратегија е развоен и визионерски патоказ на државата за следните 20 години и како сеопфатен инклузивен документ отсликува меѓу генерациски и меѓупартиски консензус за националните приоритети што ќе обезбедат одржлив социоекономски развој. И како што кажав и на Комисијата за економија каде ја разгледувавме стратегијата не чека долг пат но само на овој начин и со заеднички напори можеме да постигнеме ефективни резултати како на краток како и на долг рок. Како за нас така и за генерациите кои што доаѓаат после нас. Ви благодарам.", "source_page": 7, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "За збор е пријавен пратеникот Фатмир Битиќи. Повелете.", "source_page": 9}
{"speaker": "Фатмир Битиќи", "raw_text": "Ви благодарам претседателе. Почитувани пратеници, пратенички, дами и господа, почитувани партнери, доскорешни колеги во нашиот заеднички пат за креирање на Националната развојна стратегијата, претставници на канцеларијата на Обединетите Нации, претставници на УНДП, претставници на Британската амбасада која што во суштина ја финансираа целиот процес на Националната развојна стратегија и претставници на републиката Словачка која што се вклучија подоцна. Денес на одредба да донесеме одлука која би требало навистина да ја обликува иднината во нашата држава во наредните две децении. Одлука што надминува политички поделби и лични амбиции и отвара пат кон долгорочен развој, стабилност и просперитет за сите наши граѓани и граѓанки, за сите наши деца. Усвојувањето на Националната развојна стратегија е повеќе од обична политичка одлука. И таа е пресвртна точка, момент кој бара зрелост, одговорност и најважно консензус. Пред неполни четири години како вицепремиер за економски прашања со голема одговорност и посветеност го започнав овој процес на креирање на Националната развојна стратегија. Во тој момент со јасна визија дека нашата држава мора да има долгорочен и стабилен план за развој, формиравме тим од стручњаци, консултиравме експерти од различни области, но најважно го отворивме процесот за пошироката јавност вклучувајќи го гласот на илјадници наши сограѓани. Над 14.000 граѓани од различни сегменти на нашето општество. Од академската заедница МАНУ и другите универзитети, граѓанскиот сектор, бизнис заедницата и сите политички партии придонесоа во неговото создавање. Тоа значи дека ова не е само стратегија на една Влада или една партија. Ова е стратегија од сите нас за сите нас. Токму тогаш поставивме темел за овој документ кој со тек на времето прерасна во најважната стратешка рамка за иднината на нашата држава. И се сеќавам пред неполни четири години кога дојдовме во Собранието, јас како вице премиер заедно со претставниците на Обединетите Нации и други партнерски организации претседателот на Собранието ме праша за колку време ќе ја биде стратегијата. Мојот одговор беше едноставен. Ќе трае онолку време со кое ќе постигнеме целосен инклузивен процес никој да не биде заборавен. Затоа што ова не е Стратегија ни на Фатмир Битиќи, ниту на СДСМ ниту на ВМРО. Ова е Стратегија за нашите деца. И денеска со огромна радост и со чувство на исполнетост како пратеник го дочекав и финализирањето на оваа Стратегија. Овој документ одразувајќи ги колективните аспирации успеа да ги обедини различните гласови и интереси. Сега како претставник на граѓаните и на граѓанките со уште поголема увереност можам да кажам дека ова е патот кој ќе ја води земјата кон долгорочен и одржлив развој. Консензусот што го бараме денес не е само чист политички чин. Тој е израз на нашата посветеност кон демократските вредности. Со оваа Стратегија покажуваме дека ги цениме различните мислења и сме подготвени да ги интегрираме во еден заеднички план. Ние како пратеници имаме обврска да го претставуваме гласот на граѓаните кој преку процесот на создавање на Националната развојна стратегија јасно ни покажаа што очекуваат од нас. Очекуваат консензус, очекуваат соработка и очекуваат визија која ќе ги надмине тековните политички битки и поделби. Од вредносен аспект Националната развојна стратегија не учи на важноста на демократскиот етнос на почитување на етничката, културната и политичката различност. Ова е особено значајно за нас како општество кој изминативе години се соочуваше со длабоки поделби. Но Националната развојна стратегија претставува рамка која ни овозможува да ги зачуваме тие различности истовремено гледајќи чувство на заедништво и кохезија. Преку оваа Стратегија ние покажуваме дека е возможно да се надминат разликите и да се работи заеднички за заедничка цел. Важно е да нагласиме дека консензуалната усвојување на Националната развојна стратегија ќе има и долгорочни политички импликации. Ова не е само Стратегија која ќе ни помогнеме да ги решиме економските предизвици. Ова е Стратегија која ќе ги засили довербата во нашиот политички систем. Со тоа што сите политички партии учествуваат во нејзиното создавање. Ние покажавме дека сме способни за компромис и соработка. Велат дека во секој процес се битни сите, но некогаш е битен само еден да го почне процесот. А компромисот не е слабост. Напротив тоа е израз на политичка зрелост и одговорност. Почитувани, Националната развојна стратегија 2024-2044 претставува сеопфатна 20 годишна Стратегија, рамка која опфаќа 6 стратешки области. Од поттикнување на одржлива, иновативна и конкурентна економија до обезбедување на кохезивен локален и регионален развој. Оваа Стратегија ги таргетира најзначајните аспекти на нашиот општествен напредок. Во не а се вклучени и мерки за демографска ревитализација и социјално културен напредок која има за цел да изградат флексибилно и инклузивно општество засновано на принципите на владеење на правото и добро управување. Стратегијата се фокусира и на зелени трансформации поставувајќи ја патеката кон чиста, здрава и енергетски одржлива иднина. со оваа визија Националната развојна стратегија нуди решенија кој ќе го трасираат патот за иднината за нашата држава и ќе ја направат економски и еколошки посигурна за сите граѓани. Во оваа Стратегија не лежи само патоказот за економскиот развој, туку и вредности кој го промовираат општествениот консензус, инклузивноста и солидарноста. Со системското прифаќање на овие принципи ние може да создадеме поотпорен и поефективен политички систем. Националната развојна стратегија покажува дека нашите политички институции имаат капацитет да го олеснат дијалогот и да изградат консензус дури и во време на политичка поларизација. Почитувани колеги, многу пати сме сведочела на политички несогласувања кој ја блокираа нашата работа и нашите напори да ги решиме проблемите на граѓаните и на граѓанките. Но денес имаме можност да покажеме дека знаеме да направиме пресврт. Имаме можност да покажеме дека за прашања кој што се од суштинско значење за иднината на државата можеме да работиме заедно. Да ги надминеме партиските интереси и да усвоиме документ кој ќе биде од корист за сите независно дали е почнато од сегашната опозиција или претходно од власта. Националната развојна стратегија е документ кој треба да се прифати од сите нас, затоа што претставува основа за заеднички напредок. Еден од најважните лекции што треба да ја научиме од процесот на нејзиното создавање е дека инклузивноста не е само средство за постигнување на цел. Инклузивноста е основен принцип на демократскиот систем. Тој гарантира дека секој глас е слушнат и дека секој интерес е земен во предвид. Ова не треба да се ограничи само на институциите. Оваа вредност треба да се преиспита и во нашите политички партии, во нашиот секојдневен живот. Со оваа Стратегија ние ја зачувуваме и зајакнуваме етничката, културната и политичката различност во нашето општество. Системското прифаќање на инклузивноста како што е артикулирано во Националната развојна стратегија значи почитување на правата и идентитетите на сите групи. Негување на чувство на припадност и кохезија. Само така можеме да изградиме општество во кое секој има своја улога и секој се чувствува дел од целината. Почитувани пратеници и пратенички да ја поддржиме оваа Националната развојна стратегија. Да го поддржиме усвојувањето на Националната развојна стратегија. Ова е моментот кога можеме да покажеме дека сме посветени на иднината на државата. Дека сме подготвени да работиме заедно и дека можеме да изградиме општество кое ќе ги почитува различностите независно на тоа дали нашите деца се викаат Гент, Влатко, Давид или било како. И да се движиме кон повисок животен стандард на сите наши граѓани и граѓанки. И како што има една библиска изрека и би чудо за 7 дена ја донесовме.", "source_page": 9, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Пратеникот Реџеп Исмаил повелете имате збор.", "source_page": 10}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам претседателе. Претходно и колешката која што ја презентираше Стратегијата и колегата Битиќи кој што ете како министер за економија ја иницирал зборуваа за инклузија, односно за вклученост на сите во оваа Стратегија. Јас сум прв мандат во ова Собрание и не сум бил вклучен. Но исто така доколку би бил апсолутно имам голем проблем со оваа Стратегија и во многу нешта не се согласувам и мислам дека е истарски промашена, методолошки неточна и идеолошки изгубена да кажам. И ќе почнам со ред. Не знаев за она што беше кажано дека Стратегијата правена на таков начин што се вклучени странски експерти, невладини организации, широки граѓански движења и слични работи. Тоа е еден типичен пристап на граѓанскиот сектор, односно она што ние пежуративно го нарекуваме енџуашки сектор каде што доволно е само да има да се покаже вклученоста, инклузивноста за да се оправдаат парите од странските финансиери. Очигледно е истата ситуација и тука. слушнавме кој ја финансирал Стратегијата, така да сите овие методи на инклузија се токму заради тоа, а не заради тоа да биде подобра Стратегија. Документ како што е една Стратегија за национален развој, особено од еден ваков период, треба сериозно да се размисли и треба сериозно одбрани луѓе да работат на нејзе, а не тоа да бидат собрани ољјевци-дољевци и други институции кој што немаат врска со едни такви стратешки документи. Ќе забележам дека процесот за изработка на оваа Стратегија очигледно е дека доаѓа од констатација на сегашните состојби и проекција на иднината како сакаат да бидат во тие домени. Она што клучно недостасува во овој процес е ретроспективна анализа за да се види кои се причините зошто ние имаме такви состојби во тие стратешки домени како што ги дефинира самата Стратегија, односно стратешки области. А и самото изразување, односно самиот речник за тие стратешки области е само желба на оние кој што ја изработиле Стратегијата, а не констатација дека тоа се области за потоа внатре во нив, во нивниот домен, да ги развиеме и да дојдеме до едно почитувано ниво. А тоа на пример се вели дека стратешка област е социјален баланс и демографија. Значи имате социјална состојба и демографија, па после ќе сакаме да го постигнеме социјалниот баланс. Имаме дигитална и зелена економија. Значи имаме економија, па после ќе видиме дали ќе ја направиме дигитална и зелена или некаква друга. Вие имплицирате со самото тоа што ги дефинирате термините како сакате да биде. Таму и се гледа несериозноста на целава оваа Стратегија. На пример како клучен фактор кој според Стратегијата овозможува просперитет меѓу другите на територијална организација ги вклучува децентрализација. А внатре никаде не е предвидена нова територијална организација, односно надминување на оваа сегашнава која што е нефункционална територијална организација затоа што е ставена под џеримандеринг методи, односно етнички се поделени географските структури. А не географски и како економски целини, туку едноставно како одговарале на одредени политички и етнички структури. Така се поделени ,затоа се нефункционални. И од каде тоа дека децентрализацијата е увек добра работа. Па ние видовме, особено со Град Скопје каде што тврдам дека му е потребна децентрализација, а не дополнителна децентрализација. Дека после децентрализацијата ние имаме нефункционални општини и имаме особено загадени урбани средини. Оттаму децентрализацијата во Стратегијата да ја вметнете како сама по себе добра вредност не е фер и не е точно и води кон погрешни политики и заклучоци. Стратегијата понатаму не ги допира клучните проблеми на државата на пример како што сега се соочува со губење на нејзиниот суверенитет и територијалниот интегритет особено и особено унитарноста нејзина. Каква Стратегија ние градиме каде што во Стратегијата имаме апологија на нашиот пат кон Европската Унија и нашето членство во НАТО. Значи една Стратегија треба да ги обмисли и околностите во кој тоа не е, во кој интеграцијата во Европската Унија не е можна. Зошто не е можна? Да ги видиме алтернативите. Такво нешто во Стратегијата нема. Понатаму, вака поконкретно фокус на целата Стратегија, особено во делот на економијата е приватизација и странски инвестиции. Значи ако од сета страна сакате да имате јавен сектор, односно се пишува дека за зајакнување на јавниот сектор, а од друга страна промовирате приватизација тоа едно со друго не иде. Значи обратно пропорционални сте и квалитетите што ќе се изродат на една или на друга страна. Ако имате повеќе приватизацијата ќе имате многу послаб јавен сектор. Оттука сметам дека фокусот на приватизацијата и на странските инвестиции кој што е даден во оваа Стратегија е тотално погрешен и ќе доведе до дополнителна приватизација на ресурсите и на зависност на Република Македонија и енергетска, а и од увоз. Имаме дефинираност на нееднаквост и социјална правда дека ќе се надминуваат тие проблеми но се вика дека ќе се поттикнува претприемништвото преку јавни средства. Значи вие од се што е самото претприемништво како такво како приватно вие поттикнувајќи го со јавни средства претприемништвото вие едноставно го ослабнавте јавниот сектор, односно остануваат недоволно средства за вложување во домените на јавниот сектор како што се образованието, здравството, научните истражувања и слични многу поважни проблеми. Потоа се вели дека образованието ќе било како го викаат она пазарно ориентиран. Значи ќе сме произведувале кадри за пазарот. Значи ние нема да ги образоваме луѓето, нема да ги образоваме нашите деца, нашите студенти. Туку ќе правиме работници за странските директни инвестиции кој што се приоритет на оваа Стратегија и секако за индустриските капацитети на европските држави кој што гледаме дека во последен период поради нивните демографски проблеми ни ги зимаат нашите кадри кој што патем се школувани на трошок на државата тука. И во оваа Стратегија тука исто за овој проблем нема ништо. Едноставно има апологија на Европската Унија и на приватниот сектор и особено на дополнителната приватизација и некакви си јавни приватни партнерства. Потоа имаме некакви иновациски реформи кој што би требало да придонесат кон зелена и дигитална економија. Јас искрено се сомневам дека ние ќе можеме било што да направиме во она што значи дигитална економија, ние кога не можеме дури ни основни лични документи да ги извадиме по дигитален пат. Мислам дека Стратегијава малце во овој поглед е тримерски направена, а не ги зема сегашните состојби и приоритети. Значи приоритетите се погрешни, односно не погрешни, не викам дека не треба зелена економија, туку едноставно ние скокаме директно на она што е топ во светот моментално, на зелена економија, на дигитална економија а ние не можеме да направиме еден функционален систем каде што личните документи ќе можеме да ги вадиме по дигитален пат. Оттука сметам дека малце се изместени приоритетите и оттука треба да се доработат истите. Се на се очигледно е дека тоа е карактеристика на вашите институции дека содржините во стратегиите остануваат исти низ времето на минување на сите влади. Но политики кој што се застапуваат таму се менуваат. Значи ние имаме континуитет во текстот на стратегиите и слични документи. Тој истиот се повторува цело време затоа што вероjатно е препишан или од странски или од претходни документ некаков, а немаме никаква суштински план за подобрување на работите. Благодарам.", "source_page": 10, "end_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. За реплика се пријави пратеникот Фатмир Битиќи, повелете.", "source_page": 11}
{"speaker": "Фатмир Битиќи", "raw_text": "Ви благодарам претседателе за можноста за да реплицирам иако несвојствено опозиционен пратеник да реплицира на опозиција. Но морав за одредени работи затоа што по јазикот кој што обичате да го кажувате и употребувате премногу е хејтерски настап. Се ова е дигитализација.. Драги мој јас еднаш ви кажав не сме 1980 година, 2024 сме и правиме план за наредните 20 години во кој што вие заедно со мене треба да се најдеме и изнајдеме начин да изнедриме начин како сево ова да го направиме реалност. Ниту јас се надевам дека после 20 година нема да бидам на власт затоа што не планирам, не ми е тоа животна цел, ниту вие тогаш ќе бидете, но сигурно нашите деца треба да имаат можност како понатаму да живеат во оваа земја која што вие ја нарекувате како што си ја нарекувате, јас ја нарекувам татковина. Е сега ако не знаете дека образованието треба да биде насочено и базирано на потребите на пазарот тоа е да ви кажам со прости зборови да направиме образование кое нема да генерира секакви стручњаци кој што своето име не знаат да го напишат на повеќе од еден јазик, туку да бидат во можност да пишуваат и читаат на повеќе јазици на кој што на нив им се мили. А да не зборувам за секторите во кој што они треба да бидат спремни да се борат. Во четвртата индустријализација, се бара и машинoбравари, ама се бара и луѓе кои што знаат и разбираат што е вештачка интелигенција, а што е чиста дигитализација. Ако вие ја гледате дигитализацијата кај што еден човек треба да биде позади за да стиска дугмиња, дигитализацијата денеска е сосема различна од начинот на како сме ја гледале во 1980-та година. Така да, да, ќе продолжиме да креираме заедно образование базирано на потребите на пазарот, затоа што ако ние тоа не го направиме за пат години нема да имаме веќе за кого да зборуваме. Па најверојатно тогаш желбата скриена на сите да ова Собрание не биде 120, туку да биде помалку, тогаш ќе биде непотребно, веројатно ни 50 нема да бидат потребни пратеници да ги претставуваат граѓаните затоа што ќе ги немаме. И тоа е во суштина потребата на оваа Стратегија и затоа дајте шанса сите заедно наредните 20 години нешто да направиме, дали е вистински, ќе се видиме за 20 години.", "source_page": 11, "end_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Реџеп Исмаил, повелете.", "source_page": 12}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам претседателе. Значи, колега Битиќи, јас стварно мислам дека тоа што мислите дека е хеjтерски јазикот јас не се согласувам. Да, јас ги констатирав работите зошто е тоа така, но кажав и критики на Стратегијата. Можам и ако сакаш тоа и писмено да го направам до вас. Тоа е една работа. Друга работа, мислам дека јас не сум учествувал во креирање на Стратегијата, така да не можете да зборувате во мое име дека сите биле инклузивни, ова е мој прв мандат, тоа е една работа. Друга работа, не кажавте дека вие сте криви зошто тие работи се таму, едноставно имаме идеолошка разлика и јас не се согласувам со текот на работите како одат. И, конечно вие дајте ни шанса да бидеме ние на власт па да видиме дали нема да се подобрат работите кои што сте ги ставиле во Стратегијата, а вие бевте на власт и сега очигледно дека одат на полошо работите. Благодарам.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За збор се јави пратеникот Димитар Ковачевски, повелете имате збор. Процедурално Славјанка Петрова, повелете. Не е тука, добро, повелете Димитар Ковачевски збор.", "source_page": 12}
{"speaker": "Димитар Ковачевски", "raw_text": "Почитувани пратеници, почитувани партнери во изработката на Националната развојна стратегија, претставници на УНДП, на Словачката влада, на Велика Британија кои навистина помогнаа во изработката на овој документ кој се изработуваше во изминатите скоро четири години, во кој што имав чест и задоволство да учествувам и да бидам дел од него. Меѓутоа, сепак ако некој заслужува да добие благодарност за тоа што навистина беше посветен на процесот од самиот негов почеток до пред самиот него крај, тоа што е поранешниот вицепремиер за економски прашања Фатмир Битиќи кој навистина беше посветен на овој документ да биде во оваа финална форма како што денес ја имаме. Национална развојна стратегија е стратешки документ кој претставува јасна визија за иднината на државата од периодот од 2024 до 2044 година. И овој план, односно стратегија, визија, цел, како ретко кој документ во историјата на независна Македонија, ги опфаќа сите области. Тоа над партиски, тоа е меѓуетнички, тоа е родово и социјално се опфатено. Сите политички партии учествуваа во изработката на овој документ, сите заедници во државата и сите институции кои го дадоа својот придонес. Истовремено овој документ ги опфаќа најголемите економски, политички, социјални и еколошки предизвици со кои нашата држава се соочува. Сакам да кажам збор, два за начинот на кој е дојдено до овој финален документ, односно главна работа е дека Методологијата за изработката и усвојувањето на овој документ е изработена од нашите институции. Значи овој документ не е работен во странство, не го работеле странски експерти, туку го работеле македонски институции со македонски експерти, со македонски членови на институциите, со финансиска и логистичка поддршка на странски донатори и партнери. Со оглед на тоа дека има мноштво стратешки документи во нашата држава кои веројатно се бројат во три или четири цифри, прв чекор беше да се направи анализа и мапирање на сите стратегии кои постоеја во државата. Откако тоа беше направено, тогаш Македонската академија на науките направи еден предлог, односно направи еден преглед на состојбата во која се наоѓаат актуелните области за кои се работи оваа Стратегија од каде практично се тргна во изработка на Националната стратегија. Во текот на процесот со цел да методолошки се опфатат сите области, меѓутоа и се она што е направено, беа направени 24 тематски студии, кои што тематски студии се движеа од мобилност на луѓе, родова еднаквост, отпорност на кризи и катастрофи, животна средина, човекови права, социјална инклузија, дигитализација и иновации, итн. итн. и врз основа на кои беа организирани 50 работилници на кои што учествуваа 10 илјади граѓани, над 30 експерти кои што работеа и кои што склучија 4000 наши сограѓани, средношколци, студенти и кои го дадоа своето мислење по сите области. Вреди да се истакне дека учествуваа многу активно 60 пратеници во целиот овој процес од сите пратенички групи. Исто така треба да се каже дека овој процес ја имаше поддршката на сите координатори на пратеничките групи во изминатиот парламентарен состав, што овозможи да има тек, кој немаше прекини и кој што не беше блокиран со ниту било каква активност од било кој во општеството. Кои беа други вклучени во изработката на овој стратешки документ. Сите стопански комори во државата, 1000 претставници на маргинализирани и ранливи групи на граѓани, 2000 млади луѓе од средните школи и универзитетите во државата, 55 младински организации, 25 тим тенкови, над 100 граѓански организации и исто така вредни да се истакне, активна улога на 60 градоначалници од општините во Македонија. Но, самата иницијатива клучно беше учеството на институциите на државата, на Академијата на науките и секако на граѓанскиот сектор кои што имаат своја експертиза и свои контакти и системи со кои што можат да помогнат во изработката на овој документ. Врз основа на сите прибрани експертски мислења, студии, анализи, истражувања, минати стратегии, очекувања за иднината, визионерски работилници, итн. беа направени 24 тематски работилници на кои што се разговараше на теми од јавни финансии, преку пазар на труд, млади, владеење на правото, информацискокомуникациски технологии, туризам и да не ги набројувам сите области кои што беа анализирани. И врз основа на овие анализи повторно МАНУ изготви анализа на моменталната состојба и што е она што на Македонија и е потребно за да стане место во кое што младите, како што кажа Фатмир, ќе ја гледаат својата иднина до 2044 и по 2044 година. 250 претставници на Министерството во Македонија се суштински вклучени во процесот, ја знаат во детали проблематиката и тие треба да претставуваат основа на имплементација на оваа стратегија, бидејќи не е само да донесете Стратегија, таа треба и да се имплементира во периодот за кој што е донесена нивната важност. И на крај, имаме предлог пред Собранието, кој што предлог го носи насловот Национална развојна стратегија 2024-2044 година, во која што се опфатени, односно Стратегијата е поделена во шест клучни области. Првата област е економијата, како до одржлива и конкурентна економија. Втората е како да го трансформираме нашето опкружување во еколошко одржливо, односно зелената трансформација. Третата е владеењето на правото и доброто управување, отчетноста, одговорноста, транспарентноста, итн. Четвртото е она што е една од најголемите проблеми на Македонија и на цел Западен Балкан, меѓутоа и на добар дел од светот, а тоа е демографијата и социјалниот и културен развој во државата. Петтото е како до посигурно и побезбедно општество. И, шесто, одржлив локален и регионален развој. И оттука се поставува едно прашање кое треба да биде одговорено. Пред неколку дена претседателот на Владата излезе и најави дека ќе се прави стратегија до 2050 година. Ние денес сите се согласуваме 120 овде дека имаме Стратегија 2024-2044 година, развојна стратегија за државата во која учествувале сите, која што ја спонзорирале половина полна галерија од Велика Британија, Словачка, Обединетите Нации, инт, за да сега имаме повик до, условно кажано, опозицијата да учествува во изработка на стратегија до 2050 година. Дали тоа е шест дополнителни години или сосема нова стратегија за разлика од оваа. Благодарам. (Со седницата продолжи да заседава потпретседателот на Собрание на Република Северна Македонија, господинот Антонијо Милошоски)", "source_page": 12, "end_page": 13}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика се јави заменик министерската за животна средина Ане Лашкоска, повелете.", "source_page": 13}
{"speaker": "Ане Лашкоска", "raw_text": "Благодарам потпретседателе. Почитуван Димитар Ковачевски, Вие веќе ги набројавте националните шесте области кои што се опфатени во Националната стратегија, а тоа е одржлива и номативна и конкурентна економија, одржлив локален и регионален развој што обезбедува кохезија, демографска ревитализација и социјален и културен развој, сигурно и безбедно отпорно општество, владеење на правото и добро управување, како и зелена трансформација. Мене ми е жал што повикот на премиерот Христијан Мицкоски како политичка партија пробувате да го злоупотребувате односно да го однесете во друга насока. Имено, станува збор за сосема различен документ. Ова е Национална стратегија која што ги опфаќа овие области кои што и вие и јас ги повторив после вас, имено и во моето обраќање ги кажав, ние ве повикуваме да учествувате во тој документ кој што ќе се изготвува, во него ќе се работи сосема различен документ и како Влада ќе направиме максимални напори тој документ да се донесе, прво да се изработи, да се донесе со консензус во Собранието на Република Македонија, а ќе се однесува на сосема други приоритети кои што не ги опфаќа оваа Национална стратегија, а која што приоритети кои што вие како претходно како Влада успеавте да ги прескокнете. Имено, ќе направиме се како Влада да постигнеме еден национален консензус за националните прашања и за надворешната политика и притоа ќе ги исконсултираме најдобрите познавачи, односно, ајде ќе речам најголемите и најдобрите умови во нашата држава за да го трасираме патот по кој што ќе се движиме во наредните години, односно во периодот кој што го кажа претседателот Мицкоски. Се надевам дека ќе има предомислување во вашата пратеничка група, односно во начинот на размислување на вашата политичка партија и ќе учествувате заедно во градењето на националниот консензус и градењето на заедничка надворешна политика за добро како на државата, така и на сите граѓани на Република Македонија. Благодарам.", "source_page": 13, "end_page": 14}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За контра реплика пратеникот Димитар Ковачевски, повелете.", "source_page": 14}
{"speaker": "Димитар Ковачевски", "raw_text": "Ви благодарам на репликата. Јас на многу смирен тон дадов коментар, дали ќе се работи нова стратегија по примерот на оваа до 2044-та која што ќе биде до 2050-та или ќе биде за дополнителни шест години на ова што го имаме до 2044-та. Вие дадовте одговор кој што веројатно ќе треба да се преслуша уште едно два пати за да може да се дојде со суштината, што всушност ќе се прави во наредните години. Меѓутоа би завршил со тоа дека ова претставува целосна инклузивна стратегија и се надевам дека таа стратегија која што вие ќе ја предложите со претседателот на Владата сосема легитимно ќе биде инклузивна целосно како што е и оваа. Благодарам.", "source_page": 14}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За збор е пријавен пратеникот Блерим Беџети, повелете.", "source_page": 14}
{"speaker": "Блерим Беџети", "raw_text": "Благодарам. Почитувани пратеници, почитувани присутни, Во контекст на времето, овој документ, оваа Предлог програма, оваа Стратегија која што се предлага пред нас, верувам дека бара еден сериозен пристап, со сета почит кон заменик министерот госпоѓа Лашкоска, но мислам дека еден таков значаен документ без разлика дали бил инклузивен процес од институциите од претходниот или сегашниот мандат бараат сериозен пристап, да се дебатира од лица кои што ќе бидат повикани, почнувајќи од премиерот или министерот кој што го води тој ресор, да ни дадат објаснувања бидејќи стратегиите свесни сме и јас и парламентарната група не можат да ги опфатат сите прашања. Ние и на Комисија дебатиравме и имаше обиди да се кажува дека бил подготвен од претходната власт. Треба да се направи разлика и да бидеме попрецизни дека секој нов парламентарен состав си има своја одговорност во текот на донесување на Национална стратегија, бидејќи во оваа Стратегија се дискутира за еден 20-ет годишен период и на намалување на бројот на населението во РС Македонија и затоа кажав дека поради сериозноста на ова прашање и со сета почит и на владите и на институциите кои што помогнаа во изготвување на оваа Стратегија, ќе го повторам и политичкиот контекст каде што имаме најави од Уставниот суд и на Комисијата ви кажав госпоѓа Лашкоска дека ви сугерирав, не сум тој што дава должности, да разговарате во Владата. Да се повлече во ова време и утре да немаме образложение дека е од претходната или сегашната власт бидејќи асоцијациите се делат во мандати според политичкиот пристап во недостиг на аргументи и во комисијата го кажав и јас и другите од парламентарната група од Европскиот фронт дека има добри работи во оваа стратегија, има амбициозни проекти кои што можат и да се реализираат но, во политичкиот контекст нашето вознемирување е дека сега Уставниот суд една офанзива на укинување на законите кои што се однесуваат со етнички карактер мислам дека ова е должност и сепак апелирам дека ова треба да се повлече и да се видат овие модалитети дека во оваа стратегија да бидат акцентирани и прашањата бидејќи во оваа стратегија се прифаќа дека оваа држава е мултиетничка. Се истакнува и во делот на јазикот, историјата, културата на сите етникуми да се истакнат поточно бидејќи нема да заземам многу време. Одлуките на Уставниот суд се прават овдека како должни и со овие промени што се прават со овие министри времето поминува, немаме ни работни групи, не да се донесе некоја стратегија. Оваа стратегија во согласност со ословат има и може да се зајакнат овие елементи бидејќи не станува збор за еден подолг временски период туку станува збор за подолг период, дваесет годишен период. И, требаше да дојдат премиерот и замениците на претседателот на Владата или министерот на вашиот ресор бидејќи вие сте заменик министер. Имајќи ја во предвид сериозноста во која се наоѓа државата и регионот во целост и значи независни само од нас внатре туку ова зависи од целиот регион воопшто. Би било коректно поради почитта за добрите меѓуетнички односи за овие работи кои што се случуваат од Уставниот суд да се повлече ова и со интервенциите на оваа природа кои што би можеле да бидат коригирани и да дадат една рефлексија на реалност во Република Северна Македонија. Ви благодарам многу.", "source_page": 14}
{"speaker": "Антонијо Милошоски", "raw_text": "Ви благодарам и вам. За збор е пријавен колегата Бојан Стојаноски. Добро, бидејќи има проблем а имаме најавено пријава за реплика. За реплика е пријавена заменик министерката за животна средина Ане Лашкоска, повелете.", "source_page": 14}
{"speaker": "Ане Лашкоска", "raw_text": "Ви благодарам. Искрено се надевав дека координаторот на ДУИ и целата пратеничка група ќе го променат своето мислење се до седницата која што денес се одржува заради тоа што токму нивни пратеник бивши претседател на Собранието беше и еден од учесниците на изготвувањето на оваа стратегија. Штета што не можат да покажат една големина и широчина и сметам дека донесувањето на еден вака значаен документ. Можеби еден најважен документ, пишан документ за државата се злоупотребува, апсолутно не држи место да се споменува тука Уставен суд или не знам какви прашања кои што се користат дневно политички за препукување помеѓу политички партии. Уште еднаш сакам да потенцирам дека оваа стратегија не е стратегија на една Влада оваа стратегија е на граѓаните и на државата. И, премиерот и министрите учествуваа и во предлагањето и во носењето на оваа стратегија. Јас тука сум како овластен предлагач на Владата, имам обврска да ја бранам и презентирам и нормално да одговорам на поставените прашања од пратениците. Се надевам дека и координаторот и целата пратеничка група на ДУИ ќе се предомисли и ќе се врати назад во салата и ќе даде своја поддршка на овој, повторно ќе потенцирам, најзначаен документ. Се извинувам тука бил, не го видов, извинете господине Беџети дека сте тука. Се надевам дека ќе се предомислите и дека ќе дадете поддршка на овој најзначаен документ кој што всушност претставува визија односно патоказ по кој што ќе се движи државата во наредните 20 години. Без разлика дали ВМРО - ДПМНЕ или друг некој ќе биде на чело на државата. Потребно е покажување на големина заради тоа што крајно време е Македонија да направи еден исчекор напред. Ви благодарам. (Со седницата продолжи да претседава претседателот на Собранието на Република Северна Македонија господинот Африм Гаши)", "source_page": 14, "end_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Контра реплика Блерим Беџети, повелете.", "source_page": 15}
{"speaker": "Блерим Беџети", "raw_text": "Ви благодарам. За повикот каде што не повикувате ние да смениме мислење, уште еднашка ќе потенцирам. Ние сме свесни дека работеле многу луѓе во различни области. Нашата дилема и нашето вознемирување е тоа што со последните работи, развојни работи кои што прават тектонски измени внатрешни кога е во прашање меѓу етничките односи. И, овдека се нашите резерви како гледаме. Но, со актуелните политички работи и да ви помогнам малку, и благодарам што правите повик. Ние ги гледаме во целина работите и затоа нашето вознемирување каде што апелираме во овој контекст да се интервенира во овој дел. Ви благодарам.", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. За збор пријавен е пратеникот Бојан Стојаноски, повелете имате збор.", "source_page": 15}
{"speaker": "Бојан Стојаноски", "raw_text": "Почитувани граѓани, почитувани гости. Вие кои што ја понудивте целокупната платформа за да во изминатиот период се успее да се дојде до овој финален акт. На носење на оваа Национална Стратегија. Без вашата помош како што можевте да видите во изминатиот тек на дискусијата најверојатно немаше да стигнеме до почеток но она кое што мислам дека е суштински важно во оваа Национална Стратегија е точката потоа. А, тоа е предлог на предлог на програмата за спроведување на Националната Стратегија бидејќи наш е интересот особено нашиот не е да донесеме една стратегија со која што би заокружиле една цел и за која што можеби би не оставил некој на мира во наредните 5 до 10 години туку да усвоиме и акциониот план и со тоа да им дадеме обврски на институциите кои што се инволвирани во овие 6 стратешки цели и тие цели да ги заокружат.Така да, би сакал да ги споменам, УНДП, УН, Словачката амбасада, Британската амбасада, уште еднаш од името на сите Стејт хол дери во креирањето на оваа Национална Стратегија. Да ви се заблагодарам и за напорот ко што го вложивте координирајќи ги сите оние активности. Не можам да се начудам од каде желбата да се бара некоја дебата кога исто оваа Национална Стратегија пред неколку дена беше и усвоена и на Комисија за економски прашања, енергетика и труд. Колку што се сеќавам, тогаш едногласно ги поминавме без ниту еден да се пријави за дебата а сите добро знаеме согласно Деловникот дека доколку некој не се согласува со текстот кој што е веќе поставен на пленарна седница слободно може да дојде на комисијата, да поднесе некаков амандман, таму беа и луѓето кои ја пишуваа националната стратегија, имаше претставници и од нашите поддржувачи но тоа не се случи така да, навистина мислев дека барем за еден ваков документ каде што се кажаа бројките за тоа кој се го поддржува ќе поминеме без политизација но попусто но веројатно такво нешто не може да биде. Она кое што ми се допадна и како збор кој што доминираше во оваа дебата беше зборот „Инклузивност“. И, практично го прифаќам тоа и морам да истакнам дека ете во претходниот мандат веќе на крајот на мандатот се вклучи и Собранието во изработка на оваа Национална Стратегија преку членување на управниот Одбор. Бевме членови, јас како претседател на Комисија за финансирање и буџет и колегата Диме Велковски како тогашен претседател на Комисијата за економија. И да, точно е дека учествуваа повеќе политички партии и дека идеите кои што ги дадовме особено за тоа како Собранието да биде одблиску вклучено се прифатија. И, тоа зборот „Инклузивност“ е особено интересен особено кога ќе се погледне низ денешна гледна точка и ќе објаснам зошто го мислам тоа. Од аспект на шесте стратешки области кога ќе ги отворите вие тој документ и таа Национална Стратегија ќе видите дека експертите кои што работеле одблиску ги детектирале сите слабости кои што ги има овој систем. И, тоа е особено да се знае и да се познава одблиску бидејќи не е важно дали бил дигитална или зелена, дали била црвена или жолта туку е проблеми кои што треба да се решаваат а е добро како стратегиски документ да се има заедно со уште еден документ кој што јас особено го ценам во работата на Собранието и на државните институции а тоа се ревизорските Извештаи кои што на секој паметен човек кој што води одредена институција или на секоја една паметна колективна Влада која што како колектив ги управува институции ги требало да ги има пред него како напаствија каде треба да се движи. Многу од тие проблеми би биле разрешени. Не постои едноставно сфера во општеството која што не е опфатена со оваа програма. Слушнав во изминатиот период еден коментар дека работите кои што биле ставени во таа програма која што е задолжена односно која треба да биде задолжена за имплементација , биле многу амбициозни дека не е како држава можеби не сме имале доволно подготвени институции или луѓе кои што знаат како тоа да го реализираат. Јас не се согласувам со тоа и не сметам дека постои нешто што преамбициозно особено нема нешто што е преамбициозно за некој кој што работи, за некој кој што сака да вложи труд, за некој кој што не сака само да кажува убави зборови без тоа да ги преточи во дела туку некој ако е вреден може и за мал временски период да покаже дека може да направи квантна разлика и затоа сметам дека не е преамбициозно туку е реална а тие кои што ги водат институциите треба да го завршат својот дел од својата задача за да можат овие акциони планови да бидат реализирани во реалноста. Она кое што би сакал да го завршам од аспект на инклузивноста, зачудува фактот колку сите политички чинители и учесници на политичкиот простор го потенцираат тој збор кога ќе се постигне согласност за некој стратешки документ. И, тоа укажува дека ние сите во оваа просторија особено и ако има некој кој што е од надвор како што се нашите почитувани партнери. Секогаш го користиме тој збор, како нешто што сметаме дека е внатрешна потреба да го кажеме или како нешто кое што и никогаш не го мислиме. Инклузијата е добра работа особено кога треба да се договориме за нешто каде што реално гледаме потреба да отидеме напред. Од аспект на тоа што се отвори како прашање, одговори заменик министерката и жалам тие што го отворија во овој момент како дискусија не се присутни, но јас би сакал да кажам и мое мислење. Без разлика кој ја сочинува Владата секој има легитимно право да понуди Национална Стратегија и да ги повика сите општествени чинители да работат на истата. Она што е добро и за кое што го започнавме одговорив, се заблагодарив на нашите партнери. Би салам малку да го погледам од еден поинаков агол на гледиште. Ви благодарам, но мислам дека конечно сме спремни после 34 години нешто да направиме и самите. И, мислам дека в оваа држава има институции, има поединци со интегритет и има институции кои што имаат доволно ум за да нешто направиме сами и да излеземе и да покажеме дека да, имаме потреба од инклузија, имаме потреба од Национална Стратегија и можеме тоа да го направиме сами. Поентата со понудената Национална Стратегија не е ние да влеземе во оваа стратегија, да направиме копи, пасте или да направиме нова стратегија која што ќе биде за 6 години надоградена. Ја почитуваме оваа стратегија и се обврзуваме со гласањето по оваа точка и по наредната дека ќе ја имплементираме во целост. И, за тоа нашите партнери ќе ни помогнат преку Мерит системот и да видат до каде сме. Ние зборуваме за комплетно нова Национална Стратегија која што ќе одговори може на две клучни прашања. Ние не живееме во Швајцарија каде што околностите се сосема поинаку, ние не живееме во Скандинавија каде што околностите се сосема поинакви. Ние живееме во Балканот и за жал ги имаме проблемите кои што ги имаме сега од идентитетско егзистенционален карактер и за тоа дека можеби во стратешката цел број 3 или 4 можете да видите ако не направиме нешто од аспект на иселувањето и демографијата може да не снема. И, тоа е факт. Понудената Национална Стратегија е и соработка, требаше да има две суштински цели. Прво, платформа да биде МАНУ како институција во која што се обединуваат сите политички чинители и простор за консензус, да не ги водиме дискусиите во Собрание или на некаде на друго место. Да ги водиме во МАНУ. И, второ, да ни даде напаствија. Каде сме. И, зошто сме таму. Тие се двете прашања кои што ние сакавме да ги одговориме со Националната Стратегија која што ја понудивме и затоа барам инклузија. Уште еднаш само сакам да го пренесам ставот на нашата пратеничка група, ние го препознавме моментот дека ова е Национална Стратегија која што бара суштинска поддршка. Се вклучивме дека верувавме во проектот, дадовме наш допринос, се сменија околностите, во овој момент ние сме во мнозинството а бевме во опозицијата. Ќе ја продолжиме, ќе ја изгласаме, ќе го усвоиме акциониот план и ќе пристапиме кон еден Мерит систем за усвојување на оние акциски обврски кои што произлегуваат од ова за да можеме да направиме крупни чекори напред. Благодарам.", "source_page": 15, "end_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по предлог на Националната развојна стратегија е завршена. Со оглед на тоа што не е поднесен дополнет предлог на кој може да се поднесуваат амандмани за седницата на Собранието, преминуваме на одлучување по предлог на Националната развојна стратегија во целина. Предлог на Националната развојна стратегија 2024 година – 2044 година во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеници, за гласаа 70 пратеници, против 1 пратеник, воздржани нема. Констатирам дека Собранието ја донесе Национална развојна стратегија 2024 година – 2044 година. Минуваме на точка 26 - Предлог на програма за спроведување на Националната развојна стратегија за периодот 2024 - 2028 година. Извештаите на Комисија за економски прашања, труд и енергетска политика како матично работно тело и Законодавна - правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да го говорат по општата расправа по предлогот на програмата за спроведување на националната развојна стратегија да се пријават за збор. За збор се јави заменик министерот за животна средина и просторно планирање, Ане Лашкоска, повелете имате збор.", "source_page": 16, "end_page": 17}
{"speaker": "Ане Лашкоска", "raw_text": "Ви благодарам претседателе. Почитувани пратеници на почетокот сакам да упатам благодарност до сите вас кои што денес дадовте поддршка на оваа Национална стратегија и всушност ја донесовте државната развојна стратегија за период 2024 година – 2028 година. Благодарност до нашите партнери кои што помогнаа да имаме еден ваков значаен документ денес и се надевам дека сите заедно по години ќе бидеме горди на овој денес донесен документ. Кога станува збор за програмата за спроведување на Националната развојна стратегија за период од 2024 година – 2028 година, сакам да напоменам дека е исклучително важен т.е клучен документ чија што цел е да се поттикнат политики и реформски активности во насока на реализација на краткорочните и среднорочните развојни приоритети на македонската економија. Програмата е донесена врз основа на Законот за Национална развојна стратегија кој што беше објавен во Службен весник број 30 во 2024 година. Таа ги дефинира конкретните мерки и активности што ќе се преземат во првите неколку години со цел да се постигнат основните цела на Националната развојна стратегија. Програмата детално ги информира институциите кои се одговорни за спроведување на стратешките цели како и плановите за финансирање како домашни, така и од меѓународни извори. За секој стратешки приоритет е назначен водечки орган од државната управа како и други институции кои се вклучени во неговата реализација. Така на пример Министерството за социјална политика, демографија и млади е водечки државен орган за реализација на стратешкиот приоритет означен како 332 правичен систем на социјална заштита со соодветно таргетирање на ранливите категории на граѓани. Програмата има значајна улога во усогласувањето на идните секторски, повеќе секторски стратегии со приоритетите на Националната развојна стратегија 2024-2044 година за да се обезбеди нејзина ефикасност и ефективност секоја стратешка област е мапирана со поглавјата од преговарачкиот процес за членство во Европската Унија и поврзана со целите за одржлив развој според Агендата за 2030 на Обединетите Нации. На тој начин покрај промовирањето на одржлив развој Стратегијата 2024-2044 година и Програмата за нејзината реализација истовремено ја унапредуваат и европската интеграција на земјата. Реализацијата на програмата подразбира и нови административни обврски како што се донесувањето на подзаконски акти за усогласување на стратешките документи со Стратегијата како и воведување на систем за редовно следење и периодична евалуација на резултатите. Потребно е да се обезбедат финансиски средства за нејзината реализација и во тој контекст фискалната стратегија во целост го зема во предвид приоритетите, планираните активности како и реформските мерки предвидени во Стратегијата. Финансирањето на мерките е предвидено да се обезбеди од државниот буџет како и од меѓународни финансиски институции и фондови, вклучувајќи го пред пристапните фондови на Европската Унија ИПА 2 и ИПА 3, реформската агенда на Западен Балкан, Светска банка и приватниот сектор. Проектираните инвестиции на приватниот и јавниот сектор се распределени низ 6 стратешки области со цел да се обезбеди одржлива, конкурентна и иновативна економија, демографска ревитализација и културен и социјален развој, зелена трансформација, одржлив локален и регионален развој кој обезбедува кохезија, безбедно и отпорно општество, владеење на правото и добро управување и конечно подобрување на животниот стандард на граѓаните. Во јадрото на Националната развојна стратегија 2024-2044 година се унапредување на човечкиот капитал и дигитализацијата како клучни двигатели на реформските процеси во сите области. Во оваа фаза фокусот на Програмата за спроведување на стратегијата е за периодот од донесувањето па до крајот на 2028 година. За таа цел се утврдени целни вредности за клучните индикатори на крајот од 2028 година. Со оглед на тоа што во моментов е на Влада Буџетот за 2025 година односно сеуште не е донесен од Собранието износите за финансирање се генерални и индикативни. На пример се препорачува капиталните расходи на Буџетот да бидат повисоки од 4,5% од бруто домашниот производ и што се однесува и на другите параметри за вложување на приватниот сектор. На пример се препорачува годишниот прилив на странски директни инвестиции да биде повисок од 3,5% од бруто домашниот производ. До следното спроведување на Стратегија се проценува дека ќе донесе по конкурентна и иновативна економија која е во напредна фаза на зелената и дигитална трансформација, просечна годишна стапка на раст на бруто домашниот производ над 4,7% како 25% повисок бруто домашниот производ по жител од оној што би се остварил во 2044 година во сценариото на продолжување на досегашните трендови повисок процент на реализација на целите за одржлив развој, помали диспаритети помеѓу регионите во Македонија и секако намалување на јазот во однос на перформансите на ЕУ 27. Благодарам.", "source_page": 17, "end_page": 18}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Збор има Бобан Карапејовски, повелете.", "source_page": 18}
{"speaker": "Бобан Карапејовски", "raw_text": "Почитувани колеги, почитувани пријатели од меѓународната заедница, донатори, сите оние кои учествуваа во оваа Развојна стратегија, би сакал сосема кратко нема да го употребам целото време, само да обрнам внимание на една работа дека ние денес на некој испишуваме историја, правиме храбар чекор сите застануваме зад нешто што треба да обезбеди раст и развој на нашата држава и мислам дека денес не треба да го оптоваруваме овој ден со никакви дневно политички расправии или некои потези што се случуваат краткорочно во овој момент да се концентрираме на она што е наша долгорочна цел, а тоа е во оваа земја да се живее подобро. Забележувам дека тука имаме консензус околу тоа дека треба да работиме заеднички и убаво звучи кога сите сме се построиле зад една програма. Обично велат дека проблемот не ни е во легислативата или во развојните стратегии што ги донесуваме, туку во нивната имплементација. Мислам дека овој краткорочен сега план за имплементација на долгорочната програма е поставен на реални цели. Некој рече дека е преамбициозно, се разбира треба амбициозно да се пристапи кон тоа и да се направи што е можно поголем опфат во реализацијата на Националната програма. Би сакал да апелирам сите да ја подржиме и овој план за имплементација и понатаму сите заеднички да работиме онаму каде што можеме во нашите сфери и сектори, секој во својот дел каде што најмногу се чувствува повикан и може да повлијае за оваа Национална развојна стратегија конечно да се реализира и по 20 години сето она што е планирано и вистински да се реализира и да направиме Македонија да биде поубаво место за живеење.", "source_page": 18}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по Предлог на програмата за спроведување на Националната развојна стратегија е завршена. Со оглед на тоа што не е поднесен дополнет предлог на кој може да се поднесуваат амандмани за седницата на Собранието преминуваме на одлучување по Предлог на програмата за спроведување на Националната развојна стратегија во целина. Предлогот на програмата за спроведување на Националната развојна стратегија 2024-2028 во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието ја донесе Програмата за спроведување на Националната развојна стратегија за периодот 2024-2028. Бидејќи дневниот ред е исцрпен констатирам дека 17-та на Собранието на Република Северна Македонија седницата е завршена. Ви благодарам, убав ден.", "source_page": 18}
