{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани колеги пратеници, може да ја продолжиме Седумдесет и четвртата седница на Собранието. Ја отворам Седумдесет и четвртата седница на Собранието на Република Македонија. Пратениците: Али Ахмети, Садула Дураки, Дијана Тоска, Рина Ајдари, извинете, Арбана Пашоли, Рина Ајдари не знам дали беше тука, Блерим Беџети, Скендер Реџепи, Бејџан Илјас, Бобан Карапејовски, Мендух Тачи, Горан Мисовски, Беким Ќоку, Имерлије Салиу Фетаи, Хаџију Мерита, Колчи Коџаџику, Силвана Ангелевска, Драган Неделковиќ, Емилија Ангелова, Ѓорѓија Сајковски, Петар Марков, Љупчо Николовски, Борче Цветков, Јован Митрески, Венко Филипче, Бисера Костадиновска Стојчевска, Даниела Николова,не беше тука, Илир Хасани, Димитар Апасиев и Зијадин Села, известија дека нема да присуствуваат на оваа седница. За седницата известени и поканети се: Претседателот на државата, претседателот на Владата како и членовите на Владата. Ве известувам дека оваа седница е свикана согласно член 74, став 2 од Деловникот на Собранието. Според тоа за денешната седница го предлагам следниот дневен ред: 1. Предлог на одлука за прераспределба на средства помеѓу буџетските корисници на централната власт и помеѓу фондовите. Врз основа на член 83 од Деловникот на Собранието дали има некој предлог за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кои што имаат предлози за изменување и дополнување на допуна на дневниот ред да се пријават за збор. Процедурално има координаторот на пратеничката група на СДСМ, Оливер Спасовски, повелете.", "source_page": 1}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам почитуван потпретседателе. Се јавив процедурално бидејќи имаме одлука за прераспределба на финансиските средства која што ја добивме, денеска се закажа седницата веднаш. Имаме потреба уште дополнително време. Барам еден час пауза. Благодарам.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "Во ред. Тогаш ќе имаме еден час пауза и потоа продолжуваме со седницата.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани пратеници, после паузата може да продолжиме. Врз основа на член 83 од Деловникот на Собранието дали има некој предлог за изменување и дополнување на предложениот дневен ред. Бидејќи нема пријавени за измена и дополнување на дневниот ред. Предложениот дневен ред во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 60 пратеници, за гласаа 60 пратеници, нем против, нема воздржани. Во салата има доволен број на пратеници. Констатирам дека Собранието го утврди предложениот дневен ред. Преминуваме на точката од дневниот ред. Минуваме на точка - Предлог на одлука за прераспределба на средства помеѓу буџетските корисници на централната власт и помеѓу фондовите Предлогот на одлуката и Извештаите на Комисија за финансирање и буџет како матично работно тело и Законодавна - правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа, да се пријават за збор, повелете. За општата расправа пријавени се четворица говорници, прв за збор е заменик министерот за финансии Јанкуловски, повелете.", "source_page": 1}
{"speaker": "Николче Јанкуловски", "raw_text": "Почитуван потпретседателе. Почитувани пратеници, со предложената одлука се врши ре алокација на средства во износ од околу 12,5 милијарди денари во рамки на веќе утврдената буџетска рамка односно во рамки на утврдениот буџетски дефицит за 2025 година од 4% и се врши ре алокација на планираните средствата помеѓу буџетските корисници. Целта на предложената одлука е соодветна ре алокација на средствата помеѓу буџетските корисници со цел финансирање на приоритетните потреби на буџетските корисници во функција на уште поуспешна реализација на Буџетот за 2025 година. Со предложената одлука се обезбедуваат потребните финансиски средства за трансфери кон ПИОМ и Фондот за здравствено осигурување и законски обврски поврзани со исплатата на пензиите, придонеси за задолжително здравствено осигурување на лица кои немаат по ниту еден здравствено осигурување и за исплата на надоместок на плата за време на отсуство од работа поради бременост, раѓање и мајчинство. Исто така, во делот на социјалната сфера се обезбедуваат средства за поврат на придонеси од задолжително социјално осигурување за вработените во заштитните друштва, за исплата на социјални надоместоци на најранливите категории на лица. Дополнително во областа на транспортот се планираат и средства за навремен трансфер на средства кон Јавното претпријатие за државни патишта за исплата навремена ситуација согласно склучен договор и Закон за утврдувања на јавен интерес и номинирање на стратешки партнер за имплементација на проектот Изградба на инфраструктурниот Коридор 8, делница Тетово - Гостивар - Букојчани и проектот за автопат Требеншта - Струга - Ќафасан и Коридор 10Д, делница на автопатот Прилеп Битола во Република Македонија. Целосна исплата по вклучен договор за изработка на подготвителна техничка документација за проектот за изградба на брз железница долж Коридор 10, за нормално функционирање на целокупен железнички систем во државата. Исто со одлуката ќе се обезбедат и средства дополнителни за изработка на урбанистички планови и за плаќање на контрибуција кон меѓународната поморска организација. Истовремено се обезбедуваат и средства за покривање на трошоци во арбитражни постапки, лиценци, реконструкција на згради на владини органи и финансирање на слични тековни расходи. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. Следна за збор е колешката пратеничка Сања Лукаревска, повелете.", "source_page": 2}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам. Почитуван потпретседателе, почитувани колеги пратеници. Внимателно го слушав заменик министерот за финансии и на оваа седница меѓутоа и претходно на седницата на Комисија за финансирање и буџет. Секако дека имам одредени прашања и до него и се надевам дека ќе одговори. Она кое што е тема на дискусија на оваа собраниска седница е евидентно дека потфрламе во секој поглед од економски аспект односно дека се она што го зборуваше опозицијата изминатиот период сега веќе излегува на виделина. Во оваа Предлог одлука станува збор значи за ре алокација на 12,5 милијарди денари кои што ќе го полнат буџетскиот дефицит со две компоненти односно причини кои што ги истакнавте дека станува збор за приоритетни потреби и под број два, за потребна реализација на Буџетот. Скоро месец, два ако можам така да кажам алармиравме, известувавме, држевме прес конференции. Во делот во она што значи дека има слаба реализација на капиталните расходи оваа Влада за 2025 година. И, веќе за среќа можеби нивна тие успеаја да го надминат оној праг од 50% реализација на капитални расходи. Па, денеска влегуваат во некоја бројка од скоро 51% меѓутоа преку оваа Предлог одлука може да видиме кои од соодветните буџетски корисници нема сработено буквално ништо единствено што нема да го добиеме одговорот е: Зошто тоа не го сработиле? Имаме намалување на капиталните расходи и истовремено зголемување на непродуктивните трошоци. Во целата оваа Предлог одлука имаме два термина кои што провејуваат односно резерви за капитални расходи каде што имаме намалување и купување и опрема и машини каде што имаме зголемување. И, затоа треба и внимателно да се неправи споредба со се она кое што беше претходно ветувано и при носење на Буџетот за 2025 година меѓутоа и со Ребалансот. Слушнавме дека дел од овие средства ќе одат да ја наполнат онаа дупка во Фонд за пензиско инвалидско осигурување. Значи, имаме обезбедување на дополнителни средства за трансфери кон ПИОМ. Дупката од една милијарда евра во ПИОМ е заради лошите политики бидејќи исто она кое што беше затекнато во 2017 година тогаш исто дупката изнесуваше 50 милиони денари. Постепено односно 50% се извинувам или точно 48% постепено овој процент се намалуваше и стигна во време на владеењето на Владата на СДСМ до 32% дури во тој период имавме и одредени структурни реформи кои што заедно со Светска банка ги спроведувавме. Од друга страна, директорот на Фонд за пензиски инвалидско осигурување вели вака: Нема потреба од апокалиптични сценарија, исплатено на пензиите не е загрозена и ќе продолжи секој први во месецот. Замислете, имаме соодветна дупка во ПИОМ а тој истиот кој што најзасегнат и најодговорен за менаџирање на овој процес вели да немаме потреба од апокалиптични сценарија. Истовремено известивме како опозиција дека породилното доцни некаде дури повеќе од еден месец а Фондот не уверуваше дека исплатите се континуирани. Овдека гледаме во образложението дека точно имаме ре алокација на средства за исплата на ова породилно отсуство. Бидејќи како СДСМ побаравме да има соодветен фиксен датум за исплата на секој месец, тоа всушност и мајките го барат. Но, Фондот ја префрла вината кај работодавачите и вели дека до сега се обработени 6 илјади и 200 породилни отсуства а во наредните денови треба да се реализираат уште околу илјада. Значи, она кое што го алармиравме се испоставува сега дека е вистина. За заштитните друштва исто така, има трансфер на средства а замислете на Комисија за финансирање и буџет имавме и доставено и соодветен амандман затоа што, ја знаевме потребата дека вакво нешто може да се случува не само сега во 2025 година туку ќе се случува и во иднина. Од друга страна, имаме програма за инфраструктурни проекти од општините односно капитални дотации. Би сакала да ми одговорите заменик министре. Овдека гледаме дека имаме драстично намалување пред се кај Министерство за социјална политика, демографија и млади, имаме намалување капитални дотации до единствена локална самоуправа за 200 милиони денари. Понатаму, кај Министерство за образование и наука за 442 милиони денари намалување. Понатаму, имаме кај финансирањето на дејностите од областа на културата имаме намалување на истава оваа ставка од 179 милиони денари и т.н. На што се должи ова ако може да разбереме затоа што, во Предлог одлуката за прераспределба на средства односно веќе актуелна одлука помеѓу буџетските корисници која што се донесе во јуни 2025 година. Во истата оваа потпрограма инфраструктурни проекти во општините, капитални дотации до ЕЛС имаме зголемување на средства односно трансфер е направен од 60 милиони денари. И, сега гледаме дека и унгарскиот кредит кој што значеше проекти за самите општини, земавме и милијарди од стратешкиот договор со Велика Британија очигледно дека од ова ништо не стигнува. Во Министерство за правда имаме одредени трансфери иако тие согласно реформската агенда имаат нула реализација. Министерството за економија исто така, тука најмногу имаме намалување и во делот на она што значи унапредување на претприемништвото. Кај Министерство за животна средина и просторно планирање исто така, гледаме соодветни намалувања и она во делот на аеро загадувањето, во делот на третманот со отпадните води, во делот на унапредувањето на животната средина и т.н. Затоа, пак гледаме дека на страна 23 од оваа одлука стои дека го наградуваме истово министерство со купување на возила од 60 милиони денари. Додека намалуваме секаде онаму каде што е најпотребно затоа што, за брзо време повторно ќе зборуваме овдека во Собраниево за аеро загадувањето бидејќи гледам дека дали сме сребрени или бронзена медала во делот на загадувањето во светот. Тоа за брзо ќе го откриеме а секако се стремиме и кон златна бидејќи ние овдека не треба да вложуваме во не материјални трошоци, не треба да вложуваме во машини, во компјутери и т.н. треба да вложуваме во стратегија која што ќе значи борба против аеро загадувањето. Имаме зголемување на договорните услуги и кај Владата и кај Службата за општи и заеднички работи и т.н. од друга страна експертите кога се зборуваше за Предлог Буџетот за 2026 година алармираа да не ги правиме овие трансфери за да само го пумпаме всушност и го намалуваме ние буџетскиот дефицит. И, сега живееме во едно секојдневие кое што сме сведоци дека од 1ви декември имаме зголемување на парно скоро 6%, од 1ви јануари ќе се зголеми струјата за 4% а претходно се сеќаваме дека СДСМ тоа го менаџираше преку субвенционирање. Понатаму, цените галопираат постојано и постојано можеби и повеќе од година дена зборуваме за овој проблем. Кошничките не го дадоа својот ефект затоа што, синдикалната кошничка од лани до денес е зголемена за 4 илјади и 507 денари. Извештајот на Европската комисија за економските параметри алармираат за сите овие проблеми. Нема развој, нема раст, а замислете сме четврта економија во свет, и ова на еден шверцерски начин, оваа прераспределба за неполни 24...", "source_page": 2, "end_page": 3}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е пријавен заменик министерот за финансии, повелете.", "source_page": 3}
{"speaker": "Николче Јанкуловски", "raw_text": "Благодарам потпретседател Благодарам за прашањата на почитуваната пратеничка. Сега не знам од каде се овие прашања и зошто оваа прераспределба кога е нормална работа и се случува во буџетските процеси. Секоја година во текот на декември, како резултат на активностите на Владата, на буџетските корисници се врши прераспределба по поедини програми, потпрограми и во рамките на министерствата, во рамките на предвидениот Буџет се прават измени со цел на поуспешна реализација на Буџетот. Тоа стално се правело, се прави и оваа година и не е ништо толку страшно како што го прикажавте на оваа говорница во пленарната сала. Капиталните расходи, да, точно е, за заради локалните избори заради извесни проблеми кои што ги детектиравме со дел од изведувачите, дел од проектите кај општините, ќе се реализираат наредната година и нормално дека тие средства што останаа во Буџетот, ќе се прераспределат во оние ставки каде што има реално потреба за да се искористат. Понатаму, и исплата по сите, како што реков, надоместоци за социјални надоместоци ќе се исплатат согласно предвиденото. Најверојатно бевте испровоцирани од денешната прес конференција на министерката за економскиот раст на бруто домашниот производ, во третиот квартал од 3,8%. И не знам зошто тоа не го спомнавте во вашата дискусија. Знаете со колкав раст го оставивте Буџетот и државата во тоа ваше владеење. Значи, 3,8% раст на бруто домашниот производ во третиот квартал. И ако се надоврзат и претходните зголемувања на бруто домашниот производ, бидете убедени дека близу 4% ќе ја завршиме 2025 година, што е еден од главните показатели за водење на економската политика во правилна насока на Република Македонија, токму од оваа актуелна Влада. Исто така денес од Управата за јавни приходи, имаше и соопштение, не знам дали и тоа го прочитавте или не го видовте, даноците, јануари – ноември 2025 година, споредбено со јануари – ноември 2024 година, од 120 на 128 милијарди денари се зголемени или за 7,8 милијарди денари, а социјалните придонеси, исто за 8,7 милијарди денари споредбено со минатата година. Зошто, како сте се труделе вие и како се трудиме...", "source_page": 3, "end_page": 4}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам заменик министер. Контра реплика има пратеничката Сања Лукаревска, повелете.", "source_page": 4}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам. Пак не ми одговоривте на прашањето. Јас имав едно прашање. Зошто има намалување во Програмата, инфраструктурни проекти од општините, односно капиталните дотации до единиците на локалната самоуправа. Тоа што ни го зборувате, бројки и тоа кое што значи раст на нафтата, тоа треба сите да сме задоволни. Не знам зошто вие толку си го земате тоа како свое. И претходно имало такви случувања, па не биле тоа не знам какви хвалоспеви. И на крајот, оваа Одлука можеше да се донесе пред Предлог буџетот за 2026 година. Затоа, следен пат, поконкретно слушајте ме и одговарајте на тоа што го поставувам, а за ЕПП има време.", "source_page": 4}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е пријавен пратеникот Бојан Стојаноски, повелете.", "source_page": 4}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам потпретседател. Почитувана јавност, вреди неколку работи, неколку факти да се напоменат од оваа дискусија. Прво се приклучувам кон, ете, елаборацијата на заменик министерот. Да, имаше прес конференција од министерката за финансии. Да, точно е, 3,6% раст на бруто домашниот производ. Да, точно е, во овој квартал, трето место во Европа, и тоа е точно. Да, исто така се изведуваат проекти. Да, ова е прераспределба која што се први секогаш. Но, знаете ли која е клучната разлика. Во минатото кога СДСМ беше на власт добивавме вакви прераспределби за буџетски средства, за да можеме да префрлиме средства за ликвидност на ЕЛЕМ, па потоа видовме каде завршувале тие пари. Но ајде да се позиционираме на главно четири столба кои што треба да се кажат од оваа Предлог одлука. Прво, зошто се носи и каде ќе одат парите. Во Фондот за здравствено осигурување, почитувана, има 823 милиони денари повеќе трансферирани. Тоа значи подобри здравствени услуги, повеќе лекови, подобра поддршка на здравствениот систем. Да, точно е, има во Фондот за пензиско осигурување. Тоа значи пензиите ќе се исплаќаат на 1-ви. Оние пензии кои што се 6.000 денари покачени, наредната година, со Господ напред, уште 1000, 7000 денари. Тоа не се случило во историјата на независна Македонија. Можело, но не се случило. Понатаму, прашувате зошто се кратат овие средства. Ве замолувам, да отворите на страна 22, па на страна 25, особено да го видите членот 7. Капиталните резерви за расходи се одземаат од некои ставки, ама се става повторно во капитални проекти. Ако денеска сте ја следеле министерката, ќе видите дека растот од третиот квартал е 3,8%, но во тој раст учествува најмногу градежништвото, кое што за еден квартал има раст од 21%. Значи, тие средства се земаат од одредени ставки и одат во ставката, на пример, еве отворете на страна 25, член 7 повторно, Министерство за транспорт и врски, една милијарда денари повеќе има за стартот на имплементација на проектот за брзата пруга од Коридорот 10. Или, ајде да одиме понатака. Ако не ви се зборува за капитални проекти, ако не ви се зборува за брзи пруги, ако не ви се зборува зошто сега се двојат средства за исплата на обврски кон градење на автопати, можеме да зборуваме за образованието. Сакате да зборуваме за образованието. Плус 531 милион денари повеќе во оваа прераспределба на средства кои што треба да се докапитализираат до крајот на годината. Или, ако сакате попластично да објаснам, во Буџетот за 2025 година имате рекорден број кој што треба да се издвои за образование. Во Ребаланс имате плус пари кои што треба да се издвојат за образование и сега, во прераспределбата имате уште 531 милион денари кои што треба да се извадат за образованието. Таму иде оваа Предлог одлука и таму завршуваат овие пари. Мислам дека во интерес на вистината, важно е да ги споменеме и овие факти. Благодарам.", "source_page": 4}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. За контра реплика е најавена пратеничката Сања Лукаревска, повелете.", "source_page": 4}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам. Непомирлив факт е дека имаме 51% реализација на капитални расходи. Тоа е непомирлив факт, тоа го гледаме сегде јавно, транспарентно објавено. Од тоа нема бегање. Ако зборуваме за одлуки, јас многу добро знам, еве и заменик министерот ми објаснува овде дека требало да се носи ваква одлука. Го знаеме тоа. Но, во 2023 година кога се носела ваква прераспределба, ве молам добро да прочитате, бидејќи нема да имам доволно време, за каде се правело реалокација. Сигурно не се правела во ова во кое што вие денеска ни го покажувате. Во делот на Министерството за образование. Бидејќи нема реализација на капиталните расходи, блок дотацииве кои што им се одземаат, им се намалуваат, се трансферираат онаму каде што треба сега да се излегува и да се прават вакви изјави. И на крајот, имаме...", "source_page": 4, "end_page": 5}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Фатмир Битиќи, повелете.", "source_page": 5}
{"speaker": "Фатмир Битиќи", "raw_text": "Благодарам. Почитувани колеги и колешки, За трета економија во Европа не би требало да има зима, така да, народе соблечете се оти нема зима со ВМРО. Сѐ е убаво, топло е и во декември. Но зимата тек допрва доаѓа. Не ја гледам министерката за финансии и веројатно многу топло и е од бројките па затоа не се појавува кога зборуваме за вакви работи, како што е прераспределбата. И, прераспределбата е 12,5 милијарди, како што слушнавме. Но ајде да ги видиме бројките. Денеска, на 5 декември 2025 година, приходната страна е 308,7 милијарди денари, а само за потсетување, приходната страна ви е планирана 362,3 милијарди денари, или ви недостигаат во овој момент 53,7 милијарди денари. Или да ви ги преведам, за третата економија во државата, т.е. во Европа ви недостигаат 875 милиони евра. На расходната страна денеска имате реализација 85,56% или 345.415 милијарди денари, или ви недостигаат, според планот што вие сте го направиле, не сме го направиле ние, 58,3 милијарди денари. Или, да ви преведам за третата економија во Европа, ви недостигаат 950 милиони евра. Доаѓаме, имаме прераспределба за 12,5 милијарди или во превод, 200 милиони евра. Каде се расходите од 750 милиони евра кои што треба да се реализираат до 31 декември. Одговорете каде ќе ги најдете средствата, или толку сте сфатиле дека во суштина можете да реализирате до крај на годината. Но ајде да видиме каде се даваат и кој е спинот. Затоа што, за Влада која што нема проблем да донесе прераспределба е отворена за дискусија. Предлогот го добивме вчера во 17.30 часот, за да денеска експресно во 11.30 часот закажете Комисијата за финансирање и буџет. За да денеска експресно во 13.00 часот се закаже седница, за да нели, еве се дискутира. И префрлате 3 милијарди денари во ПИОМ и тоа го кажувате дека, еве тоа е за исплата на пензии. Не, почитувани пензионери. Тоа е лага. Не е за исплата на пензии, туку тоа е за исплата на здравственото осигурување на пензионерите, за кое што оваа Влада нема соодветно доволно средства во Пензискиот фонд, затоа што се намалени придонесите за да осигура дека секој еден пензионер ќе има здравствени услуги до крајот на годината. Тоа е вистината. И вие тоа го знаете. Но, тоа укажува на еден сериозен голем проблем. А тоа е дека здравствениот, од кога скоро го банкротиравте Пензискиот фонд, затоа што натаму сте тек тргнати, го доведовте во прашање и Фондот за здравствено осигурување. И затоа ви требаат дополнителни средства таму. И префрлате 3 милијарди од ПИОМ во здравствениот фонд, 838 милиони дополнителни во здравствениот фонд, кои што впрочем ги добивате од каде, од Министерството за економија, и Труд. Од програма која што би требало да помогне за да стопанството биде поагилно и поефикасно, за да го полни Буџетот. Затоа драги мои, немате средства во Буџетот. Затоа приходната страна во Буџетот ви е на ниво кое што е алармантно. Но прашањето е, дали ова е една и единствена прераспределба до крајот на годината. Слушаме тези дека сме биел против капиталните инвестиции. Никој не е против капиталните инвестиции. Но, ајде да ја видиме реалноста. Денеска, на 5 декември 2025 година, капиталните инвестиции ви се 24,1 милијарда денари од планирани 48 милијарди денари, 50,92% од планираното. И сега гледаме ние ќе дадеме пари. Каде ги давате парите. Таму каде што е очигледно. Па ние знаевме, ви кажавме и пред година дена кога го носевте Буџетот, дека пари за Бехтел и Енка треба повеќе, а не од тоа што го имате предвидено. И немојте тоа го прикажувате, кој знае што се случува. Една милијарда е дополнително, 1 5милиони евра. Толку успеале дополнително да реализираат. Но, вистината е една. Оваа прераспределба, како и тоа што имате намалени приходи и расходи е затоа што имате лошо планирање. И трета економија во Европа, не може да направи утка од 15%. Не може и тие што се занимаваат со економија и со бројки, знаат дека статистичка грешка не е 15%, ниту 10%. И затоа, ние по сѐ изгледа стануваме држава на статистичка грешка. Ако погреши министерката, ќе дојдеме во Собрание, ќе поправиме. Зошто ќе поправиме, ќе дадеме 1 милијарда на овие, ќе дадеме уште 1 милијарда на дополнителните. Но ајде неколку прашања за кои што граѓаните заслужуваат одговор. Зошто на ставката, Информатичка поддршка за Владата, се додаваат 181 милион денари, или во превод, 3 милиони евра. За да се плати лиценците на компанијата со двајца вработени, со тој од разузнавање. Нели, на крај на годината тоа да се плати. Или, зошто ставката Д7, за кое што заменикот министер за финансии во своето образложение кажа, заради арбитражи се зголемува за цели 113 милиони денари. Знаете колку е таа ставка во Ребалансот, 473 милиони денари. Кога ќе ги додадете овие дополнителни средства, 9,5 милиони евра се потрошени на правни услуги за арбитражните постапки, прашањето е, зошто и од каде потребата да 9,5 милиони евра не се дадат за плати во образование. Не знам за третата економија во Европа, дали слушнавте дека се уште плати немаат добиено во образование. Нели, ликвиден е Буџетот. Или, не гледаме во прераспределбата, како што немаме ни во целосната дискусија и за Буџетот за сѐ друго одговор, кога компаниите ќе добијат по основ на ДДВ поврат. Слушнавме дека Мој ДДВ било технички проблем. Не сте успеале во 18 месеци стариот систем да го подновите, па заради системот не се добивале парите. За компаниите кои што лани во јуни имаат завршени инспекции, записници, па им должите милиони евра, кога тоа ќе се врати, или да помине оваа календарска година, да влеземе во следната календарска, затоа што дефицитот ќе ви расте. Ова се одговорите на третата економија во Европа, која што треба да ги одговориме. Остајте го зимскиот снег. И во август ви врнеше снег, затоа капиталните инвестиции ви се само на 50% реализација. А, во јануари оваа година не врнеше снег и тоа сите го видовме, но имаше минусни температури, па тогаш не работевте. Почнете реално да испланирате, затоа што државата не е гранапче, па тури, претури каде што ќе ви текне, туку државата е сериозно за да се управува. Благодарам.", "source_page": 5, "end_page": 6}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е пријавен пратеникот Бојан Стојаноски, повелете.", "source_page": 6}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Јас до сега мојата пратеничка кариера не сум видел човек кој што е толку спремен сега и се полива со пепел и вака јавано да се бламира на сценава на парламентот и навистина се вчудо невидувам зошто е тоа така. Не можам да разберам, лаги, лаги. Континуирано лаги, шамар од реалноста уште еден па уште еден, па уште еден и продолжува, продолжува. Но, тоа си е негова работа. Прво, треба да им се извините зошто тука еден месец малтретиравте во Собранието дека немало да има редовно исплаќање на пензиите. Тоа е една работа. Ќе има на први покачено за 6 илјади денари а до година до 7. Редно е да се постави прашањето колку вие економски генијалец сум ваше време додека бевте втор шеф во Владата ги покачивте пензиите. Втора работа, ако така се подбиваме трета економија во Европа. По истите параметри кои што ние велиме дека во овој квартал е така. Колку беше во твоето време во времето на Заев. Еден посто раст просек седум години. колку беше од тие параметри кои што ние викаме дека во овој квартал е по растот на бруто домашен производ на трето место во Европа, во ваше време. Еве ајде да видиме по тој критериум колку вие успеавте да ја исправите економијата. Зад капиталните инвестиции има една клучна разлика, сменете е методологијата и се исплаќа она што е реално изведено на терен. Тука нема капитални инвестиции да префрлам на ЕЛЕМ за Васко Ковачвески да ги краде парите. Тука нема капитални инвестиции кои што се префрлаат во компаниите на Артан Груби. Тука има капитални инвестиции кои што реално се изведуваат на терен. Нормално треба да кажеме како. Отворете на интернет, вчера премиерот имаше прес конференција. Замислете во државата има платформа за следење на капитални инвестиции. Што значи тоа? Дека секој еден проект кој што има епитет капитален може да се следи од интернет. Колку пари се обезбедени, колку пари се исплатени, до каде е проектот, избран изведувач или не избран изведувач, во која фаза на реализација се си стои на интернет. Може да се провери. На крајот од денот за капитални инвестиции. Еве пластично да ви кажам. Дали вие ги гледате видеата кои што ги вадат во јавноста министерот за транспорт или премиерот. Ама не такви видеа со артифишн интеленџенс, каде што еден од нашите колеги пратеници пред изборите во 2024 година се на фраса која што не постои. Зборуваме за реално изедени километри на терен. Не зборуваме за 1500 километри патишта кои што само во видеото на Ковачевски ги имаше, во кој што патем во тоа видео беше завршен и Кичево-Охрид. Реалноста е поинаква, едно е ние тука ние што си зборуваме, едно е како е тоа на теренот. Така да ве замолувам за дискутирате вие, да во ред ја разбирам политиката. Мора да има некој основен кредибилитет. Токму ради ваквите изјави кои што ваквите луѓе ги кажуваат од оваа говорниза паѓа дигнитетот на Собранието. Ве замолувам колегијално повеќе да не го правите тоа. Благодарам.", "source_page": 6}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. За контра реплика пратеникот Фатмир Битиќи, повелете.", "source_page": 6}
{"speaker": "Фатмир Битиќи", "raw_text": "Колега Стојаноски искрено не знам од каде целиот тој мотив да ми првите психолошки профил и да ме анализирате. Значи, има прашање и одговори. Одговорете си на тоа што народот треба да го слуша. Дали ќе има пензии, дали ќе има социјални трансфери. Секако ќе има. Прашањето е дали потрошувачката кошница ќе се задоволи со помалце од две минимални плати или ќе продолжи да расте. Дали житниот стандард ќе продолжи да се отежнува или за третата економија гледаме редици за добивање на државјанства. И на крај, на комисија ти кажаа економско генијалец и пратеник за се, со правен факултет не се бидува.", "source_page": 6}
{"speaker": "Антонијо Милошоски", "raw_text": "За збор е пријавена пратеничката Јованка Тренчевска, повелете.", "source_page": 6}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам пот претседателе. Почитувани колеги пратеници, почитувана македонска јавност, почитуван заменик министер за финансии. Колку една Влада се грижи за граѓаните, колку една Влада е ефикасна и колку има капацитет да спроведува и да реализира и колку мисли приоритетите доказ е денешната прераспределба на Буџет. Или не добро испланиран Буџет уште помалку добро испланиран ребаланс доаѓаме до една ваква претседателе распределба што ме потсети на еден скеч од К15, кога вели си играме држава. Е вака, вие оваа Влада си игра држава и имаме прераспределба каде што најмногу се крати од капиталните расходи. И тоа најмногу се крати од програмата АА односно онаа што пред изборите го најавувате како не знам градежен бум, пари и до општините, подобрување на стандардот на граѓаните. Меѓутоа најмногу кратите од тоа. Ако им дадовте 350 милиони во делот на Министерството за социјална политика, демографија и млади за да имате така една лажна пред изборна кампања и дека во секоја општина ќе имате градинка. Сега им зимате двесте милиони денари од тоа што им го дадовте. Зимате и во делот на Министерство за животна средина и просторно планирање 570 милиони денари. Токму во инфраструктурните проекти до општините. Кратите онаму каде што не треба, тоа е во делот на Министерството за европски прашања и во кај НАТО интеграциите, во програмата модернизација на Министерството за одбрана и кратите некаде над 700 милиони денари, а зголемувате на мебел и ситен инвентар за вас ситно е 100 милиони денари. Кратите и во Министерството за европски прашања, затоа што ниту НАТО, ниту ЕУ е ваш приорите. Кратите кај судската власт, кај Уставниот суд. Затоа што и тоа не ви е приоритет и она што е доказ дека Министерство за правда едно од најслабите министерства и најслабиот министер до сега што го има. Ајде што ги немаме реформите овде ниту законите и исполнување на обврските на реформската агенда. Ама им дале пари од ИПА во Буџетот од 6 милиони денари. им ги зимаме сите 6 милиони денари затоа што имаат реализација нула. И со ваков министер или со ваква завид да не очекуваме исполнување на реформската агенда и исполнување на сите оние обврски кои што си ги дале пред граѓаните. Кратите во Министерство за економија и труд кај субвенции за приватни претпријатија, поддршка и развој на мали и средни претпријатија. Кратите во тирзовите, поддршка за инвестициони вложувања, кратите кај Владата за привлекување на странски инвестиции и вие велите дека ние сме четврта економија во светот. Кратите и во програмата за капитални инвестиции во детска и социјална заштита. Кратите кај надоместоците за детска заштита. И повторно ќе ви кажам колеги колку е вашето лицемери големо, пред изборите кога беше ребалансот им дадовте пари на Министерство за социјална политика да ги зголемат надоместоците за детска заштита. Посебниот додаток за децата со попреченост и сега им кратите од овие средства. Завршија изборите, не видов зголемување на надоместоците. Да сега со оваа прераспределба им ги кратите средствата. Да, и тоа што зборуваме дека немате за време и на ребалансот и за време на Буџетот, дека не се доволни парите за социјални надоместоци во делот на правата од социјална заштита. Не правевте дека лажеме, зборувавте дека политички маркетинг, дека опозицијата не знае што зборува. Да сега се докажува дека сме биле во право. 850 милиони давате за правата од социјална заштита. Знаете ли што се случува во моментот низ градовите пред банките. Граѓаните си ги чекаат парите. Граѓаните си ги чекаат парите пред банкоматите во банките од правата од социјална заштита. Ама вие денес нема да им ги дадете. Нема да им ги дадете ниту во понеделник, ниту во вторник. И ова вакво доцнење немало во изминатите 7 години додека ние бевме на власт. Најдоцна во ти во месецот правата беа исплатени. Ама вие ќе ги оставите сега до 10-ти најранливите граѓани, затоа што цела администрација па и ние како пратеници на 1 декември земавме плата. Ама за најранливите ќе нема до 10-ти, надоместоци од социјална заштита. И за сиромашните и за лицата со попреченост, за сите. И тоа зборува каква е оваа власт. И кога зборуваме за заштитните друштва исто не обвинувате дека креваме паника и дека тоа не е вистина. Ама овие 235 милиони за заштитни друштва нема да стаса за сервисирање на сите обврски која Владата ги има кон овие заштитни друштва за 2025 година. Ќе стасате до август, од август до декември, ќе земете од тие 300 милиони што им ги дадовте за во Буџет за 2026 година. И овде повторно ударате на најранливите, ударате на оние на кои што не треба. и кога зборуваме за Фондот за здравствено дека ги нема исплатено надоместокот за породилно отсуство. Фондот излезе веднаш со соопштение дека не е вистина. Епа оваа прераспределба покажа дека немате пари и затоа им давате. За да може за останатите обврски кон мајките кои родиле, кои се на породилно отсуство да бидат исплатени. И за пензиите. За пензиите зборувавте дека креваме паника, дека системот пензиски е во одлична кондиција. Да само дел од она што го зборуваме се гледа во оваа прераспределба. А не се во прераспределбата, не се видливи и не се гледаат 7,5 милијарди кои што Министерство за финансии ги даде на Фондот за пензиско и инвалидско осигурување, за да може да се исплати пензијата. Туку се гледаат само трите милијарди денари кои што одат во Министерството за социјална политика за да може да се трансферираат во Фондот за пензиско. И дел од таа позајмица што е дадена да се врати, а другото кога ќе има пари односно во 2026 година. И затоа колеги со една ваква прераспределба само покажувате дека како Влада и како мнозинство немате визија за оваа држава и немате грижа за граѓаните. Благодарам.", "source_page": 6, "end_page": 7}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Реплика има пратеникот Љупчо Пренџов, повелете.", "source_page": 7}
{"speaker": "Љупчо Пренџов", "raw_text": "Колешеке Тренчевска она кое што изгледаше природно во вашиот говор, она кое што го мислите е ароганцијата и самобендисаноста која што ја имате од оваа говорница кога бескрупулозно вреѓате, манипулирате и ги искривувате фактите. Делот со кој што се обидовте да прикажете емпатија и загриженост кон целни групи кои што ги споменувате верувајте дека е флагрантно. Од авион се гледа дека вие е туѓ и дека не го мислите. Затоа бидете оригинална, барем ќе бидете тоа што сте. Ајде да почнеме по ред. Во делот на локалната самоуправа почитувана Тренчевска еве да ве информирам дека од 828 проекти имаме 550 проекти со договори кои што веќе се работат, 258 се во напредна фаза, а 54 се завршени. Или се потрошени почитувана 14,9 милијарда денари. Тоа што го зборувавте не се случува, дека го нема, дека не постои. Тоа се случува и граѓаните имаат од тоа почитувана Тренчевска бенефит. Оставивте Влада со вистински 500 милиони евра долг. Оставивте Влада и бевте министер во Влада во која што 4 јавни претпријатија не им предвидовте плати на вработените и луѓето немаа со месеци земено плата. Почитувани колеги, почитуван јавност, нормално е да има дебата, нормално е да има различни мислења. Но тоа да биде на еден џентлменски начин и тоа да биде врз основа на визија, тоа да биде врз основа на нешто што сте го сработиле, сте го разговарале со граѓани, а потоа го артикулирате овдека. Овој начин е многу погрешен. Нема да добиете поен повеќе почитуваа Тренчевска. Ќе помине Нова година, ќе има пензии исплатено, ќе има трудничко исплатено. Сите обврски оваа држава ќе ги исплати и потоа после Божиќ ќе дојдеме овдека повторно во оваа иста сала и вие ќе говорите за некоја пета работа потоа. Таква политика вие имате. Купи ден – продај политика. прво нема работа во локалната самоуправа, сега гледаме дека има, ама не го зборуваме. нема да има пензии, ќе дојдат па друго нешто ќе измислите. Тоа не е вистинска политика, тоа не личи на народен избраник. И не кажавте следното. Излезете овдека на реплика и кажете колку пари сега со оваа прераспределба се вложуваат со топа што Македонија конечно добива брза пруга од граница со Србија до граница со Грција. И тоа е добро. Не се исмејувајте и вие таа ќе ја користите. Кога оди државата напред одиме сите напред. СДСМ не е државата ни на политичка партија која со вашата ароганција сигурно го добива своето место во историјата на политичките партии. Благодарам.", "source_page": 8}
{"speaker": "Антонијо Милошоски", "raw_text": "За контра реплика е пријавена пратеничката Јованка Тренчевска, повелете.", "source_page": 8}
{"speaker": "Јованка Тренчевска", "raw_text": "Колега, сега за Нова година со брзата пруга ќе одиме во Данска и во Ирска и ароганцијата и самобендисаноста колега, не е моја карактеристика. Ниту пак дел од домашното воспитание, а напротив тоа е ваша карактеристика. И вие не покажувате емпатија и човечност, а за мојата емпатичност народот многу добро знае. Вие немате човечност, да многу добро знае. И тоа е дел од мојот карактер колега. И фактите не знам колку договори потпишани. Колега, фактите се дека со ребалансот им дадовте 350 милиони за инфраструктурни проекти во општините. Фактот е дека сега им кратите од 3500 милиони, 200 милиони. Договорите бројката, не колега. Парите им ги кратите и нема. И затоа не зборувајте.", "source_page": 8}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по овој предлог на одлука е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 69 пратеници, 60 пратеници гласале за, 9 пратеници против и нема воздржани. Констатирам дека Собранието ја донесе одлуката за прераспределба на средата помеѓу буџетските корисници на централната власт и помеѓу фондовите. Бидејќи дневниот ред е исцрпен констатирам дека 74-та седница на Собранието е завршена.", "source_page": 8}
