{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја отворам Седумнаесеттата седница на Собранието на Република Северна Македонија. Пратениците: Димитар Апасиев, Бобан Карапејовски, Венко Филипче, Митко Трајчулески, Мендух Тачи, Благица Ласовска, Валентина Марчевска, Али Ахмети и Зиадин Села ме известија дека се спречени да присуствуваат на оваа седница. За седницата известени и поканети се, претседателот на Република Северна Македонија, претседателот на Владата на Република Северна Македонија и членовите на Владата на Република Северна Македонија. Ве известувам дека пратеникот Марија Митева поднесе оставка на функцијата пратеник во Собранието на Република Северна Македонија, бидејќи Владата на Република Северна Македонија на 08.10.2024 година ја именуваше за портпарол на Владата. Согласно член 59 став 2 од Деловникот на Собранието пратеникот може да ја образложи оставката на седницата на Собранието. Бидејќи пратеничката ме извести дека нема да ја образложи оставката на седницата на Собранието. Констатирам дека согласно член 152 став 1 алинеи 1 и 3 од Изборниот законик на пратеникот Марија Митева и престанува мандатот пратеник во Собранието на Република Северна Македонија со денот на настанувањето на условот на член 152 став 1 алинеја 3 од Изборниот законик односно заклучно со 08.10.2024. Бидејќи пратеникот Марија Митева беше избрана од листата на кандидати потребно е Државната изборна комисија да го извести Собранието за кандидатот од оваа листа на кој треба да му се верифицира мандатот на пратеник согласно член 153 од Изборниот законик. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување и дополнување на Законот за електронска комуникација. Предлогот на законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста предлогот на законот да се донесе по скратена постапка. Збор има заменик министерот за дигитална трансформација, повелете.", "source_page": 1}
{"speaker": "Радослав Настасијевиќ Варџиски", "raw_text": "Благодарам претседателе. Почитувани пратеници, почитувана јавност. Надлежностите од областа на електронските комуникации кои се предмет на закана за електронски комуникации согласно Законот за изменување и дополнување на Законот за организација и работа на органите на државната Управа се во надлежност на Министерство за дигитална трансформација. Поради тоа предлог на Закон за изменување и дополнување на Законот за електронски комуникации по скратена постапка се предлага со цел усогласување со Законот за изменување и дополнување на Законот за организација и работа на органите на државната Управа. Како и усогласување со Законот за прекршоци, предлогот за измените и дополнувања на Законот за електронски комуникации нема да предизвика фискални импликации врз Буџетот. Согласно член 175 од Деловникот на Собранието бидејќи не се работи за сложен и обемен закон. Предлагаме предлог на законот за изменување и дополнување на Законот за електронски комуникации да се донесе по скратена постапка. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Предлогот на Владата по скратена постапка да се донесе Законот за изменување и дополнување на Законот за електронски комуникации, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеници, за гласаа 61 пратеник, против нема, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавна - правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате по почетокот на седницата за второто читање на предлогот на законот. Владата на Република Северна Македонија предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за определување на имиња на улици, плоштади, мостови и на други инфраструктурни објекти. Предлогот на законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста на предлогот на законот да се донесе по скратена постапка. Збор има заменик министерот Калтрина Зеколи Шаќири, повелете.", "source_page": 1}
{"speaker": "Калтрина Зеколи Шаќири", "raw_text": "Почитуван претседател. Почитувани пратеници, како претставник од Министерство за транспорт имаме на предлог 17 закони кои што се однесуваат не со содржината на законот туку со промена на името на министерството од транспорт и врски во Министерство за транспорт. Бидејќи станува збор за 17 закони, за да заштедиме време треба да се изменат, ќе ги прочитам законите. Тогаш предлагам во Собрание да имаме Предлог на закон за определување на имиња, улици, плоштади, мостови и други инфраструктурни објекти и Закон за урбано зеленило за давање под закуп на деловни простори на Република Северна Македонија. Законот за јавни патишта, Законот за работното време на мобилните работници во патниот сообраќај, Законот за поштенски услуги, Законот за скијалишта, Законот за домување, за автокампови, за градежно земјиште, за градење, за урбано планирање, за воздухопловство и Законот за пловидба и Законот за железничкиот систем, интервилност. Законите се однесуваат, треба усогласување на органите на работата на државните органи и врз основа на член 175 од Деловникот на Собранието бидејќи станува за закони кои што не се големи закони, предлагам Собранието да го разгледа овој предлог на закон по скратена постапка. Ви благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Предлогот на Владата по скратена постапка да се донесе Законот за изменување и дополнување на Законот за определување на имиња на улици, плоштади, мостови и на други инфраструктурни објекти, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70 пратеници, за гласаа 66 пратеници, против 4 пратеници, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавна - правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате по почетокот на седницата за второто читање на предлогот на законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување на Законот за урбано зеленило. Предлог на законот ви е доставен. Бидејќи претставникот на Владата ја образложи оправданоста на предлогот на законот да се донесе по скратена постапка. Предлогот на Владата по скратена постапка да се донесе законот за урбано зеленило го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 67 пратеници, за гласаа 67 пратеник, против нема, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавна - правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате по почетокот на седницата за второто читање на предлогот на законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе законот за изменување на Законот за продажба и давање под закуп на деловните згради и деловните простории на Република Македонија. Предлогот на законот ви е доставен. Бидејќи претставникот на Владата ја образложи оправданоста на предлогот на законот да се донесе по скратена постапка, да се донесе Законот за продажба и давање под закуп на деловните згради и деловните простории на Република Македонија. Ве повикувам да гласаме. Вкупно гласаа 68 пратеници, за гласаа 68 пратеник, против нема, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжуваме Комисијата за транспорт дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правна комисија да расправаат по предлог на Законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на Закон може да поднесувате до почетокот на седницата за второ читање на предлогот на Законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за јавните патишта. Предлог на Законот ви е доставен. Бидејќи претставникот на Владата ја образложи оправданоста предлог на Законот по скратена постапка да се донесе Законот за јавните патишта го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70, сите 70 гласаа за, нема против, нема воздржани. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжуваме Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правна комисија да расправаат по предлог на Законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на Закон може да поднесувате до почетокот на седницата за второ читање на предлогот на Законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување на Законот за работно време на мобилните работници во патниот сообраќај и уредите за запишување во патниот сообраќај. Предлогот на Законот ви е доставен. Бидејќи претставникот на Владата даде образложение за предлог на Законот да се донесе во однос на Законот за изменување на Законот работно време на мобилните работници во патниот сообраќај и во одредите за запишување за патниот сообраќај. Ве повикувам да гласаме. Вкупно гласаа 69, сите 69 гласаа за, нема против, нема воздржани. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжуваме Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правна комисија да расправаат по предлог на Законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на Закон може да поднесувате до почетокот на седницата за второ читање на предлогот на Законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување на Законот поштенски услуги. Предлогот на Законот ви е доставен. Бидејќи претставникот на Владата ја образложи оправданоста предлог на Владата по скратена постапка да се донесе Законот за изменување на Законот за поштенски услуги, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 69, сите 69 гласаа за, нема против, нема воздржани. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжуваме Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правна комисија да расправаат по предлог на Законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на Закон може да поднесувате до почетокот на седницата за второ читање на предлогот на Законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување на Законот скијалишта. Предлогот на Законот ви е доставен. Бидејќи претставникот на Владата ја образложи оправданоста предлог на Владата по скратена постапка да се донесе Законот за изменување за Законот за скијалишта, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70, сите 70 гласаа за, нема против, нема воздржани. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжуваме Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правна комисија да расправаат по предлог на Законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на Закон може да поднесувате до почетокот на седницата за второ читање на предлогот на Законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување на Законот за домување. Предлогот на Законот ви е доставен. Претставникот на Владата даде образложение за оправданоста и затоа предлогот на Владата по скратена постапка да се донесе Законот за изменување на Законот за домување го ставам на гласање. Вкупно гласаа 69, сите 69 гласаа за, нема против, нема воздржани. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжуваме Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правна комисија да расправаат по предлог на Законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на Закон може да поднесувате до почетокот на седницата за второ читање на предлогот на Законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување на Законот за авто кампови. Предлогот на Законот ви е доставен. Бидејќи претставникот на Владата даде образложение за оправданоста предлог на Владата по скратена постапка да се донесе Законот за изменување на Законот за авто кампови, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68, сите 68 гласаа за, нема против, нема воздржани. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжуваме Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правна комисија да расправаат по предлог на Законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на Закон може да поднесувате до почетокот на седницата за второ читање на предлогот на Законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување на Законот за градежно земјиште. Предлог на Законот ви е доставен. Бидејќи предлагачот ја образложи оправданоста предлог на Законот по скратена постапка да се донесе Законот за градежно земјиште, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68, сите 68 гласаа за, нема против, нема воздржани. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжуваме Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правна комисија да расправаат по предлог на Законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на Закон може да поднесувате до почетокот на седницата за второ читање на предлогот на Законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување и дополнување на Законот за градење. Предлог на Законот ви е доставен. Бидејќи претставникот на Владата ја образложи оправданоста предлог на Законот по скратена постапка да се донесе Законот за градење, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70, сите 70 гласаа за, нема против, нема воздржани. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжуваме Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правна комисија да расправаат по предлог на Законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на Закон може да поднесувате до почетокот на седницата за второ читање на предлогот на Законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за урбанистичко планирање. Предлог на Законот ви е доставен. Бидејќи претставникот на Владата ја образложи оправданоста предлог на Законот по скратена постапка да се донесе Законот за урбанистичко планирање, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70, сите 70 гласаа за, нема против, нема воздржани. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжуваме Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правна комисија да расправаат по предлог на Законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на Закон може да поднесувате до почетокот на седницата за второ читање на предлогот на Законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за воздухопловство. Предлог на Законот ви е доставен. Бидејќи претставникот на Владата ја образложи оправданоста предлог на Владата по скратена постапка да се донесе Законот за изменување на Законот за воздухопловство, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70, сите 70 гласаа за, нема против, нема воздржани. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжуваме Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правна комисија да расправаат по предлог на Законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на Закон може да поднесувате до почетокот на седницата за второ читање на предлогот на Законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување и дополнување на законот за внатрешна пловидба. Предлог на Законот ви е доставен. Го молам претставникот на Влада да ја образложи оправданоста предлог на Законот да се донесе по скратена постапка. Збор има заменик министерот Калтрина Зеколи.", "source_page": 2, "end_page": 5}
{"speaker": "Калтрина Зеколи", "raw_text": "Почитувани претставници јас имам уште еден предлог за изменување на Законот кој што се разликува од измените кои што и претходно ги побарав бидејќи не станува само за избор на името, но има и содржински измени. Предлагам да имаме измена на Законот за внатрешна пловидба по скратена постапка. Бидејќи во измените за организација на органите на државната администрација имавме измени во насловот на Законот во министерството за транспорт истата измена треба да се направи и во Законот има и одредби како што се кога не функционира единствениот систем за полагање за возачи, тогаш ќе биде на писмено. Имајќи во предвид дека е краток Закон предлагам во согласност со Деловникот на Собранието на Република Северна Македонија според член 171 од Деловникот овој Закон да се разгледува во скратена постапка. Благодарам.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Предлогот на Владата по скратена постапка да се донесе Законот за изменување на Законот за внатрешна пловидба го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70 пратеника, сите 70 гласаа за, нема против, нема воздржани. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжуваме Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правна комисија да расправаат по предлог на Законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на Закон може да поднесувате до почетокот на седницата за второ читање на предлогот на Законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување на Законот сигурност во железничкиот систем. Предлогот на Законот ви е доставен. Бидејќи претставникот на Владата ја образложи оправданоста предлог на Владата по скратена постапка да се донесе Законот за изменување на Законот за сигурност во железничкиот систем, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70, сите 70 гласаа за, нема против, нема воздржани. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжуваме Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правна комисија да расправаат по предлог на Законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието, амандмани по овој Предлог на закон може да поднесувате до почетокот на седницата за второто читање на Предлогот на законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе законот за изменување на Законот за интероперабилност во железничкиот систем. Предлогот на законот ви е доставен. Бидејќи претставникот на Владата даде образложение за оправданоста, предлогот на Владата по скратена постапка да се донесе законот за изменување на Законот за интероперабилност во железничкиот систем го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 69 пратеници. Од нив за предлогот гласаа сите 69 пратеници, против нема, воздржани нема. Констатирам дека предлогот на владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да се поднесуваат до почетокот на наредната седница за второто читање на предлогот на законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе законот за изменување на Законот за жичари и ски лифтови. Предлогот на законот ви е доставен. Бидејќи претставникот на Владата даде образложение за оправданоста, предлогот на Владата по скратена постапка да се донесе законот за изменување на Законот за жичари и ски лифтови го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник. Сите 71 пратеник гласаа за, против нема, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да се поднесуваат до почетокот на наредната седница за второто читање на предлогот на законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување на Законот за договорите за превоз во железничкиот сообраќај. Предлогот на законот ви е доставен. Бидејќи претставникот на Владата даде образложение за оправданоста, предлогот на Владата по скратена постапка да се донесе законот за изменување на Законот за договорите за превоз во железничкиот сообраќај го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници. Од нив за предлогот гласаа 70 пратеници, против гласаа 5 пратеници, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да се поднесуваат до почетокот на наредната седница за второто читање на предлогот на законот. Пратениците Антонијо Милошоски, Љупчо Пренџов, Драган Ковачки, Бојан Стојановски, Зоранчо Јованчев, Марија Петрушевска, Драгана Арсова, Валентина Марчевска и Жаклина Пешевска предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за јавни набавки. Предлог на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлог на законот да се донесе по скратена постапка. Има збор пратеникот Антонијо Милошоски, повелете.", "source_page": 5, "end_page": 6}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Почитуван претседател, почитувани колеги пратеници, почитувани новинари, По однос на ова прашање за Предлог закон, би сакал да напомнам дека во предложените законски решенија, еден од главните услови за избор, но и основ за разрешување на претседател и член на Комисијата за жалби по јавни набавки е тој или таа да не биде член на орган на политичка партија. Ова сметаме дека ќе ја зајакне професионализацијата по однос на капацитетите и стручноста на Државната комисија за жалби по јавни набавки. Имаме општ заклучок на многу од економски оператори и во многу меѓународни извештаи дека Државната комисија за жалби по јавни набавки има неконзистентни ставови во одлучувањето по жалбите за јавни набавки за исти, фактички правни ситуации и ваквата неконзистентност за постапувањето секогаш создава ризик од корупција и незаконско работење и ја нарушува правната сигурност на поголемите стопански оператори. Тоа што сакам да го напомнам во однос на овој предложен закон за измени во Законот за јавни набавки е дека истите се во насока да одговорат на заклучоците на релевантни меѓународни извештаи, како што е Извештајот на Европската комисија за напредокот на Република Македонија за 2023 година. На пленарната седница која што Собранието ја одржа на 17 септември, на предлог на Комисијата за финансирање и буџет, расправајќи по Годишниот извештај за работата на Државната комисија за жалби по јавни набавки за 2023 година, Собранието донесе заклучоци со кои констатираше дека Државната комисија за жалби по јавни набавки не ги реализирала активностите потребни за обезбедување на брза, објективна и ефикасна правна заштита во постапките за јавните набавки и не ги постигнала очекуваните цели и резултати. Собранието и работните тела имаат законски надлежности да вршат надзор и да предлагаат решенија за подобрување на состојбите во оваа области токму овие законски измени се решенија за подобрување на состојбата во оваа област. Тоа што сакам да го напоменам е Извештајот за мапирање на состојбите во јавните набавки и клучните генератори на корупција кој што е финансиран од Европската Унија, изработен од Фондацијата Лудвиг Болцман и истата објавена во декември 2023 година. За Државната комисија за жалби по јавни набавки е констатирано дека многу високи, 46% од испитаните фирми изјавуваат дека не се жалат по однос на јавните набавки бидејќи немаат доверба во надлежната Комисијата, односно сметаат дека набавките се веќе договорени. На второ место, како причина поради која што многу стопански субјекти не поднесуваат жалби за тендерите е висината на надоместокот, што е проблем за 21% од фирмите. На трето место, фирмите изјавиле дека не поднесуваат жалби по однос на јавните набавки затоа што имаат страв од реваншизам кај договорениот орган кој што распишува јавна набавка и тие се 15% од стопанските субјекти. Досега Државната комисија за жалби по јавни набавки не преземала активности во насока да се подигне довербата кај бизнис секторот врз нивната објективност и нивната компетентност да одговорат по ваквите, да речам, загрижувачки констатации. Во истиот Извештај, констатирано е дека ниската доверба во Државната комисија за жалби по јавни набавки и неконзистентноста во постапувањето и различните стојалишта, може да влијае неповолно врз спречувањето на коруптивните договори. Затоа сметам дека ваквите меѓународни извештаи кои што се направени по наод на Европската Унија укажуваа дека Собранието има сериозна потреба да направи реформи во овој Закон за јавни набавки и во зајакнувањето на капацитетите на Државната комисија за жалби по јавни набавки. И затоа сметам дека овој Предлог на закон и овие измени би требало да се разгледуваат во скратена постапка за да можеме што поскоро да имаме подобра професионалност и посилен капацитет на оваа Комисија. Благодарам.", "source_page": 6, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Антонијо Милошоски, Љупчо Пренџов, Драган Ковачки, Бојан Стојановски, Зоранчо Јованчев, Марија Петрушевска, Драгана Арсова, Валентина Марчевска и Жаклина Пешевска предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за јавни набавки го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници. Од нив за гласаа 68 пратеници, против гласаа 6 пратеници, воздржани нема. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да се поднесуваат до почетокот на наредната седница за второто читање на предлогот на законот. Пратениците Бојан Стојановски, Љупчо Пренџов, Драган Ковачки и Драгана Бојковска предлагаат по скратена постапка да се донесе законот за изменување на Законот за градење. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлог на законот да се донесе по скратена постапка. Има збор пратеникот Љупчо Пренџов, повелете.", "source_page": 7}
{"speaker": "Љупчо Пренџов", "raw_text": "Благодарам почитуван претседател. Почитувани колеги, во поглед на изменувањето на Законот се работи за една измена која што не е од суштински карактер, односно се работи за ветерници кои што, доколку се наоѓаат во една или повеќе општини на територијата на државата и доколку сѐ што произлегува од потребата за изградба на тие ветерници е одобрено од страна на локалните самоуправи, понатаму Министерството за транспорт и врски да биде вклучено во издавањето на дозволите доколку тие имаат капацитет повеќе од еден мегават. Бидејќи не се работи за голема измена, истиот закон е по скратена постапка. Благодарам.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Бојан Стојановски, Љупчо Пренџов, Драган Ковачки и Драгана Бојковска предлагаат по скратена постапка да се донесе законот за изменување на Законот за градење, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 67 пратениците. Сите 67 пратеници гласаа за, против нема, воздржани нема. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да се поднесуваат до почетокот на наредната седница за второто читање на предлогот на законот. Според тоа за денешната седница го предлагам следниот Дневен ред: 1. Предлог на закон за изменување и дополнување на Законот за електронските комуникации, по скратена постапка. 2. Предлог на закон за изменување на Законот за определување на имиња на улици, плоштади, мостови и на други инфраструктурни објекти, по скратена постапка. 3. Предлог на закон за изменување на Законот за урбано зеленило, по скратена постапка. 4. Предлог на закон за изменување на Законот за продажба и давање под закуп на деловните згради и деловните простории на Република Македонија, по скратена постапка. 5. Предлог на закон за изменување на Законот за јавните патишта, по скратена постапка. 6. Предлог на закон за изменување на Законот за работното време на мобилните работници во патниот сообраќај и уредите за запишување во патниот сообраќај, по скратена постапка. 7. Предлог на закон за изменување на Законот за поштенските услуги, по скратена постапка. 8. Предлог на закон за изменување на Законот за скијалишта, по скратена постапка. 9. Предлог на закон за изменување на Законот за домување, по скратена постапка. 10. Предлог на закон за изменување на Законот за автокампови, по скратена постапка. 11. Предлог на закон за изменување на Законот за градежно земјиште, по скратена постапка. 12. Предлог на закон за изменување и дополнување на Законот за градење, по скратена постапка. 13. Предлог на закон за изменување на Законот за урбанистичко планирање, по скратена постапка. 14. Предлог на закон за изменување на Законот за воздухопловство, по скратена постапка. 15. Предлог на закон за изменување и дополнување на Законот за внатрешната пловидба, по скратена постапка. 16. Предлог на закон за изменување на Законот за сигурност во железничкиот систем, по скратена постапка. 17. Предлог на закон за изменување на Законот за интероперабилност во железничкиот систем, по скратена постапка. 18. Предлог на закон за изменување на Законот за жичари и ски-лифтови, по скратена постапка. 19. Предлог на закон за изменување на Законот за договорите за превоз во железничкиот сообраќај, по скратена постапка. 20. Предлог на закон за изменување и дополнување на Законот за јавните набавки, по скратена постапка, поднесен од пратениците Антонијо Милошоски, Љупчо Пренџов, Драган Ковачки, Бојан Стојановски, Зоранчо Јованчев, Марија Петрушевска, Драгана Арсова, Валентина Марчевска и Жаклина Пешевска. 21. Предлог на закон за изменување на Законот за градење, по скратена постапка, поднесен Бојан Стојановски, Љупчо Пренџов, Драган Ковачки и Драгана Бојковска. 22. Предлог на Закон за дополнување на Законот за домување, прво читање, поднесен од пратениците Амар Мециновиќ, Димитар Апасиев, Јована Мојсоска, Сашко Јанчев, Борислав Крмов и Реџеп Исмаил. 23. Барање за давање на автентично толкување на член 20 став 2 од Законот за плата и други надоместоци на избрани и именувани лица во Република Македонија, поднесено од пратеникот Оливер Спасовски. 24. Предлог на закон за изменување и дополнување на Законот за медиуми, второ читање, поднесен од пратениците Тони Јаревски, Миле Цеков, Имрлије Салиу Фетаи, Љупчо Пренџов, Ријад Шаќири, Душко Иванов и Марија Митева. 25. Предлог на Националната развојна стратегија 2024-2044 година. 26. Предлог на програма за спроведување на Националната развојна стратегија за периодот 2024 – 2028 година. 27. Предлог-одлука за испраќање на припадници на Армијата на Република Северна Македонија за учество во меѓународната операција на Европската унија „АЛТЕА“, во Босна и Херцеговина. 28. Предлог на одлука за одобрување на продолжување на рокот за постоење на кризна состојба на дел од територијата на Република Северна Македонија, заради висок ризик од зголемен обем на влез и транзитирање на мигранти низ територијата на Република Северна Македонија. 29. Предлог на одлука за одобрување на продолжување на рокот за постоење на кризна состојба на дел од територијата на Република Северна Македонија. Врз основа на член 83 од Деловникот на Собранието, дали има некој предлог за изменување и дополнување на предложениот Дневен ред. Ги повикувам пратениците кои имаат предлози за изменување или дополнување на Дневниот ред, да се пријават за збор. Бидејќи нема пријавени за збор предложениот дневен ред го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 67 пратеници. Сите гласаа за. Против и воздржани нема. Констатирам дека Собранието го утврди предложениот дневен ред. Пред да преминеме на расправа по точките од дневниот ред ве потсетувам дека согласно член 86 од Деловникот на Собранието пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот, координаторите на пратеничките групи можат да се пријават за збор и во текот на претресот. Листата на пратеници не може да се менува и дополнува во текот на претресот. По исклучок пратениците кои во едната минута по отворањето на претресот се спречени да се пријават за збор поради присуство на седници на работни тела или делегации на Собранието чии членови се тие, имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието доколку претресот по точката од дневниот ред трае сеуште. Едновремено ве известувам дека согласно член 91 став 3 од Деловникот на Собранието пратеникот кој се пријавил за збор а не е присутен во салата кога е повикан да говори го губи правото на збор во однос на претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието пратеник во текот на претресот може да говори само еднаш во траење од 10 минути. Известителот на матичното работно тело и на Законодавно правната комисија 10 минути. Координаторот на пратеничката група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот може да говорат повеќе пати но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач може да говори само еднаш најдолго 15 минути. Бидејќи од прва точка до 21 точка нема услови за претрес преминуваме на 22 точка. Минуваме на точка 22 – Предлог на Закон за дополнување на Законот за домување – прво читање, поднесен од пратениците Амар Мециновиќ, Димитар Апасиев, Јована Мојсовска, Сашко Јанчев, Борислав Крмов и Реџеп Исмаил. Предлогот на Законот и извештаите на Комисијата за транспорт, дигитална трансформација и просторно планирање како матично работно тело и на Законодавно правната комисија ви се доставени. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат во однос на општиот претрес за Предлогот на Законот да се пријават за збор. Збор има Амар Мециновиќ, повелете.", "source_page": 7, "end_page": 9}
{"speaker": "Амар Мециновиќ", "raw_text": "Претседателе ви благодарам. Почитувани благодарам, почитувани колеги пратеници. Денеска пред нас е Законот за домување кој го предлагаме втор пат, т.е. прв пат во овој мандат. Во претходниот мандат еднаш претходно неуспешно, а се однесува за ограничување на кириите во Република Македонија. Домување треба да биде и мора да се интерпретира како основно човеково право затоа што без домувањето а и без добри услови за домувањето се повредуваат низа човекови права и се аплицира дискриминацијата на граѓаните. Ако забележиме дека Македонија е социјална држава спрема според Уставот на државата тогаш можеме да забележиме и дека тоа што партиите досега кои владееле со Македонија и кои сега владеат со Македонија тоа што оставаат оваа индустрија да биде де регулирана и да ги уништува приликите на граѓаните тоа значи дека дејствувањето на овие партии е противуставно. Неопходно е законодавниот дом еднаш да се насочи во насока на решавање на проблемите на граѓаните, а домувањето е еден од нај изразените проблеми на граѓаните веќе со децении. Градежната индустрија во Македонија во низата индустрии во Македонија е потполно де регулирана и преставува неолиберален рај за инвеститорите и крупниот капитал и овој див де регулиран слободен пазар ни остава состојба каде што се индивидуализира профитот а се колективизираат загубите. Овој Закон ние го предлагаме заради две причини. Првата причина е тоа што студентските организации веќе некое време го бараат ова од пратениците а втората причина е затоа што сметаме дека е потребна социјална санирање на еден елемент на многу поширок проблем. Студентската перспектива на работите е тоа што моментално би требале да бидете запознаени дека студентските легла се преполовени во рок од година дена за половина од бројката. Ако минатата година имавме четири илјади домови, четири илјади легла за студентите, сега имаме две илјади легла. Тоа значи дека студентите не само што не можат да се вдомат во студентските домови кој воопшто не се функционални и тоа значи дека се оставени на милост и немилост на нерегулиран пазар. Освен тоа што студентите јас имав состаноци со студентските претставници, имав состаноци и со други студентски организации, но тие и сами ги бараат овие измени, затоа сметам дека не треба веќе да се губи време. Веројатно претпоставувам затоа што на Комисијата кога зборувавме мнозинството се согласи дека имало проблем, ама требало системско решение, нели фамозното системско решение кое ќе ги реши сите проблеми, т.е. законот за рај кој еден ден ќе го предложи владејачкото мнозинство, а во меѓувреме индустријата за која зборуваме е индустрија во која има картелско однесување и шпекулативна политика на инвеститорите. И законодавниот дом се слеп на тоа. Значи се дозволува шпекулативна политика на градежната индустрија која се вика урбанистичка мафија. Што се случува еден огромен број, огромен број на станови кои се речиси 100 илјади станови на територијата на Република Македонија вештачки се држат надвор од пазарот и така се држи понудата пониска отколку побарувачката и затоа граѓаните имаат крајно високи цени на станови и цени за домување воопшто. И законодавниот дом не прави ништо, законодавниот дом сака да остане слеп на овие прилики да се влошува состојбата за обичниот народ. Би сакал да ви укажам на тоа кој изнајмува станови. Изнајмуваат студенти станови, изнајмуваат самохрани родител станови, изнајмуваат работници од внатрешноста. Ова што ќе го кажам, сега го кажувам со потполна понизност кон состојбата. Не сакајќи да биде искористено како за политички поени, само е неопходно да биде спомнато. Значи работниците од внатрешноста имаат или опција да патуваат секој ден по крајно небезбедни патишта, пред само недела дена се случи трагедија на патот Скопје – Велес. Значи идат со небезбедни автомобили, се трупаат по пет души во автомобили за да стигнат во Скопје на работа. Ајде што не им се безбедни патиштата, плаќаат крајно високи патарини. И сега втората опција им е да стануваат во Скопје. И ако стануваат во Скопје треба 80% од парите месечни да ги даваат за изнајмување на станови. Тоа е состојбата во општеството. Затоа не само за студентите, потребната социјално санирање на овој проблем општо. А сега ќе посочам друга работа. Во Европа со децении постои регулација на оваа индустрија. Со децении постојат механизми кои го регулираат покачувањето на кириите. Речиси во сите држави европски со крајно мал број на исклучоци постојат вакви механизми. Генерално механизмите се однесуваат на можноста да се замрзнат покачувањата на кириите во рок од една, две или пет години. Зависи од моделот и државата. Во Македонија бидејќи ние со децении не ја регулираме индустријата. Ние сега нудиме тврда мерка да ги стабилизира приликите, па потоа вас ве повикуваме како мнозинство да поразговараме за имплементација на овие механизми кои веќе постојат со децении во некои европски земји кои се ефективни во одбраната на правото на тој кој живее во станот под закуп, а да не навлегуваме во тоа што не им се штитат правата како што треба. Значи во европски земји има тежок ригиден процес за добивање на стан под закуп, ама еднаш кога ќе го добие станот под закуп значи има правила државата, тебе те штити. Социјалната држава која треба тебе да те штити, а работата е равенката која ние ја нудиме е следна. Само уште ова да го кажам. Значи не само замрзнување на можноста за покачување на кириите. Значи постојат и други механизми за санирање на овој проблем. Како пример категоризација на станбениот простор кој е ние сега ја немаме. Така да размислиме во оваа насока, но пред да размислуваме да го изгласаме овој Закон кој е тврда мерка да стави ред во безредието, па потоа ќе разговараме ние за други работи. Мерката која ја нудиме е следна. Законодавецот не случајно предвидел минимална цена т.е. износ на кирија. Равенката моментално вели. на месечно ниво од 2% од вредноста на станот на годишно ниво. Тоа значи стан од 100 илјади евра на годишно ниво има вредност од 2000 евра, ако го поделиме тоа на 12 тоа значи минимална кирија од 166 евра. Сега ние нудиме максимален износ на кирија а тоа е 3% од вредноста. Така да во истиот стан сега цената би била 250 евра. И за граѓаните кои имаат по еден стан кој го изнајмуваат на луѓе под закуп. Сакаме да посочиме дека ова не е наменето против нив. Прво мерката не регулира кој знае што, мерката само става ред во безредието. Ова е анти картелска мерка. Мора од некаде да се почне да се вратат становите кој треба да бидат на пазарот, да се најдат на пазарот. А како ќе се најдат на пазарот со вакви мерки. Или пак повторување на имот да се третира со прогресивно оданочување. Значи има милиони начини овој Законодавен дом да направи за граѓаните. И на крај јас како млад пратеник морам да посочам демографската група во која јас се наоѓам, оние фамозни млади луѓе за кој добивате гласови, за кој правите семинари, конференции, младински програми, стратегии и закони за учество и стално кога се зборува иселувањето на младите го третираме како некој божји феномен, како да нема причина која може да ја согледаме. Еве јас ви кажувам младите една од најголемите ве молам претседателе, ве молам ставете ред во салата, ве молам, ве молам", "source_page": 9, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Ве молам да се слушаме.", "source_page": 10}
{"speaker": "Амар Мециновиќ", "raw_text": "Да не поентирам пред камера дека дур зборувам за студенти, за млади ми се уфрлате у збор. Ај што нема да гласате за ограничување на кирии уште кога зборувам за млади, значи ве молам младите, младите значи, младите се иселуваат затоа што не можат да го решат станбениот проблем. Ве молам согледајте го ова. Не само што не можат да го решат станбениот проблем што имаме дива индустрија, туку добиваат и договори на определено време генерално тоа значи дека не се кредитоспособни да земат кредити и да се задолжат за да имаат станови. Значи не можат по нормален пат да дојдат до стан , ние ги притискаме да одат под кирии и таа индустрија не ја регулираме и потоа ќе имаме по дебатни емисии се иселувале треба да почне стратегија едно министерство за иселување да на правиме ако не. Да се вработат едно 200 души па може ќе ни дојде идеја зошто се иселуваме. Значи нема смисла. Затоа пред се ве повикувам како конзервативци и како десничари. Напрајте нешто да може да се создаваат семејства. Еве вие сте за семејни вредности. Дајте мерка да почнеме за создавање на семејства. СДСМ и номиналната Левица ги повикувам од идеолошки причини да гласаат. А младите колеги ги повикувам поради лична одговорност. Па не можете да бидете младински претставници, а да гласате против интересот на младите. Значи не иде тоа така. Колеги, ве молам ова да биде само една појдовна точка во решавање на страшен проблем за нашите граѓани. Да ставиме ред во безвредието да се приближиме на крајот на краиштата да се приближиме малце кон Европски практики во поглед на политики за домување. Еве пример. И на самиот крај секое попречување на социјалната држава во Македонија е против уставно дејствување. Благодарам.", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека расправата по предлог на Законот е завршена. Врз основа на извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правна комисија и расправата на седницата на Собранието на Собранието му предлагам да го усвои следниот заклучок. 1. Предлог на законот за дополнување на законот за домување не е прифатлив и не може да се даде на натамошно односно второ читање. 2. Овој заклучок заедно со извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, Законодавно правна комисија како и стенографските белешки од седницата да се достават до предлгачите на Законот. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници, сите 74 гласаа за, нема против, нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 23 – Барање за давање на автентично толкување на членот 20 став 2 од Законот за плата и други надоместоци на избрани и именувани лица во Република Македонија. Поднесено од пратеникот Оливер Спасовски. Барањето за давање автентично толкување, извештајот на Законодавно правна комисија ви се доставени. Отворам претрес. Ги повикувам пратениците кој сакаат да говорат по автентичното толкување да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека претресот е завршен и на Собранието му предлагам да го усвои следниот заклучок. 1. Собранието на Република Северна Македонија констатира дека автентичното толкување на членот 20 став 2 од Законот за плата и други надоместоци на именувани лица во Република Македонија поднесен од пратеникот Оливер Спасовски не е оправдано и нема потреба од автентично толкување на овој член на Законот од причините содржани во извештајот на Законодавно правна комисија на Собранието на Република Северна Македонија. 2. Овој заклучок заедно со извештајот на Законодавна правна комисија на Собранието Република Северна Македонија да се достави до пратеникот Оливер Спасовски. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници, 63 пратеници гласаа за, 11 пратеници против, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 24 – Предлог на закон за изменување и дополнување на Законот за медиуми, второ читање поднесен од пратениците Тони Јаревски, Миле Цеков, Имрлије Салиу Фетаи, Љупчо Пренџов, Ријад Шаќири, Душко Иванов и Марија Митева. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и на Законодавна правна комисија ви се доставени. Ве известувам дека врз основа на точката 2 од Амандманот 10 на Уставот на Република Северна Македонија и член 11 и став 3 од Законот за Комитетот за односи меѓу заедниците овој закон се донесува со мнозинство гласови од присутните пратеници при што мора да има мнозинство гласови од присутните пратеници кој припаѓаат на заедниците кој не се мнозинство во Република Северна Македонија. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавна правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Со оглед на тоа дека не е поднесен дополнет предлог на закон на кој може да се поднесуваат амандмани за седницата на Собранието преминуваме на одлучување по Предлогот на законот во целина. Ве потсетувам дека врз основа на точка 2 од Амандманот 10 на Уставот на Република Северна Македонија и член 11 став 3 од Законот за Комитетот за односи меѓу заедниците овој закон се донесува со мнозинство гласови од присутните пратеници при што мора да има мнозинство гласови од присутните пратеници кој припаѓаат на заедниците кој не се мнозинство во Република Северна Македонија. Предлогот на законот го ставам во целина. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници. Од кој 64 пратеници гласаа за, 1 пратеник против, воздржани нема. Ги молам пратениците кој припаѓаат на заедниците кој не се мнозинство во Република Северна Македонија да кренат рака за да го утврдиме точниот број на присутни пратеници во салата. Службите да утврдат точен број на присутни пратеници. Присутни се 16 пратеници. Ги молам пратениците кој припаѓаат на заедниците кој не се мнозинство во Република Северна Македонија да се произнесат по предлогот на законот. Ве повикувам да гласаме. Вкупно гласаа 16 пратеници. Сите 16 пратеници гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за медиуми. Точка 25 – Предлог на Национална стратегија 2024 – 2044 година. Бидејќи немаме претставник од Владата оваа точка нема да ја разгледаме. Преминуваме на наредна точка. Точка 26 – Предлог на програма за спроведување на Националната развојна стратегија за периодот 2024-2028 година. Предлагач е Министерство за животна средина и просторно планирање. И за оваа точка немаме претставник од Владата и оваа точка нема да се разгледа. Минуваме на точка 27 – Предлог на одлука за испраќање на припадници на Армијата на Република Северна Македонија за учество во Меѓународната операција на Европска Унија АЛТЕА во Босна и Херцеговина. Предлогот на одлуката и извештаите на Комисијата за одбрана и безбедност, како матично работно тело и Законодавна правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општата расправа по предлогот на одлуката да се пријават за збор. Бидејќи нема пријавено за збор констатирам дека општата расправа е завршена. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Се извинувам заменик министерот е тука.", "source_page": 10, "end_page": 12}
{"speaker": "Елфет Исмаили", "raw_text": "Почитуван претседател, почитувани пратеници сакам да дадам кратко објаснување. Се работи за една рутинска постапка која треба да помина и во Владата, а и во Собрание. Кратко ќе дадам објаснување дека врз основа на член 41 став 1 од Законот за одбрана во сите службени весници на Република Северна Македонија Службата на Армијата на Република Северна Македонија, но и цивилите и припадниците кој ќе учествуваат на меѓународни операции и на други мисии на НАТО за спроведување на индивидуалното или колективното право, како и да учествуваат надвор од нашата територија. Според член 41 како што кажав став 1 од истиот закон врз основа на кој е одлучено за одење надвор од територијата на РАСМ и се бара истиот закон да се донесе и од Собранието со цел да продолжи придонесот на Република Северна Македонија за меѓународните операции предводени од Европската Унија како што е таа на АЛТЕА во Босна и Херцеговина. Таму има 32 припадници на Армијата на Република Северна Македонија кој се испратени како дел од турскиот контингент за период од 6 месеци сметано од ноември 2024 до мај 2025 година. уште еднаш ќе потенцирам дека ова е една од одлуките кој што се рутински. Ви благодарам.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Се извинувам што не ве видов дека бевте пријавена за збор. Бидејќи нема друг пријавено за збор Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник. Сите 71 пратеници гласаа за, против и воздржани нема. Констатирам дека Собранието ја донесе Предлог одлуката за испраќање на припадници на Армијата на Република Северна Македонија за учество во Меѓународна операција на Европската Унија АЛТЕА во Босна и Херцеговина. За 28 точка и 29 точка се уште немаат завршено работните тела. Тука ја прекинуваме седницата. Продолжуваме денес попладне. Ве замолувам за кратко да започнеме со 15-тата седница само да го уредиме системот за отворање на 15-тата седница. Ви благодарам.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со 17-та седница. Во меѓувреме се створија услови да разгледаме и две точки, ќе молам да продолжиме со работа. Минуваме на точка 28 – Предлог на одлука за одобрување на продолжување на растот рокот за постоење на кризна состојба на дел од територијата на Република Северна Македонија, заради висок ризик од зголемен обем од влез и транзитирање на мигранти низ територијата на Република Северна Македонија. Предлогот на одлуката и извештаите на Комисијата за одбрана и безбедност и Законодавно правна комисија ви се доставени. Отворам општа расправа и ги повикувам предлагачот и пратениците кој сакаат да говорат по општата расправа по предлог на одлуката да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа е завршена. Предлог на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, сите 63 гласаа за, нема против и нема воздржани. Констатирам дека Собранието ја донесе одлуката за одобрување и продолжување на рокот за постоење на кризна состојба на дел од територијата на Република Северна Македонија, заради висок ризик од зголемен обем на влез и транзитирање на мигранти низ територијата на Република Северна Македонија. Минуваме на точка 29 – Предлог на одлука за одобрување на продолжување на рокот за постоење на кризна состојба на дел од територијата на Република Северна Македонија. Предлог на одлуката и Извештаите на Комисијата за одбрана и безбедност, како матично работно тело и Законодавно правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог на одлуката да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа е завршена. Предлог на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието ја донесе одлуката за одобрување на продолжување за рокот на кризна состојба на дел од територијата на Република Северна Македонија. После 18,00 часот од кога ќе заврши Комисиската расправа по законите ќе продолжиме со работа после 18,00 часот. Дополнително ќе бидете известени. Благодарам.", "source_page": 12, "end_page": 13}
