{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани колеги пратеници, може да продолжиме со работа по Деветнаесеттата седница на Собранието. Пратениците Реџеп Исмаил, Горан Мисовски, Соња Мираковска, Фатмир Битиќи, Фериде Хаџиу, Бисера Костадиновска Стојчевска, Али Ахмети, Зиадин Села, Муса Џафери, Садула Дураку, Арбана Пашоли и Петар Марков пратија известување дека се спречени да присуствуваат на седницата. Минуваме на Точка 16 – Предлог на закон за дополнување на Законот за градежно земјиште, по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, како матично работно тело и Законодавно правната комисија се доставени, односно поделени до пратениците. Комисијата за транспорт, дигитална трансформација, како матично работно тело не поднесе дополнет Предлог на закон бидејќи на овие седници нема прифатено амандмани. Отворам општ претрес. Ги повикувам пратениците, предлагачот и сите други кои што би сакале да се пријават по однос на оваа точка, повелете. Бидејќи нема пријавени за збор, тука ја затворат расправата. Ги молам службите да проверат присутен број на пратеници за да може да видиме колку имаме присутни во салата. Во салата се присутни 56 пратеници. Немаме доволен број во моментот да се гласа, ќе ве известам кога дополнително ќе се создадат услови да се гласа по однос на оваа точка. Продолжуваме понатаму. Минуваме на точка 9 - Предлог на закон за изменување на Законот за иновациска дејност, по скратена постапка. Извештаите на Комисијата за образование, наука и спорт, како матично работно тело и Законодавно правната комисија се доставени до сите пратеници. Ве известувам дека врз основа на Точка 2 од Амандманот 10 на Уставот и член 11 од Законот за комитети за односи меѓу заедниците, овој Закон се донесува со двојно мнозинство. Едно од присутните пратеници и второ од присутните пратеници кои што припаѓаат на заедниците, кои што не се мнозинство. Комисијата за образование, наука и спорт, како матично работно тело и Законодавно правната комисија не поднесоа дополнителен Предлог на закон, бидејќи на нивните седници не се усвоени амандмани. Отворам општ претрес. Ги повикувам предлагачот и сите пратеници кои што се заинтересирани да се пријават за збор, повелете. Бидејќи нема пријавени за збор, тука го затворам општиот претрес и дополнително ќе ве известам кога ќе гласаме по однос на оваа точка. Минуваме на Точка 10 – Предлог на закон за изменување на Законот за научно истражувачка дејност, по скратена постапка. Извештаите на Комисијата за образование, наука и спорт, како матично работно тело и Законодавно правната комисија, исто така се навремено поделени. Ве известувам дека врз основа на Точка 2 од Амандманот 10 на Уставот на Македонија и член 11 став 3 од Законот за Комитетот за односи меѓу заедниците, и овој Закон се гласа со двојно мнозинство. Комисијата за образование, наука и спорт и законодавно правната комисија не поднесоа дополнет Предлог на закон бидејќи не усвоиле амандмани на нивните седници. Отворам претрес по предложениот законски текст. Повелете. Бидејќи никој не е пријавен за збор, општиот претрес е завршен и дополнително ќе ве известам за гласањето за оваа точка. Одиме понатаму. Минуваме на точка 11 – Предлог на закон за изменување на Законот за обука и испит за директор на основно училиште, средно училиште и ученички дом и отворен граѓански универзитет за доживотно учење, по скратена постапка. Извештаите на комисиите за образование, наука и спорт, како матично работно тело и Законодавно правната комисија се доставени. Ве известувам дека исто и овој Предлог на закон, врз основа на Амандманот 10 на Уставот и член 11 од Законот за Комитетот за односи меѓу заедниците, овој Закон се донесува со двојно мнозинство. Комисијата за образование, наука и спорт и Законодавно правната комисија не доставиле дополнителен Предлог на закон бидејќи на нивните седници не се усвоени амандмани. Отворам општо претрес. Кој сака да се јави по однос на овој Предлог закон, повелете. Бидејќи нема пријавени за збор, општиот претрес по однос на овој Предлог закон го затворам. Исто така ќе ве известам за оваа точка кога ќе ја ставиме на изјаснување пред пратеници. Продолжуваме понатаму. Минуваме на точка 12 – Предлог на закон за изменување на Законот за ученички стандард, по скратена постапка. Комисиите за образование, наука и спорт и Законодавно правната комисија направиле извештаите кои што ви се доставени. Исто, врз основа на Точка 2 Амандман 10 од Уставот на Македонија и член 11 од Законот за Комитет на односи меѓу заедниците, овој закон сен оси со двојно мнозинство. Комисијата за образование, наука и спорт, како матично работно тело и Законодавна правната комисија немаат поднесено дополнет Предлог на закон бидејќи не усвоиле амандмани. Согласно тоа, отворам општ претрес по предложениот законски текст. Повелете. Бидејќи нема пријавени за збор, општиот претрес по овој Предлог закон е завршен и истиот ќе го ставиме на изјаснување со дополнително известување. Продолжуваме понатаму. Минуваме на точка 13 – Предлог на закон за изменување на Законот за студентскиот стандард, по скратена постапка. Двете комисии, за образование, наука и спорт, како матично работно тело и Законодавно правната комисија, доставиле извештаи. Ве известувам дека врз основа на точка 2 од Амандманот 10 на Уставот на Македонија и член 11 од Законот за Комитетот за односи меѓу заедниците, овој закон се гласа со двојно мнозинство во Собранието. Овие комисии не поднеле дополнет Предлог на закон бидејќи на нивните седници не се усвоени амандмани и затоа предложениот законски текст го ставам на отворен општ претрес. Кој е заинтересиран да се пријави за збор. Повелете. Бидејќи нема пријавени за збор, општиот претрес по Предлогот на законот, констатирам дека е завршен. Повторно ќе ве потсетам, оваа точка ќе ја ставиме на изјаснување по претходно известување. Минуваме на точка 14 – Предлог на закон за изменување на Законот за основање на националната агенција за европски образовни програми и мобилност, по скратена постапката. Двете комисии, Комисијата за образование, наука и спорт, како матично тело и Законодавно правната комисија доставиле извештаи. Ве известувам дека и овој закон, врз основа на Точка 2 амандман 10 од Уставот на Македонија и член 11 од Законот за Комитетот за односи меѓу заедниците се донесува со двојно мнозинство во Собранието. Овие две комисии не поднеле дополнителен Предлог на закон бидејќи на нивните седници немало усвоено амандмани. Отворам општ претрес. Кој е заинтересиран, повелете да се јави за збор. Бидејќи нема пријавени за збор, тогаш го затворам општиот претрес и точката ќе ја ставиме на изјаснување по најава до пратениците. Минуваме на точка 15 – Предлог на закон за изменување и дополнување на Законот за Централниот регистар, по скратена постапка. Овде имаме извештаи на Комисијата за финансирање и буџет, како матично тело и Законодавно правната комисија. Овие две комисии не поднеле дополнет Предлог на закон бидејќи на нивните седници не се усвоени амандмани. Отворам општ претрес и ги повикувам пратениците да се јават за збор. Бидејќи нема пријавени за збор, општиот претрес констатирам дека е завршен и ќе ве известам кога ќе гласаме по однос на овој Предлог закон. Одиме понатаму на следната точка. Минуваме на точка 17 – Предлог на закон за изменување и дополнување на Законот за Национална развојна стратегија, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Драгана Бојковска, Марија Петрушевска, Бране Петрушевски, Иванка Василевска и Пеце Милевски. Имаме извештаи на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија кои што се доставени. Комисијата за економски прашања, труд и енергетика и законодавно правната комисија не поднесоа дополнет Предлог на закон бидејќи на нивните седници не биле усвоени амандмани. Затоа отворам општ претрес по овој Предлог закон како што е доставен. Повелете, кој сака збор. Бидејќи нема пријавени за збор, општиот претрес го затворам и оваа точка, исто така, ќе ја ставиме на изјаснување по претходна најава. Минуваме на точка 18 – Предлог на закон за изменување на Законот за земјоделско земјиште, по скратена постапка, поднесен од пратениците Бојан Стојановски, Дафина Стојановска, Љупчо Пренџов, Ели Панов, Драган Ковачки и Бране Петрушевски. Извештаите на Комисијата за земјоделство и шумарство, како матично тело и Законодавно правната комисија се доставени. И двете комисии не поднесоа дополнет Предлог на закон бидејќи на нивните седниците не биле усвоени амандмани, што е предуслов за истото. Затоа отворам општ претрес по понудениот предложен закон кој што е на Дневен ред. Повелете кој бара збор. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по овој Предлог закон е завршен. Исто така, ќе ве известам кога ќе го ставиме на изјаснување. По однос на точка 21 - Финансиски план на Агенција за супервизија на капитално финансирано пензиско осигурување за 2025 година, не се создадени услови. Исто и точка 22 – Предлог на одлука за согласност на Одлуката за висината на месечниот надомест што го наплатува Агенцијата за супервизија на капитално финансирано пензиско осигурување од пензиските друштва за 2025 година, исто не се создадени услови. Почитувани колеги, би сакал да замолам, пратениците кои што се на другите работни тела, доколку се во можност да дадат пауза, за да можеме да преминеме тука на неколку точки на гласање, па потоа да продолжи работата на оние работни тела кои што се во тек. Ги молам пратениците да влезат во салата. Колеги пратеници може да преминеме на изјаснување по однос на точките за кој што се затворени општите расправи и претрес. Точката 16 – Предлог на закон за дополнување на законот за градежно земјиште по скратена постапка. Предлогот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласале 62 пратеници. 3 пратеници гласале против, 59 пратеници гласале за. Констатирам дека предлогот на законот е усвоен. Преминуваме на следната точка. Предлог на закон за изменување на Законот за иновациска дејност по скратена постапка. И бидејќи исто за овој закон имаме завршено општ претрес ги повикувам пратениците да гласаме. Вкупно гласале 59 пратеници, 59 пратеници гласале за. Во салата има потребен број на пратеници за да се одржи ова гласање, така што законот е донесен од страна на Собранието. Преминуваме на точката 10. А да, извинете, по однос на точката 9 само да замолам бидејќи е со двојно гласање може да одиме и на второто гласање, двојното гласање. Ги молам пратениците кој што припаѓаат на заедниците кој што не се во мнозинство во Република Македонија да кренат рака за да го утврдиме точниот број на присутни пратеници. Добро, во ред. Тогаш замолувам по однос на Предлог законот за изменување на Законот за иновациска дејност по скратена постапка и овие пратеници, само овие пратеници да се изјаснат кој е за, против или воздржан. Ве молам да гласаме. Вкупно гласале 10 пратеници, 10 пратеници гласале за. Нема против, нема воздржани. Заклучувам дека и ова гласање е успешно и со тоа Собранието го донесе овој закон. Преминуваме на следната точка. Точка број 10 – Предлог на закон за изменување на Законот за научно истражувачка дејност . Бидејќи е завршен претресот по однос на овој закон исто тука ќе имаме двојно гласање но најпрвин ги замолувам сите пратеници да гласаме за законот во целина. Повелете. Вкупно гласаа 58 пратеници. 58 пратеници гласаа за. Во салата има доволен број на пратеници. Ги молам пратениците кој припаѓаат на заедниците исто така да гласаат за овој предлог закон. Ве поканувам да гласате. Вкупно гласаа 11 пратеници, сите пратеници гласаа за. Со тоа констатирам дека Собранието го донесе Законот за изменување на Законот за научно истражувачка дејност. Преминуваме на точка број 11 – Предлог на закон за изменување на Законот за обука и испит за директор на основно училиште, средно училиште, ученички дом и Отворен граѓански универзитет за доживотно учење. Предлогот на законот во целина го ставам на гласање. Ве поканувам да гласаме. Вкупно гласаа 59 пратеници, 59 пратеници гласаа за. Во салата има доволен број на пратеници. И ги поканувам сега пратениците кој што припаѓаат на заедниците кој што не се мнозинство во Република Македонија да се изјаснат за истиот предлог закон. Повелете. Вкупно гласаа 10 пратеници, 10 пратеници гласаа за. Со тоа констатирам дека Собранието го донесе Законот за изменување на обука и испит за директор на основни училишта, средни училишта, ученички дом и Отворен граѓански универзитет за доживотно учење. Преминуваме со гласање на следната. Точка број 12 – Предлог на закон за изменување на Законот за ученички стандард по скратена постапка. Претресот е затворен и Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 59 пратеници, 59 пратеници гласаа за. Во пленарната салата има доволен број на пратеници. Исто така ги замолувам по однос на овој Предлог закон пратениците кој што припаѓаат на заедниците кој што не се мнозинство во Република Македонија да се произнесат по предлог на законот. Ве повикувам да гласате. Повелете. Вкупно гласаа 10 пратеници, 10 пратеници гласаа за. Констатирам дека Собранието го донесе Законот за изменување на Законот за ученички стандард по скратена постапка. Преминуваме на следната точка. Точка број 13 – Предлог на закон за изменување на Законот за студентски стандард по скратена постапка. Предлогот на законот во целина го ставам на гласање, повелете. Вкупно гласаа 59 пратеници, од кој 59 пратеници гласаа за. Нема против, нема воздржани. Бидејќи овој закон се носи со двојно мнозинство ги поканувам пратениците кој што припаѓаат на заедниците кој што не се во мнозинство во Република Македонија да се изјаснат по однос на овој закон. Ве повикувам да гласате, повелете. Вкупно гласаа 10 пратеници, нема против, нема воздржани. Констатирам дека Собранието со овие две гласање го донесе Законот за изменување на Законот за студентскиот стандард. Преминуваме на точка број 14 – Предлог на закон за изменување на Законот за основање на Национална агенција за европски образовни програми и мобилност. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 59 пратеници, 59 гласаа за. Нема против, нема воздржани. И бидејќи се носи со двојно мнозинство ги поканувам пратениците кој припаѓаат на заедниците кој не се мнозинство во Република Македонија да се изјаснат по овој Предлог на закон. Ве поканувам да гласате, повелете. Вкупно гласаа 10 пратеници, 10 пратеници гласаа за. Нема воздржани, нема против. Заклучувам дека Собранието го донесе Законот за изменување на Законот за основање на Национална агенција за европски образовни програми и мобилност. Преминуваме на Точка број 15 – Предлог на закон за изменување и дополнување на Законот за Централен регистар. И за овој закон го ставам во целина. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници. Нема воздржани, нема против. 64 пратеници гласаа за. И со тоа заклучувам дека го донесе Законот за изменување и дополнување на Законот за Централниот регистар. Преминуваме на точка 17 – Предлог на закон за изменување и дополнување на Законот за Национална развојна стратегија по скратена постапка, поднесен од пратениците Бојан Стојаноски, Драгана Бојковска, Марија Петрушевска, Бране Петрушевски, Иванка Василевска и Пеце Милевски. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. За законот вкупно гласаа 64 пратеници, 64 пратеници гласаа за, нема против, нема воздржани. Констатирам дека Собрание го донесе законот. Преминуваме на точка број Предлог на закон за изменување на Законот за земјоделско земјиште по скратена постапка поднесен од пратениците Бојан Стојаноски, Дафина Стојаноска, Љупчо Пренџов, Ели Панова, Драган Ковачки и Бране Петрушевски. Предлогот на закон во целина го ставам на гласање. Ве повикувам да гласаме. За овој закон вкупно гласаа пратеници, 59 пратеници. Сите 59 пратеници гласаа за. Во салата има доволен број на пратеници. Нема против, нема воздржани. Заклучувам дека Собранието го донесе предложениот закон. За продолжение на седницата за овие две точки за кој што не се создадени услови ќе ве известам дополнително. Тука ја прекинувам седницата. Благодарам.", "source_page": 1, "end_page": 4}
