{"speaker": "Антонијо Милошоски", "raw_text": "Пред да започнеме со Педесет и шестата седница на Собранието, пред да ја започнеме седницата само да ве известам дека пратениците Садик Сулејмани, Даниел Стојчевски, Мендух Тачи, Саранда Имери, Имерлије Салиу, Фериде Хаџиу, Димитар Апасиев, Талат Џафери, Борче Цветков, Сања Лукаревска, Димитар Ковачевски, Бисера Костадиновска Стојчевска, Венко Филипче, Фатмир Битиќи, Али Ахмети, Зиадин Села, Садула Дураки, Лидија Петкоска, Ели Панова, Марија Петрушевска, Благица Ласовска, Никола Коњановски, Емил Спасовски и Петар Марков ме известија дека нема да присуствуваат на седницата. На седницата се поканети претседателот на Републиката, претседателот на Владата, членовите на Владата. Ве известувам дека оваа седница ја свикав согласно член 74 став 2 од Деловникот на Собранието за да може Собранието, Владата и другите институции во Република Северна Македонија непречено и функционално да работат. За денешната седница го предлагам следниот дневен ред, но пред да го предложам дневниот ред, имаме процедурално од колегата Сашко Јанчев. Повелете, имате процедурално.", "source_page": 1}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам потпретседател. Процедуралното е врз основа на член 62 став 1, алинеја 10 од Деловникот. На пратеничко барање на пратеничката Мојсоска не е одговорено уште од јануари месец и надвор од памет е пратениците да бараат информации кои што го имаат Генералниот секретар и службите на Собранието, преку Закон за пристап до информации од јавен карактер, како обично граѓани, а да биде уше полошо, тоа е делумно одговорено, што е потврдено со Решение по жалбата на пратеничката Мојсоска, со кое што се налага на службите и генералниот секретар да одговорат во целост. Согласно член 67 став 3 бараме да му се наложи на Генералниот секретар да си ја заврши деловничката и законската обврска и сега бараме еден час пауза. Благодарам.", "source_page": 1}
{"speaker": "Антонијо Милошески", "raw_text": "Во ред. Тогаш продолжуваме во 13.20 часот.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани колеги, после еден час пауза може... За процедурално се пријави колешката Арбана Пашоли, заменик координатор на групата на Европскиот фронт. Повелете. Добро. За денешната седница го предлагам следниот дневен ред со една единствена точка. 1. Дополнет предлог на одлука за прераспределба на средства помеѓу буџетските корисници на централната власт и помеѓу фондовите за 2025 година. Врз основа на член 83 од Деловникот на Собранието да прашам дали има некој предлог за изменување и дополнување на овој дневен ред. Повелете. Бидејќи нема пријавени за збор, предложениот дневен ред со единствената точка на истиот, го ставам на гласање. Ве молам да се изјасниме. Повелете. Вкупно гласаа 62 пратеници. Од нив сите 62 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието го утврди предложениот дневен ред. Пред да преминеме на расправата по точките од дневниот ред, за процедурално имаме барање од колешката Арбана Пашоли, повелете.", "source_page": 1}
{"speaker": "Арбана Пашоли", "raw_text": "Благодарам. Почитуван потпретседател, почитувани колеги пратеници, имајќи во предвид дека оваа седница беше закажана касно вечерта и имајќи во предвид дека нашите колеги денеска беа на соодветни комисии, барам 1 час пауза за координација со парламентарната група.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Продолжуваме со работа во 14.30 часот. (Со седницата продолжи да претседава, госпоѓа Весна Бендевска, потпретседател на Собранието на Република Северна Македонија)", "source_page": 1}
{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме со седницата. Пред да преминеме на расправа по точката од дневниот ред, ве потсетувам дека согласно член 86 од Деловникот, пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот и координаторите на пратеничките групи може да се пријават за збор и во текот на претресот. Листата на пратеници не може да се менува и дополнува во текот на претресот. По исклучок пратениците кои во една минута по отворањето на претресот се спречени да се пријават за збор поради присуство на седници на работните тела или делегации на Собранието, имаат право да се пријават за збор од моментот кога присуствуваат на седницата доколку претресот по точката од дневниот ред се уште трае. Едновремено ве известувам дека согласно член 91, став 3 од Деловникот, пратеникот кој се пријавил за збор а не е присутен во салата кога е повикан да говори, го губи правото на збор, за претресот за кој се пријавил. Врз основа на член 92 став 1 и 2 од Деловникот, пратеник во текот на претресот може да говори само еднаш во траење од 10 минути, известителот на матичното работно тело и на Законодавно правната комисија 10 минути, координаторот на пратеничката група или еден пратеник определен од истата или од координаторот на пратеничката група и предлагачот може да говорат повеќе пати, но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач, може да говори само еднаш, најдолго 15 минути. Минуваме на точка 1 - Дополнет предлог на одлука за прераспределба на средства помеѓу буџетските корисници на централната власт и помеѓу фондовите за 2025 година. Дополнетиот предлог на Комисијата за финансирање и буџет, како матично работно тело и на Законодавно правната комисија ви е доставен. Врз основа на член 163 став 1 од Деловникот на второто читање на седница на Собранието се води претрес само по член што е изменет со амандман на работните тела. Отворам претрес по членот 1 на Дополнетиот предлог на одлуката. Ги повикувам предлагачот и пратениците кои сакаат да говорат, да се пријават за збор. Бидејќи никој не се пријави за збор, констатирам дека претресот по член 1 на Дополнетиот предлог на одлуката е завршен. Поради тоа што Собранието не усвои ниеден амандман на Дополнетиот предлог, врз основа на член 167 од Деловникот, преминуваме на гласање по Предлог на одлуката во целина. Предлогот на одлуката во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 72 пратеници. Од нив за Предлог одлуката гласаа 68 пратеници, против гласаа 4 пратеници, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за прераспределба на средства помеѓу буџетските корисници на централната власт и помеѓу фондовите за 2025 година. Бидејќи дневниот ред е исцрпен, констатирам дека Педесет и шестата седница на Собранието е завршена.", "source_page": 1, "end_page": 2}
