{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме со работа по Педесет и деветтата седница на Собранието. Пратениците: Мендух Тачи, Даниел Стојчевски, Славјанка Петровска, Борислав Крмов, Алија Ахмети, Зиадин Села, Садула Дураки, Скендер Реџепи, Дијана Тоска, Бети Стаменкоска Трајкоска, Велика Серафимовска Стојкова, Бојан Стојаноски, Драгана Бојковска, Талат Џафери и Мимоза Муса ме известија дека се спречени да присуствуваат на оваа седница. Продолжуваме со точка 1 Предлог на одлука за избор на член на Комитетот за односи меѓу заедниците од редот на ромската заедница поднесен од Народниот правобранител. Со оглед на тоа дека во тек се седници на многу работни тела молам службите да утврдат точен број на присутни пратеници во салата. Ги повикувам пратениците да влезат во салата за да продолжиме со работа по тековната седница. Со оглед на тоа дека во тек се седници на неколку комисии најавувам пауза. Продолжуваме во 11,30 минути. Ги замолувам координаторите да ги известат пратениците дека треба да бидат во сала во 11,30 минути.", "source_page": 1}
{"speaker": "Весна Бендевска", "raw_text": "Ги замолувам координаторите да ги повикаат пратениците кој се наоѓаат на седници на работни тела да ги замолат да имаат краток прекин за да продолжиме со ова. За процедурална интервенција се пријави заменик координаторот на Левица, Сашко Јанчев, повелете.", "source_page": 1}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседателке. Процедуралното е по основ на член 62 став 1 точка 10, 11. Но пред да почнам со процедуралното морам да забележам дека во моментов закажани комисии од мнозинството нема ниту една во 11 часот. Ова е само показател тие што добија 400 илјади гласа и 75 пратеника и опозицијата тука која е тука не може да собере кворум. Инаку процедуралното е поради неодговорното пратеничко барање за исплатените суми на патни трошоци и кирии. Станува збор за барање кое што е од значење за вршење на пратеничка функција затоа што тоа ни требаше за да поднесеме два закони којшто веќе ги поднесовме, Закон за пратеници и Закон за работни односи. И станува збор за информација од јавен карактер, согласно Законот за слободен пристап до информации од јавен карактер која што согласно своите надлежности ја има Собранието и како таква ние треба да ја добиеме директно од Собранието, а не од новинари и преку Агенција за заштита до пристап до информации од јавен карактер. Затоа бараме согласно член 67 од претседателот на Собранието да се наложи оваа информација да ни се даде, а сега бараме еден час пауза.", "source_page": 1}
{"speaker": "Весна Бендевска", "raw_text": "Ве молам пред да дадам пауза, ве молам, ве молам. Должна сум да одговорам на процедуралната забелешка. Колега Јанчев ќе морам да ви дадам објаснување бидејќи Левица секоја седница бара по еден час пауза за нешто за кое службите ме информираат дека веќе сте добиле два дописи, но тоа и ќе го проверам. За волја на вистината вчера во текот на седницата Левица побара пауза, ја доби паузата, а кога имавте можност двајца ваши пратеници Димитар Апасиев и Амар Мециновиќ не беа во сала да си го искористат правото за да си постават опозициско пратеничко прашање. Така да, ве молам терајте си ја вашата агенда, но пред јавноста инсистирам да говорите вистина. Продолжуваме во 12, 40 минути.", "source_page": 1}
{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме со работа по 59-тата седница. Точка 1 – Предлог на одлука за избор на член на Комитетот за односи меѓу заедниците од редот на ромската заедница поднесен од Народниот правобранител. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласате. Вкупно гласаа 63 пратеници. Сите гласаа за. Против и воздржана нема. Констатирам дека Собранието ја донесе одлуката за избор на член на Комитетот за односи меѓу заедниците од редот на ромската заедница. Точка 2 – Предлог на закон за вработените од јавниот сектор, второ читање. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници. Сите гласаа за. Против и воздржана нема. Констатирам дека Собранието го донесе Законот за вработените во јавниот сектор. Точка 3 – Предлог на закон за административни службеници во второ читање. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници. 63 пратеници гласаа за, 2 пратеници гласаа против. Констатирам дека Собранието го донесе Законот за административни службеници. Преминуваме на Точка 4 – Предлог на закон за стручно усовршување и обука на административните службеници во второ читање. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 67 пратеници. 63 пратеници гласаа за, 4 пратеници гласаа против, воздржани нема. Констатирам дека Собранието го донесе Законот за стручно усовршување и обука на административни службеници. Минуваме на Точка 9 – Предлог на закон за изменување и дополнување на Законот за туристичка дејност во прво читање. Врз основа на извештаите на Комисијата за кутура и туризам, како матично работно тело и Законодавно-правна комисија и расправата на седницата на Собранието, предлагам Собранието да го усвои следниов заклучок: 1.Предлогот на законот за измена и дополнување на Законот за туристичка дејност е прифатлив и може да се даде на натамошно, односно второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за култура и туризам и Законодавно-правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници, 63 пратеници гласаа за, 11 пратеници гласаа против. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 10 – Предлог на закон за изменување и дополнување на Законот за заштита на културното наследство, прво читање. Врз основа на извештаите на Комисијата за кутура и туризам, како матично работно тело и Законодавно-правна комисија и расправата на седницата на Собранието, предлагам Собранието да го усвои следниов заклучок: 1.Предлогот на законот за измена и дополнување на Законот за заштита на културното наследство е прифатлив и може да се даде на натамошно, односно второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за култура и туризам и Законодавно-правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници, 64 пратеници гласаа за, 11 пратеници гласаа против, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 11 – Предлог на закон за изменување на Законот за библиотеки прво читање. Врз основа на извештаите на Комисијата за кутура и туризам, како матично работно тело и Законодавно-правна комисија и расправата на седницата на Собранието, предлагам Собранието да го усвои следниов заклучок: 1.Предлогот на законот за измена и дополнување на Законот за библиотеки е прифатлив и може да се даде на натамошно односно второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за култура и туризам и Законодавно-правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници, 64 пратеници гласаа за, 11 пратеници гласаа против, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Точка 12 – Предлог на закон за изменување на Законот за државните награди, прво читање. Врз основа на извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно-правна комисија и расправата на седницата на Собранието, предлагам Собранието да го усвои следниов заклучок: 1.Предлогот на законот за измена и дополнување на Законот за изменување на Законот за државните награди е прифатлив и може да се даде на натамошно односно второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за политички систем и односи меѓу заедниците и Законодавно-правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници, 63 пратеници гласаа за, 11 пратеници гласаа против, воздржани нема. Констатирам дека Собранието го свои предложениот заклучок. Минуваме на Точка 13 – Предлог на закон за дополнување на Кривичниот законик, прво читање. Поднесен од пратениците: Блерим Беџети, Арбана Пашоли, Дијана Тоска, Рина Ајдари Илир Хасани, Илир Демири, Скендер Реџепи, Сали Мурати и Бејџан Иљас. Врз основа на извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно-правна комисија и расправата на седницата на Собранието, предлагам Собранието да го усвои следниов заклучок: 1.Предлогот на законот за дополнување на Кривичниот законик не прифатлив и не може да се даде на натамошно односно второ читање. 2.Овој заклучок заедно со извештаите на Комисијата за политички систем и односи меѓу заедниците и Законодавно-правна комисија, како и стенографските белешки од седницата на Собранието да се достават до предлагачите на законот. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеници, од кој 64 пратеници гласаа за, 2 пратеници гласаа против, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на Точка 14 – Извештај за реализацијата на Годишната програма за работа и развој на Агенцијата за цивилно воздухопловство за 2024 година. Врз основа на извештајот на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниов заклучок: 1.Собранието го усвои извештајот за реализација на Годишната програма за работа и развој на Агенцијата за Цивилно воздухопловство за 2024 година. 2.Овој заклучок заедно со извештајот на Комисијата за транспорт дигитална трансформација, животна средина и просторно планирање да се достави до Агенцијата и до Владата. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 76 пратеници, 76 пратеници гласаа за, против и воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на Точка 15 – годишен извештај за работењето на Агенцијата за супервизија на осигурување за 2024 година. Врз основа на извештајот на Комисијата за финансирање и буџет, како матично работно тело и расправата на седницата на Собранието, предлагам Собранието да го усвои следниов заклучок: 1.Собранието го разгледа и усвои Годишниот извештајот за работењето на Агенцијата за супервизија на осигурувањето во 2024 година. 2.Овој заклучок заедно со извештајот на Комисијата за финансирање и буџет да се достави до Владата, Министерството за финансии и Агенцијата за супервизија на осигурување. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници, сите 75 пратеници гласаа за, против и воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на Точка 16 – Годишен извештај на Агенцијата за супервизија на осигурување за состојбата и движењата на осигурителниот пазар за 2024 година. Врз основа на извештајот на Комисијата за финансирање и буџет, како матично работно тело и расправата на седницата на Собранието, предлагам Собранието да го усвои следниов заклучок: 1.Собранието го разгледа и усвои Годишниот извештајот на Агенцијата за супервизија на супервизија на осигурувањето за состојбата и движењата на осигурителниот пазар во 2024 година. 2.Овој заклучок заедно со извештајот на Комисијата за финансирање и буџет да се достави до Владата, Министерството за финансии и Агенцијата за супервизија на осигурување. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 76 пратеници, сите 76 пратеници гласаа за, против и воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на Точка 17 – Предлог одлука за распрашување оглас за избор на Народен правобранител поднесен од пратениците Никола Мицевски, Беким Ќоку и Бобан Карапејовски. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, сите гласаа за, против и воздржани нема. Констатирам дека Собранието донесе Одлука за распишување оглас за избор на народен правобранител. Тука ја прекинувам седницата. Продолжуваме во 13,50 минути. (Со седницата продолжи да заседава потпретседателот на Собранието на Република Северна Македонија, господин Антонијо Милошоски)", "source_page": 1, "end_page": 3}
{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани колеги, пратеници може да продолжиме после паузата. Минуваме на точка 5 – Предлог на Закон за изменување и дополнување на Законот за основање на Јавно претпријатие Македонска ради дифузија по скратена постапка. Поднесен од пратеникот Беким Ќоку. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавна правната комисија заседава по оваа точка и подготвија извештаи. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавна правната комисија не поднеле дополнет предлог на Закон, бидејќи на овие седници не се усвоени амандмани што е услов за изготвување на дополнет предлог на Закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои се заинтересирани да говорат по општиот претрес на овој предлог Закон да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по предлогот на Законот е завршен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме, повелете. Вкупно гласаа 63 пратеници, сите 63 пратеници гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за основање на Јавно претпријатие Македонска радио дифузија. Минуваме на точка 6 – Предлог на Закон за изменување на Законот за научно истражувачка дејност по скратена постапка, поднесен од пратениците Иванка Василевска, Лидија Петковска, Весна Ѓоргиева, Сергеј Попов, Драгана Арсова, Даниела Христова и Антонијо Милошоски. Извештаите на Комисијата за образование, наука и спорт, како матично работно тело и Законодавна правната комисија се изготвени. Ве известувам дека врз основа на точка 2 од амандманот 10 на Уставот на Република Македонија член 11 став 3 од Законот за комитетот за односи меѓу заедниците. Во овој Закон се применува правилото на мнозинство гласови од присутните пратеници при што мора да има и мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Македонија. Комисијата за образование, наука и спорт, како матично работно тело и Законодавна правната комисија не поднесле дополнет предлог на амандмани, бидејќи на нивите седници не се усвоени амандмани што е услов за изготвување на дополнет предлог на Закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по оваа точка да се пријават за збор. Бидејќи нема пријавени за збор, заклучувам дека општиот претрес по предлогот на Законот е завршен. Ве потсетувам на начинот на гласање врз основа на точка 2 од амандманот 10 на Уставот на Македонија и член 11 став 3 од Законот за комитетот за односи меѓу заедниците. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници, сите 62 пратеници гласаа за, нема против, нема воздржани. Ги молам пратениците кои припаѓаат на заедниците кои што не се мнозинство во Република Македонија да се произнесат по овој предлог Закон и ги повикувам да гласаат, повелете. Вкупно гласале 10 пратеници, сите 10 пратеници гласале за, нема против, нема воздржани. Со што констатирам дека Собранието го донесе Законот за изменување на Законот за научно истражувачка дејност. Минуваме на точка 7 – Предлог на Закон за изменување и дополнување на Законот платежни услуги, платни системи по скратена постапка, поднесен од пратениците Дафина Стојаноска, Бојан Стојаноски, Драгана Бојковкса, Ели Панова и Бране Петрушевски. Имате извештаи на Комисијата за финансирање и Буџет, исто така и на Законодавна правната комисија. На овие две комисии не се усвоени дополнителни амандмани што е услов за да има дополнет предлог на Законот. Согласно тоа отворам општ претрес. Ги повикувам пратениците како и предлагачот да се пријават за збор доколку има интерес, повелете. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по предлогот на Законот е завршен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, сите 64 пратеници гласаа за, нема против, нема воздржани. Заклучувам дека Собранието го донесе Законот за изменување и дополнување на Законот за платежни услуги и платни системи. Минуваме на точка 8 – Предлог на Закон за изменување на Законот за воздухопловство, по скратена постапка. Поднесен од пратениците Бојан Стојаноски, Никола Мицевски, Бобан Карапејовски, Павле Арсовски, Мерита Колџи Коџаџику, Беким Ќоку, Златко Пенков, Сергеј Попов, Никола Коњановски, Јане Мицевски, Бети Стаменкоска Трајкоска, Жан Дрвошанов и Драган Ковачки. Комисиите за транспорт, дигитална трансформација, животна средина, како матично работно тело и Законодавна правната комисија подготвиле извештаи кои ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и Законодавна правната комисија не поднеле дополнет предлог на Закон бидејќи на нивните седници нема усвоени дополнителни амандмани. Отворам општ претрес. Ги повикувам предлагачот и другите заинтересирани пратеници да се пријават за збор, повелете. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по овој предлог на Закон е завршен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме, повелете. Вкупно гласаа 64 пратеници, сите 64 пратеници гласаа за, нема против, нема воздржани. Заклучувам дека Собранието го донесе Законот за изменување на Законот за воздухопловство. Минуваме на точка 19 – Предлог на Закон за изменување и дополнување на Законот за здравствено осигурување по скратена постапка, поднесен од пратениците Рашела Мизрахи, Каролина Насковска, Моника Трајанова, Мевмед Џафери, Петар Марков и Олга Лозановска. Комисијата за здравство, како матично работно тело и Законодавна правната комисија доставиле извештаи. Комисијата за здравство и Законодавна правната комисија не поднеле дополнет предлог на Закон. Бидејќи на нивните седници не се усвоени амандмани што е услов за изготвување на дополнет предлог на Законот. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по овој предлог закон да се пријават за збор, повелете. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по овој предлог Закон е завршен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласате по сопствено убедување, повелете. Вкупно гласаа 64 пратеници, сите 64 пратеници гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за здравствено осигурување. Тука ја прекинувам седницата и ќе ве известиме за следните продолженија. Благодарам.", "source_page": 4, "end_page": 5}
