{"speaker": "Антонијо Милошоски", "raw_text": "Може да продолжиме со работата по Дваесет и четвртата седница на Собранието. И на почетокот да известам дека пратениците Мерита Колчи Коџаџику, Горан Мисовски, Бисера Костадиновска Стојчевска, Јован Митревски, Борислав Крмов, Реџеп Исамил, Јована Мојсовска, Амар Мециновиќ, Бети Стаменкоска Стојкоска, Валентина Марчевска, Драган Недељковиќ, Али Ахмети, Зијадин Села, Бејџан Иљас, Скендер Реџепи, Арбана Пашоли, Рина Ајдари, Дијана Тоска, Садула Дураку и Илир Демири, го известија Собранието дека се спречени да присуствуваат на денешната седница. Минуваме на точка 2 – Предлог на закон за гаранција на Република Македонија на обврските по Договорот за заем за Програмата за обновлива енергија ЕСМ - Компонента II: Битола 2 и Компонента III: Ветерен парк Богданци - фаза 2, кој ќе се склучи меѓу Кредитната банка за обнова – КФВ и Акционерското друштво за производство на електрична енергија Електрани на Македонија, во државна сопственост, Скопје, по скратена постапка. Извештаите на Комисијата за финансирање и Буџет, како матично работно тело и Законодавно правна комисија ви се поделени. Комисија за финансирање и буџет, како матично работно тело и Законодавно правна комисија не поднесоа Дополнет предлог на закон, бидејќи на нивните седници не биле усвоени амандмани. Според тоа отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да се пријават за збор да го искористат тоа право, повелете. За збор е пријавена министерката за финансии Димитриеска Кочоска, повелете имате збор.", "source_page": 1}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Почитувани пратеници, во рамки на програмата за обновлива енергија на ЕСМ ќе се реализира компонентата 2 која се однесува на изградба на фотоволтаична електро централа Битола 2 и компонента 3 која се однесува на дополнително финансирање на проектот ветерен парк Богданци фаза 2. Компонента 2 со изградба на фотоволтаична електро централа Битола 2 се очекува да се добие зголемување на инсталираната моќност, од обновливи извори на енергија од минимум 50 мега вати како и зголемено производство на електрична енергија од околу 90 гига ват часа годишно. Имено со имплементација на оваа компонента ќе се зголеми учеството на обновливите извори на енергија во земјата што ќе придонесе за исполнување на стратешките определби и обврските согласно меѓународните договори за учество на обновливите извори на енергија. Преку зголемување на учеството на обновливите извори за производство на електрична енергија со овие активности би се компензирале годишни емисии на ЦО2 доколку оваа енергија би се произвела од термо електрани. Компонента 3 се однесува на потребата од дополнително финансирање на проектот, ветерен парк Богданци фаза 2, со цел успешна реализација на истиот. За реализација на горе наведените две компоненти КФВ ќе додели поголем заем во износ од 55милиони евра обезбеден со државна гаранција. Активностите опфатени со овие 2 компоненти ќе ги имплементира АД ЕСМ во рокови и услови предвидени во договорот за заем под следните услови. Рокот за отплата на заемот е 15 години со вклучен грејс период од 5 години, каматната стапка ќе се утврдува одделно за секоја транша од заемот при нејзино повлекување. При повлекување на секоја наредна транша се пресметува пондерирана просечна каматна стапка и истата ќе се применува на повлечениот износ од заемот. Заемот ќе се отплаќа во полугодишни рати кои пристигнуваат за плаќање на 15 мај и 15 ноември. АД ЕСМ Скопје ќе и плати на КФВ банка еднократна провизија во висина од 0,75% од износот на заемот пред повлекување на првата транша од заемот или во рок од 3 месеци од склучување на договорот за зема. АД ЕСМ Скопје ќе и плаќа на КФВ провизија во износ од 0,25% од не повлечените средства од заемот на годишно ниво која се плаќа на полугодишни рати кои пристигнуваат за плаќање на 15 мај и 15 ноември. Провизијата од не повлечените средства АД ЕСМ Скопје ќе започне да ја плаќа во рок од 6 месеци од денот на потпишување на договорот за заем. Заемопримач ќе биде АД ЕСМ додека Република Македонија ќе издаде државна гаранција. Предвидено склучување на следните договори, договорот за заем кои ќе се склучи помеѓу КФВ и АД ЕСМ Скопје и договорот за гаранција кој што ќе се склучи меѓу КФВ Банка и Република Македонија претставувана од Министерство за финансии. Услов за склучување на горе наведените договори со КФВ е донесување на закон за гаранција согласно постапката утврдена во законот за јавен долг. Почитувани пратеници, сметам дека изнесените аргументи се доволни Собранието на Република Македонија да го поддржи и усвои предлогот на Закон за гаранција на Република Македонија, но обврските по договорот за заем за програмата за обновлива енергија на ЕСМ, компонента 2, фотоволтаични електро централа Битола 2 и компонента 3 ветерен парк Богданци фаза 2 кои ќе се склучи меѓу кредитната банка за обнова КФВ и акционерското друштво за производство на електрична енергија, електрани на Македонија во државна сопственост Скопје по скратена постапка. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека со тоа го имаме завршено општиот претрес. Предлог законот во целина го ставам на гласање. Ве повикувам да го гласаме. Вкупно гласаа 76 пратеници. 76 пратеници гласаа за, нема против, нема воздржани. Со тоа заклучувам дека Собранието го донесе Законот за гаранција на Република Македонија на обврските по Договорот за заем за Програмата за обновлива енергија ЕСМ-Компонента II, Битола 2 и Компонента III, Ветерен парк Богданци-фаза 2 кој ќе се склучи помеѓу Кредитната банка за обнова и КФВ и Акционерското друштво за производство на електрична енергија Електрани на Македонија, во државна сопственост, Скопје. Минуваме на точка 3 – Предлог на закон за задолжување на Република Македонија со заем кај унгарската Експорт-Импорт банка приватно друштво со ограничена одговорност по договор за заем за буџетско финансирање и финансирање на општи цели, по скратена постапка. Извештаите на Комисијата за финансирање и Буџет, како матично работно тело и Законодавно правна комисија ви се поделени. Комисија за финансирање и буџет, како матично работно тело и Законодавно правна комисија не поднесоа Дополнет предлог на закон, бидејќи на нивните седници не биле усвоени амандмани што е предуслов за Предлог на закон. Според тоа отворам општ претрес. Ги повикувам предлагачот и пратениците кои што се заинтересирани за збор, повелете. Пријавен за збор е министерката за финансии Димитриеска Кочоска, повелете имате збор.", "source_page": 2}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Почитувани пратеници, Владата на Република Македонија имајќи го предвид позитивното искуство од соработката со Унгарија во однос на поволните финансиски услови при обезбедување на првиот заем за буџетско финансирање и финансирање на општи цели пристапи кон обезбедување на вториот заем во износ од 500 милиони евра. Унгарската Експорт-Импорт банка изрази спремност за доделување на вториот заем и во преговори со истата усогласен е текстот на договорот за заем кој е даден во прилог на овој Предлог на закон. Согласно одредбите од договорот за заем, заемот ќе биде доделен на Република Македонија по следните поволни услови, исто значи, истите услови како и за првиот заем, заемот ќе се повлече во една транша, рокот на претплата е 15 години со вклучени 3 години грејс период, каматната стапка е 3,25%. Доколку постои неповлечен дел од кредитот, провизијата ќе биде 0,5% иако целиот износ ќе го повлечеме наеднаш. Заемот ќе се отплаќа на 24 полугодишни рати на 15 април и 15 октомври секоја година. Дополнително Република Македонија ќе и плати провизија за извршени правни услуги на независна фирма избрана од страна на Унгарската Експорт Импорт Банка приватно друштво со ограничена одговорност. Провизијата е за извршени правни услуги, ќе се плати пред повлекување на траншата и станува збор за износ кои што е многу помал од колку износот кои што го плаќаме во услови кога се задолжуваме со евро обврзница. Пред услов за склучување на договорот за заем со унгарската Експорт Импорт банка е усвојување на Законот со задолжување од страна на Собранието на Република Македонија и негово објавување во Службен весник на Република Македонија. Согласно Законот за јавен долг во име на Република Македонија договорот за заем склучува Владата на Република Македонија кои министерот за финансии го потпишува во името на Владата на Република Македонија по претходно донесен Закон за задолжување. Почитувани пратеници, сметам дека изнесените аргументи се доволни Собранието на Република Македонија да го подржи и усвои предлогот на Законот за задолжување на Република Македонија со заем кај Унгарската Експорт Импорт банка приватно друштво со ограничена одговорност по договор за заем за Буџетско финансирање и финансирање на општи цели по скратена постапка. За крај сакам само да напоменам дека со ова задолжување нема да имаме промени на нивото на јавен долг односно се задолжуваме за да се раздолжиме по однос на евро обврзница повлечена во 2018 година. Благодарам.", "source_page": 2}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Бидејќи нема други пријавени за збор констатирам дека општиот претрес по предлог Законот е завршен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме, повелете. Вкупно гласаа 75 пратеници. 68 пратеници гласаа за, 7 против, нема воздржани. Констатирам дека Собранието го донесе Законот за задолжување на Република Македонија со заем кај Унгарската Експорт Импорт банка приватно друштво со ограничена одговорност по договорот за заем за Буџетско финансирање и финансирање на општи цели. Бидејќи дневниот ред е исцрпен констатирам дека 24 –та седница на Собранието е завршена. Благодарам. Седницата заврши во 14,03 часот.", "source_page": 2, "end_page": 3}
