{"speaker": "Африм Гаши", "raw_text": "Добар ден на сите. Дами и господа пратеници ја отворам Шеесетта седница на Собранието на Република Северна Македонија. Пратениците Мендух Тачи, Љупчо Николовски, Бисера Костадиновска Стојчевска, Митко Трајчулески, Венко Филипче, Алија Ахмети, Зијадин Села, Садула Дураки, Скендер Реџепи, Жаклина Пешевска, Лидија Петкоска, Саранда Имери Стафаи, Имрлије Фетаи Салиу, Мимоза Муса, Ѓорѓе Стајковски и Ељми Азири ме известија дека се спречени да присуствуваат на оваа седница. За седницата известени и поканети се претседателот на Република Северна Македонија, претседателот на Владата и членовите на Владата на Република Северна Македонија. Ве известувам дека оваа седница ја свикав согласно член 74 став 2 од Деловникот на Собранието за да може Собранието, Владата и другите институции во Република Северна Македонија непречено и функционално да работат. Записниците од 47, 57 и 58 седница на Собранието ви се доставени. Дали има некој забелешки на записниците? Бидејќи нема констатирам дека Записниците од 47, 57 и 58 седница на Собранието се усвоени без забелешки. Ве известувам дека Народниот правобранител Насер Зибери на 12.07.2025 исполни услови за старосна пензија. Констатирам дека врз основа на член 90 став 1 од Точка 3 од Законот за Народниот правобранител на Народниот правобранител Насер Зибери му престанува функцијата Народен правобранител на 12.0јули 2025 поради исполнување на услови за старосна пензија. Според ова за денешната седница го предлагам следниов дневен ред: 1.Предлог на одлука за изменување на Одлуката... Процедурално Борис Крмов, повелете.", "source_page": 1}
{"speaker": "Борис Крмов", "raw_text": "Благодарам претседателе. Ние денес по член 87 став 2 ќе бараме еден час пауза. Принципиелно бараме барањето на нашата пратеничка Јована Мојсовска целосно да се исполни. Значи да имаме детален пресек на патните трошоци на пратениците. Ние до душа добивме еден документ кај што беа рандом одбрани дваесетина пратеници само, еве сите пратеници излегуваат, значи баш тие најмногу што земаат патни трошоци. Значи само дваесетина пратеници и од нив најголем дел беа нели нормално опозицијата. И дури добивме еден документ кај што на некој начин бевме укорени од генералната секретарка дека било нарушување на достоинството тоа што сме сакале тие јавни податоци да ги извадиме. Не може тоа да биде нарушување на достоинството. Нарушување на достоинството на ова Собрание е вашето безобразно земање на милионски суми за патни трошоци. Значи за да го зачуваме достоинството на Собранието имаме или да прекините да земате патни трошоци или барем да се исполни законската и деловничката обврска кон нашата пратеничка. Јас се надевам дека овие наши повеќемесечни апели конечно еве ќе допрат до генералната секретарка која што седи позади мене. Ви благодарам. Значи еден саат пауза.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Вие имате добиено одговор како што кажавте и самите и ќе ги добиете и за сите пратеници. Но, нормално процедуралното го барате за пауза. Имате еден час пауза. Продолжуваме во 12.11 часот.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа. Пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсовска, Амар Мециновиќ и Сашко Јанчев предлагаат по скратена постапка да се донесе Законот за заштита на името Внатрешна македонска револуционерна организација ВМРО. Предлогот на законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста предлог на законот да се донесе по скратена постапка. Димитар Апасиев има збор, повелете.", "source_page": 1}
{"speaker": "Димитар Апасиев", "raw_text": "Почитуван претседателе сакам пред да го образложам овој Предлог закон да кажам дека ова е против деловнички што го направивте. Законот е пуштен вчера согласно новиот Деловник. Ако е после петти треба да оди следниот месец. Но очигледно вашите ментори од ДПМНЕ убаво ве подучиле. Но не е проблем, ние сме секогаш спремни да го браниме она што го предлагаме, па така и сега кога мислите дека не фативте на сец, напротив. Што е суштината на Предлог законот? Овој Предлог закон е генерациски чекан затоа што една бизнис партија, едно злосторничко здружение кое му е замрзнат имотот веќе со години се обидува патриотскиот менталитет и сентимент на народот да го злоупотреби и за тие четири свети букви ВМРО да пропагира бизнис интереси на буржујска партија која што е отуѓена од реалноста. И оттука сметаме дека е конечно дојдено времето генерациски да се пресече овој континуитет затоа што патриотското крило всушност живее во левото крило на организацијата, а тоа е олицетворено во АСНОМ-ските идеали и ако сакате во продолжетокот. Сега е тоа партијата Левица, затоа што секогаш левото крило за разлика од десното крило било државотворно. Значи санданистите, Гоце Делчев и сите тие биле левичари, па оттука преку ВМРО обединета на Димитар Влахов вие немате никакво историско право да го носите името ВМРО, затоа што вашето ВМРО Тодор Александровистичкото ВМРО било секогаш пробугарско Ванчо Михајловистичко и како такво е останато во народната меморија. Затоа сите песни народни се за левото крило на организацијата. Па оттука вие немате никакво морално, ниту историско право да го носите името ВМРО. Затоа предлагаме со овој Предлог закон да се забрани употребата на името ВМРО во политички партии. Ќе ве молам смирете ги.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Ќе ве молам да го послушаме пратеникот.", "source_page": 2}
{"speaker": "Димитар Апасиев", "raw_text": "Ви благодарам. Значи затоа е дојдено времето за идеолошка дистинкција помеѓу една криминална структура корумпирана и помеѓу светите букви ВМРО и сметаме дека сега е моментот да се пресече овој генерациски лаж кој што цело време му го сервирате на народот како пропатриотско, а во суштина исто така е предавничко, исто така слугувате на странски интереси и оттука овој Предлог закон сметаме дека е суштински, исто се обидовте вака преку трупа да го ставите на гласање. Извесно е како ќе помине, но пораката до јавноста која се праќа е многу голема и затоа македонски народе не паѓајте на вакви новокомпонирани буржујски творевини. Следете ја идеологијата на левото крило на организацијата олицетворено во патриотската Левица и затоа предлагаме да го донесеме овој Предлог на закон. Ви благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците по скратена постапка да се донесе Законот за заштита на името Внатрешна македонска револуционерна организација ВМРО го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 12 пратеници. Сите гласаа за. Нема против, нема воздржани. Констатирам дека предлогот на пратениците не е усвоен. За денешната седница го предлагам следниот дневен ред: 1. Предлог на одлука за изменување на Одлуката за одобрување на продолжување на рокот за постоење на кризна состојба на дел од територијата на Република Северна Македонија. 2. Предлог на закон за Ратификација на договорот за стратешка соработка помеѓу Владата на Република Северна Македонија и Владата на Унгарија. 3. Предлог на закон за Ратификација на договорот за пристап до високото образование и прием на студии во западен Балкан. 4. Предлог на одлука за разрешување и именување на претседател и членови на одборот за доделување на државна награда 23 Октомври. 5. Предлог на одлука за разрешување и именување на претседател и членови на одборот за доделување на Државната награда 11 Октомври. 6. Предлог на закон за изменување и дополнување на Законот за метеорологија, прво читање. 7. Предлог на закон за внатрешни работи, прво читање. 8. Предлог на закон за изменување и дополнување на Законот за полиција, прво читање. 9. Предлог на закон за изменување и дополнување на Законот за рибарство и аква култура, прво читање. 10. Предлог на закон за изменување и дополнување на Законот за домување, прво читање. 11. Барање за давање на автентично толкување на член 2 од Законот за материјално обезбедување на невработените лица поради приватизација на претпријатијата со доминантна сопственост на државата поднесен од пратеникот Бране Петрушевски. Врз основа на член 83 од Деловникот на Собранието дали има некој предлог за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кој имаат предлози за изменување и дополнување на дневниот ред да се пријават за збор. Процедурално Борислав Крмов.", "source_page": 2}
{"speaker": "Борислав Крмов", "raw_text": "Претседателе јас сакам да ве прашам со кое право и по кој член од Деловникот го дополнивте дневниот ред во 12 и 23. Колега ти смеј се, ама сите правила ги искршивте затоа што претходно се боревме као да ги зачуваме. Кога е закажана претседателе седницата? 11.00. Значи до 10.59 имате право да ја надополните седницата. Нас известување ни стигна 12,23. Саат и 23 минути подоцна. Со кое право ја надополнувате седницата. Јас барам да го кажете точниот член и да ми објасните како тоа може после закажување на седница, саат и пол после закажување на седница вие да дополнувате предлог закон. Можевте сега. и тоа е кршење на Деловникот пошто три дена треба да поминат. Можевте сега да излезете колега Мицевски и да кажете ајде законот на Левица за ВМРО да се дополни, па после да го одбиете. Можевте така, ама не можете во 12,23, саат и 23 минути после закажувањето на седницата.", "source_page": 2, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Јасно е дека седницата се одвива според Деловникот според член 74 став 2 и мислам дека секогаш било поставувањето прашањето зошто не се става една точка на дневен ред, ама сега се буните зошто сме постапиле на време. Така да јасно е по Деловникот и седницата тече деловнички, така да мислам дека можеме да продолжиме. Ве молам да пуштите една минута време за да можат да се пријават пратениците за промена на дневниот ред ако има предлози.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Збор има пратеникот Сергеј Попов, повелете.", "source_page": 3}
{"speaker": "Сергеј Попов", "raw_text": "Благодарам претседателе. Почитувани пратеници, предлагам дневниот ред да биде дополнет со Предлог закон за издавање на вредносни ваучери со кој ќе овозможиме финансиска поддршка за сите студенти во државата во форма на вредносни ваучери за купување на електронски уред. Со овој закон право на ваучер ќе имаат сите редовни и вонредни студенти запишани на додипломски студии во учебната запишани и на државните и на приватните универзитети, а на возраст до 29 години. Вредноста на ваучерот е 15 илјади 300 денари, а вкупниот број на ваучери е 55 илјади во вредност од 850 милиони денари кој се обезбедени во Буџетот за 2025 година и ќе бидат обезбедени и во Буџетот за 2026 година. Студентите ќе може да аплицираат преку националниот портал за електронски услуги каде што ќе добиваат електронски ваучер кој ќе можат да го искористат во сите економски оператори кој ќе склучат договор со Владата ќе бидат пријавени преку јавен повик. Барам консензуална поддршка за овој закон бидејќи сметам дека ова ќе биде еден стимул за сите млади студенти во државата и едно олеснување во остварувањето на секојдневните нивни обврски при студирањето, а и ќе биде една порака која што ја испраќаме кон сите млади во државата дека тие имаат држава која што се грижи и која што внимава на нив. Уште еднаш барам консензуална поддршка за овој закон и сите заедно да покажеме дека грижата за младите не препознава никаква партиска припадност. Ви благодарам.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеникот Сергеј Попов го ставам на гласање и ве молам да гласаме и да се изјасниме по овој предлог. Ве повикувам да гласаме. Вкупно гласаа 90 пратеници од кој 89 пратеници гласаа за, 1 пратеник гласаше против и нема воздржани. Констатирам дека предлогот на пратеникот е усвоен. Бидејќи Собранието го усвои предлогот на пратеникот Сергеј Попов да се дополни дневниот ред со Предлог законот за издавање на вредносни ваучери по скратена постапка поднесен од пратениците Сергеј Попов, Бобан Карапејовски, Никола Мицевски, Бојан Стојаноски, Јован Јаулески, Марија Петрушевска, Јане Мицевски, Фериде Хаџиу, Мимоза Муса, Каљтрина Беќири, Петар Марков, Игор Здравковски, Дафина Стојаноска, Драгана Бојковска, Антонијо Милошоски, Малиша Станковиќ и Иванка Василевска врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за финансирање и буџет како матично работно тело и Законодавно-правна комисија да расправаат по предлог на законот. Следна за збор се пријави пратеничката Емилија Ангелова, повелете.", "source_page": 3}
{"speaker": "Емилија Ангелова", "raw_text": "Предлагаме закон за изменување на Законот за стоковните резерви по скратена постапка. целата на предложениот закон е да се прецизира критериумот за познавање на странски јазици за директорот на Агенцијата за стокови резерви со што ќе се овозможи подобра усогласеност со меѓународните стандарди и ефикасно извршување на функцијата. Законот се заснова на истите начела на кој се заснова и основниот текст на Законот за стоковите резерви со фокус на транспарентност, стручност и усогласување со европските регулативи. Пропишување на критериуми за познавање на еден од трите најчесто користените јазици на Европската Унија англиски, француски и германски на ниво Б2 со сертификат издаден од регистрирана установа или институција. Сакам да нагласам дека предложениот закон не предизвикува финансиски последици врз Буџетот на Република Македонија и другите јавни финансиски средства и не предвидува дополнителни фискални импликации по Буџетот на Република Македонија. Согласно член 175 алинеја 1 од Деловникот на Собранието на Република Македонија имајќи го во предвид дека не се работи за сложен и обемен закон се предлага Собранието да расправа по предлогот на законот по скратена постапка. Сметам дека со оваа измена правиме чекор напред кон поефикасни и професионални институции. Ве повикувам заеднички да го поддржиме овој предлог и да покажеме одговорност кон јавниот интерес. Ви благодарам.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Предлогот на пратеничката Емилија Ангелова го ставам на гласање. Ве повикувам да гласаме по предлогот на пратеничката. Вкупно гласаа 81 пратеници од кој 69 пратеници гласаа за, 12 пратеници гласаа против и нема воздржани. Констатирам дека предлогот на пратеничката Емилија Ангелова е усвоен. Бидејќи Собранието го усвои нејзиниот предлог да се дополни дневниот ред со Предлогот законот за изменување на Законот за стокови резерви по скратена постапка поднесен од пратеникот Емилија Ангелова врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за финансирање и буџет како матично работно тело и Законодавно-правна комисија да расправаат по предлог на законот. Продолжуваме понатаму. Збор побара пратеникот Скендер Реџепи, повелете.", "source_page": 3, "end_page": 4}
{"speaker": "Скендер Реџепи", "raw_text": "Почитувани пратеници предлага на дневниот ред да се додаде и точката за Резолуцијата за хуманитарна помош во Газа, бидејќи ние како Европски фронт оваа резолуција сме ја доставиле пред еден месец и се уште не е предвидено да се стави на дневен ред. Хуманизмот или човечноста е многу осетлива тема и за жал Владата на Република Северна Македонија од дипломатски аспект не им е значајно бидејќи неколку пати во рамките на Обединетите нации гласала против или воздржано. Ние зборуваме за хуманитарна ситуација осетлива во ова време кое остава длабоки последици по човечноста, цивилизацијата, односно современото живеење. Хуманоста во Обединетите нации Амнести интернешнал сите овие институции го покренале ова прашање многу високо оценувајќи дека во Газа се прави етничко чистење и уништување на цел еден народ. Почитувани пратеници доволно е да ги гледате сликите на родителите кој седат до нивните убиени и масакрирани деца да ги видите сликите на цели убиени фамилии, да ги видите сликите на децата кој бараат помош за млеко, брашно. Доволно е ние тука како пратеници да ја изразиме хуманоста, човечноста. Да кажеме дека сме на страна на тие кои му е значаен животот од страната на тие кои го вреднуваат животот на страната на тие кои постепено се уништуваат пред очите на светот, пред очите на цел современ свет. И за жал ние како Собрание скоро еден месец не наоѓаме оправданост. Значи да ја поставиме оваа резолуција со што ја попречуваме хуманитарната помош која ја прави, Владата не излегла према Газа и да бараме ургентно да се отвори можноста од хуманитарен аспект да помине помошта. Значи мирно и да посведочиме како Собрание. Дека и ова Собрание има интелектуален човечки капацитет да биде на потребната страна на историјата. Ќе не колнат генерациите кои следат поради фактот што ние не поставуваме едно многу значајно прашање во рамките на човечноста. Европската Унија многу држави кренале глас и барам и ние да оставиме на дневен ред и да кажеме дека знаеме да ги почитуваме фамилиите, семејствата и човечноста воопшто.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи точката се уште не поминала на Комисија, јас немав можност да ја ставам на дневен ред. Меѓутоа предлогот на пратеникот може да ја ставиме на пленумот да се изјасни. Да се произнесеме за предлогот на пратеникот, точката да се стави на дневен ред. Ве молам да гласаме. Вкупно гласаа 24 пратеници, сите 24 пратеници гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратеникот не е прифатен. Продолжуваме понатаму, следен е пратеникот Дејан Проданоски, повелете.", "source_page": 4}
{"speaker": "Дејан Проданоски", "raw_text": "Почитуван претседателе, почитувани колеги пратеници, почитувана македонска јавност. Врз основа на член 71 став 1 од Уставот на Република Македонија и членовите 139, 144 и 175 од Деловникот на Собранието на Република Македонија заедно со колегите пратеници поднесовме предлог на Закон за изменување на Законот за тутун, производи од тутун и сродни производи. И предлагаме Собранието да го дополни дневниот ред со овој предлог Закон, имајќи во предвид дека не се работи за сложен и обемен Закон да расправа по предлог на Законот по скратена постапка. Овој предлог на Закон за изменување и дополнување на Законот за тутун, производи од тутун и сродни производи има за цел да го подобри откупот на тутун и да забрани увоз на не обработен тутун за време на периодот на откуп на домашното производство односно 15 ноември до 28 февруари наредната година. Да ги подобри условите за обработка на откупениот тутун, за откупувачите на тутун, да го подобри прометот со тутун и да предизвика предвидливо и одржливо производство на тутун. Сите овие измени на овој Закон се по барање на тутунопроизводителите, откупувачите и Министерство за земјоделство. Значи предлозите се направени врз основа на консензус релација и разговори со сите овие фактори. А за спроведување на предложениот Закон не се потребни дополнителни финансиски средства и нема да биде оптоварен Буџетот на Република Македонија. Очекувам поддршка за овој Закон од сите пратеници. Благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеникот Дејан Проданоски го ставам на гласање. Ве повикувам да гласаме по предлогот на пратеникот Дејан Проданоски. Вкупно гласаа 86 пратеника, сите 86 гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратеникот е усвоен. Бидејќи Собранието го усвои предлогот на пратеникот Дејан Проданоски да се дополни предлог на дневниот ред со предлог на Закон за изменување и дополнување на Законот за тутун, производи од тутун и средни сродни производи, по скратена постапка поднесен од пратениците Дејан Проданоски, Петар Ристески, Билјана Кузмановска, Моника Трајанова, Зоранчо Јованчев, Малиша Станковиќ, Јулија Тушевска, Кире Божиновски, Драган Недељковиќ и Игор Здравковски. Врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за земјоделство, шумарство и водостопанство како матично работно тело и Законодавна правната комисија да расправаат по предлог на Законот. Продолжуваме понатаму, за збор се пријави пратеникот Беким Ќоку, повелете имате збор.", "source_page": 4, "end_page": 5}
{"speaker": "Беким Ќоку", "raw_text": "Благодарам претседателе. Почитувани пратеници, предлагам овој дневен ред да се дополни со една точка која што се процесира со скратена постапка. Прва збор за измена на Законот за развојните технолошки, индустриски зони. Станува збор за веќе оваа измена се прави поради организација, работата на органите на државната администрација и Министерство за економија се менува името, Министерство за економија и труд. И има измени каде што ќе овозможува на странските инвеститори да и се овозможува да ги направат потребни документации во економските слободни зони, особено во Полошкиот регион, ТИРЗ да се изменува името називот на Министерство за економија и ќе им овозможи отворање на од 500 до 1000 вработени со една мала измена. Овој предлог го предлагаме по скратена постапка и да се усогласува со Законот организација и работа на државната администрација. Ве повикувам да гласаме. Благодарам.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеникот Беким Ќоку, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 77 пратеника, од кои 65 пратеника гласаа за, 12 против и нема воздржани. Констатирам дека предлогот на пратеникот Беким Ќоку е усвоен. Бидејќи Собранието го усвои предлогот на пратеникот Беким Ќоку дневниот ред да се дополни со предлог на Законот за изменување и дополнување на Законот технолошки индустриски развојни зони, по скратена постапка. Поднесен од пратениците Беким Ќоку, Бојан Стојаноски, Драгана Бојковска, Јане Мицевски, Тони Јаревски. Врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата економски прашања, труд, енергетска политика како матично работно тело и Законодавна правната комисија да расправаат по предлог на Законот. Предложениот дневен ред во целина го ставам на гласање. Ве повикувам да гласаме за предложениот дневен ред. Вкупно гласаа 68 пратеника од кои 67 гласаа за, 1 пратеник гласаше против и нема воздржани. Констатирам дека Собранието го утврди предложениот дневен ред. Пред да преминеме на расправа по точките од дневниот ред ве известувам дека согласно член 86 од Деловникот на Собранието пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот и координаторите на пратеничките групи можат да се пријават за збор и во текот на претресот. Листата на пратениците не може да се менува и дополнува во текот на претресот, по исклучок пратениците кои во една минута по отворањето на претресот се спречени да се пријавуваат за збор, поради присуство на седници на работните тела или делегациите на Собранието чии членови се тие, имаат право за збор од моментот кога присуствуваат на седницата на Собрание до колку претресот по точката на дневниот ред сеуште трае. Едновремено, Ве известувам дека согласно член 91 став 3 од Деловникот на Собранието пратеникот кој се пријавил за збор, а не е присутен во салата кога е повикан да говори, го губи правото на збор за претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието, пратеникот во текот на претресот може да говори само еднаш во траење од 10 минути, известителот на матичното работно тело и на Законодавно правната комисија 10 минути, координаторот на пратеничката група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот, може да говорат повеќе пати, но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач може да говори само еднаш најдолго 15 минути. Продолжуваме со точките од дневниот ред. Минуваме на точка 1 - Предлог на одлука за изменување на Одлуката за одобрување на продолжување на рокот за постоење на кризна состојба на дел од територијата на Република Северна Македонија. Предлог на одлуката и извештаите на Комисијата за одбрана и безбедност и Законодавна правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог на одлуката да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа е завршена. Предлог на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеника, сите 75 гласаа за, нема против, нема воздржани. Констатирам дека Собранието ја донесе Одлуката за изменување на Одлуката за одобрување на продолжување на рокот на постојната кризна состојба на дел од територијата на Република Северна Македонија. Минуваме на точка 2 - Предлог на закон за ратификација на Договорот за стратешка соработка меѓу Владата на Република Северна Македонија и Владата на Унгарија. Извештаите на Комисијата за надворешна политика и надворешна трговија како матично работно тело и Законодавна правната комисија ви се доставени. Комисијата за надворешна политика и надворешна трговија како матично работно тело и Законодавна правната комисија не поднесоа дополнет предлог на Закон. Бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на Закон. Ги повикувам предлагачот и пратениците кои сакаат да говорат по предлог на Законот да се пријават за збор. За збор се пријави пратеникот Никола Мицевски, повелете имате збор.", "source_page": 5, "end_page": 6}
{"speaker": "Никола Мицевски", "raw_text": "Почитуван претседателе, почитувани колеги пратеници, почитувани граѓани. Денес пред нас е исклучително значаен документ. Предлог Закон за ратификација на договорот за стратешка соработка помеѓу Република Македонија и Унгарија. Овој договор не е обичен акт на меѓународна соработка, тоа е јасна порака на Република Македонија, дека гради стабилни долгорочни, доверливи партнерства со вистински пријатели во време кога ни се потребни вистински партнери повеќе од било кога. Ова е 2 стратешки договор што оваа власт го склучува во првата година од мандатот. Овој договор треба да се поздрави како чекор во вистинска насока, насока на конкретна надворешна политика, продуктивна економска дипломатија и визионерска посветеност кон иднината на државата. Со овој договор се воспоставува формално стратешко партнерство помеѓу Македонија и Унгарија. Земја членка на Европската Унија и НАТО со која имаме децениско пријателство и стабилни политички односи. Таквото партнерство ќе овозможи унапредување на соработката во многу важни серии. Инфраструктура, енергетика, транспорт, информатичка технологија, сајбер безбедност и одбрана. Овие огласи се двигателна секој сериозен развој и гаранција за економска и безбедносна стабилност што е од особено значење во моменталната гео политичка состојба во Европа. Договорот нуди можности за домашната економија преку активно вклучување на Македонскиот приватен сектор и внесување на странски инвеститори во реализацијата на стратешките проекти. Ова е особено важно што нашата економија има потреба од нова енергија, капитал и технологии. Република Македонија со овој договор се обврзува да ги олесни административните и законодавните бариери за имплементација на стратешките проекти. Ова е силен сигнал дека се насочуваме кон ефикасна држава која не е сопствена сопирачка туку двигателна развој. Овој договор доаѓа во време кога Унгарија еден од најгласните и нај доследните поддржувачи на нашите европски интеграции. Во време кога политичката несигурност и отворените кочења на нашето европско досие, почитувани поддршка од земја како Унгарија од социјално значење. Ова партнерство е мост кон европското семејство, а не декларација без содржина. И конечно дозволете да нагласам дека за ВМРО ДПМНЕ стратешките сојузништва не се дневно политичка реторика, туку темелна стабилна и суверена државност. Поддршката од Унгарија е доказ дека сме способни да градиме пријателства кои што носат резултати, проекти, инвестиции, работни места и побрза економска интеграција. Да не дозволиме овој договор да биде сведок на партиски поделби, туку на единство кога се работи за националниот интерес. Ве повикувам сите да го подржиме овој договор и заеднички да ја отвориме новата етапа на Македонско – Унгарската стратешка соработка со визија, со резултати и со достоинство. Благодарам.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека претресот по предлог на Законот е завршен. Предлог на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеника, сите 64 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за ратификација на договорот за стратешка соработка меѓу Владата на Република Северна Македонија и Владата на Унгарија. Минуваме на точка 3 - Предлог на закон за ратификација на Договорот за пристап до високо образование и прием на студии во Западен Балкан. Извештаите на Комисијата за надворешна политика и надворешна трговија како матично работно тело и Законодавна правната комисија ви се доставени. Комисијата за надворешна политика и надворешна трговија како матично работно тело и Законодавна правната комисија не поднесоа дополнет предлог на Закон. Бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на Закон. Ги повикувам предлагачот и пратениците кои сакаат да говорат по предлог на Законот да се пријавата за збор. За збор се пријави пратеничката Иванка Василевска, повелете имате збор.", "source_page": 6, "end_page": 7}
{"speaker": "Иванка Василевска", "raw_text": "Ви благодарам претседателе. Почитувани колешки и колеги пратенички и пратеници, почитувана македонска јавност. Предлог на законот за ратификација на договорот за пристап до високо образование и прием на студии во Западен Балкан е особено значаен бидејќи истиот претставува дел од една регионална иницијатива наречена Берлинска процес која е значајна за развој и во евро интегративна смисла. Но и во комуникациска смисла помеѓу земјите од Западен Балкан во еден процес на размена на иновативни идеи, на студиски програми и развој на високо образовни профили. Оттаму во име на мојата пратеничка група сакам да го поздравам неговото донесување и да ве замолам за поддршка на истиот. Ви благодарам.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека расправата по предлог на законот е завршена. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 67 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за ратификација на договорот за пристап до високото образование и прием на студии во Западен Балкан. Минуваме на точка 4 – Предлог на одлука за разрешување и именување на претседател и членови на одборот за доделување на државната награда „23 Октомври“ Предлог на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлогот на одлуката да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по предлог на одлуката е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеника, од кои 65 пратеника гласаа за, 10 против и нема воздржани. Констатирам дека Собранието ја донесе Одлуката за разрешување и именување на претседател и членови на одборот за доделување на државна награда „23 Октомври“. Минуваме на точка 5 – Предлог на одлука за разрешување и именување на претседател и членови на одборот за доделување на државната награда „11 Октомври“ Предлог на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлогот на одлуката да се пријават за збор. За збор се пријави пратеникот Сали Мурати, имате збор.", "source_page": 7}
{"speaker": "Сали Мурати", "raw_text": "Почитуван претседателе на Собранието. Почитувани колеги пратеници, ценета македонска јавност, денеска на дневен ред се наоѓа одлука за разрешување и именување на нови членови во одборите за доделување на државните награди 11 Октомври или претходната одлука 23 Октомври. Се работи за престижни тела кои ја носат одговорноста за доделување на највисоките државни признанија во нашата држава. Меѓутоа со длабока загриженост мора да констатирам дека овие одлуки се појавуваат на сериозна повреда на еден од темелните принципи на нашиот Уставен поредок, а тоа е правична и соодветна застапеност. Државните награди како што се 23 Октомври и 11 Октомври не се партиски награди, туку државни награди кои ги претставуваат највисоките признанија што нашата земја може да ги додели на своите сопствени граѓани по основ на некакви заслуги. Тие се симбол на признание за исклучителните заслуги за различни области од општествениот живот, науката, културата, умешноста и други важни сфери. Овие награди ги носат имињата на датумите кои се симболи на нашето ослободување и државноста и затоа е особено важно нивното доделување да бидат засновани на принципите на правичноста, меритократијата и инклузивноста. Анализирајќи ги предложените состави од околу 30 избрани нови луѓе кои се предлагаат во двете одлуки, со жалост констатирам дека нема ниту еден претставник од турската заедница, како трета најголема заедница во нашата држава. Ова не е исклучок, ова Собрание веќе 500 души има избрано, од 500 души немаме ниту еден турски избран, именуван од турската заедница. Трагично е дека во оваа одлука, се разрешуваат двајца Турци, веќе имаме во претходната одлука, имаме двајца Турци кои стварно се еминентни во турската заедница, но за жал двајца се разрешуваат, ниту еден не се избира, така. Ова претставуваа очигледно маргинализација и дискриминација на Турците во оваа Влада, која директно се судира со уставните принципи, правична и соодветна застапеност, еве Устав, прочитајте, Амандманот 6 е јасен, секој мора да применува правична и соодветна застапеност, што претходни состави на овие одбори имаше застапеност како што кажав од турската заедница, што значи дека сега имаме свесно исклучување, одлука за исклучување од овие одлуки на претставниците од турската заедница. Исклучувате од составот на Владата 24 министри ниту еден, исклучувате од составот на заменик министри, исклучувате од 20 државни секретари, 500 избрани именувани луѓе според мојата класична евиденција тука што водам, ниту еден да немате, па јас, вие сега доаѓаат избори, ќе одите низ турските села да си ги добиете гласовите, но кога доаѓа да бидат избрани, еве кажете ми еден пример дека факт е од Собрание дека сме дискриминирани. Според член 9 од нашиот Устав кој е многу демократски нашиот Устав, вие себе си се поставувате над Уставот, како најзначајно законодавно тело, не го почитувате Уставот. Што вели Уставот, сите граѓани се еднакви пред законот и имаат права на еднакви права и заштита без оглед на етничка припадност. Значи тука еве имаме ние веќе етничка припадност, принципот и на правична соодветна застапеност претставува темелна вредност на нашиот уставен поредок и претставува подзаконски акт. Вие донесувате одлука, подзаконски акт, не базирана на Устав, на темелната вредност. Еве пак се повикувам на Амандманот 6 итн. Овој принцип не се однесува само за вработување во јавна администрација, туку на сите форми во јавниот живот вклучувајќи и членови во разни одбори. Непочитување, што е со непочитувањето, значи непочитување од врвот на Владата, непочитување тука, не почит, што е проблемот за нашата татковина, институционална дискриминација, ова е продолжена институционална дискриминација. Не застанувате тука и утре ќе продолжите и задутре ќе продолжите. Втората социјална тензија кои загрозува меѓуетничкиот соживот во нашата држава, што вина се Турците дека не можат да бидат избрани. Затоа што и вашите предложени кандидати се најдобрите, значи имаше тука срамно еден ден реплики, дека ние немаме квалитетни луѓе да бидат избрани. Од 100 илјади луѓе да немаме квалитетни луѓе, а вашите колку проценти дека се квалитетни што се избираат. Правна нестабилност, тоа може да резултира со уставни спорови, еве ние водиме спорови и докажуваме дека сме во овие насоки дискриминирани и во меѓународна изолација на нашата татковина. Овие извештаи одат секаде, вие не можете да се оправдувате дека сте еднакви спрема сите. Нашата земја е изградена на темелите на мултиетнички соживот и меѓусебното почитување. Секоја заедница без обѕир на нејзината големина има право да учествува во јавниот живот и да биде застапена во важните државни тела. Соживотот не се признава само со свечености и програми, туку со практикување на секојдневието преку инклузивни политики и одлуки кои ги почитуваат правата на сите граѓани. Како пратеник и како граѓанин кој ги почитува уставните вредности, повикувам на исправка на оваа грешка. Особено претседателот на Собранието има уставна обврска да внимава дека на дневен ред нема да биде ставено точка која директно ги повредува принципот на правична соодветна застапеност. И на крајот како заклучок, почитувани колеги денеска не гласаме само за именување, туку гласаме и за принципот на држава што сакаме да ја изградиме. Гласам за тоа дали ќе бидеме држава која ги почитува сите свои граѓани и држава која заштитува системска дискриминација. За жал е ова што го кажувам, ве повикувам да се залагате за правичност, за инклузивност и уставност, ве повикувам да не дозволите овие одлуки да бидат усвоени без соодветна застапеност на сите заедници особено на турската заедница. Нашата одговорност како пратеници е да изградиме држава за сите граѓани, не држава која маргинализира и дискриминира, еве од мојата заедница е маргинализирана и дискриминирана. Времето да, вас, од вас, време е да покажеме дека зборовите за соживот не се само реторика, туку наши длабоки убедувања кои ги практикуваме во секојдневниот наш живот. Благодарам за вниманието.", "source_page": 7, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам за зборот. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по предлог на одлуката е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеника, од кои 65 гласаа за, 9 против и нема воздржани. Констатирам дека Собранието ја донесе Одлуката за разрешување и именување на претседател и членови на одборот за доделување на државна награда „11 Октомври“. Минуваме на точка 6 – Предлог на закон за изменување и дополнување на Законот за метрологија - прво читање Предлог на законот и извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог на законот да се пријават за збор. Има збор заменик министерот за енергетика Мирослав Лабудовиќ, повелете имате збор.", "source_page": 8}
{"speaker": "Мирослав Лабудовиќ", "raw_text": "Почитуван претседателе. Почитувани пратеници. Добар ден. Дозволете ми накратко да ја образложам потребата од предложеното законско решение. Со предлог законот за изменување и дополнување на Законот за метрологија се врши изменување на: 1.Општите услови за именување на директор на Бирото за метрологија во однос на сертификатот, односно уверението со кое се потврдува познавањето на еден од трите најчесто користени јазици во Европската Унија на најмалку ниво Б2. 2.Како и во делот на делување во дневните весници. 3.Обврска за усогласување со делот на одредбите на законот за изменување и дополнување на Законот за организација и работа на органите на државната управа кои се однесуваат на полугодишни и годишни извештаи. 4.Се додаваат членови за разрешување на директорот кој како законска материја постојниот закон не ги препознава. 5.Се додаваат одредби за составот на Метролошкиот совет како стручно и советодавно тело на Бирото во област на метрологијата со точно определени надлежни институции кои ги предлагаат членовите и претседателот, исто дел кои досега дава произволност и дискреција на министерот. 6.Се дополнуваат одредби во нова глава за финансирање на Бирото. 7.И се додаваат соодветни преодни одредби за постојниот Метролошки совет. Како министерство сметаме дека со ваквото законско решение ќе се создаде правен основ за подобро остварување на функцијата на Бирото за метрологија како орган во состав на Министерството за енергетика, рударство и минерални суровини. За вршење на стручните и другите работи во областа на метрологијата утврдени со овој и со други закони и Метролошкиoт совет како стручно и советодавно тело на бирото во областа на метрологијата. Ви благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по предлог на законот е завршена. Врз основа на извештаите на Комисијата за економски прашања, труд и енергетска политика како матично работно тело и Законодавно правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок. 1.Предлог на законот за изменување и дополнување на Законот на Метрологија е прифатлив и може да се даде на натамошно односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за економски прашања, труд и енергетска политика и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник, од кои 64 гласаа за, 7 против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 7 – Предлог на закон за внатрешни работи – прво читање. Предлог на законот и извештаите на Комисијата за одбрана и безбедност како матично работно тело и Законодавно-правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на законот да се пријават за збор. За збор се јави министерот за внатрешни работи, Панче Тошковски, повелете.", "source_page": 9}
{"speaker": "Панче Тошковски", "raw_text": "Добар ден, почитувани пратеници, денес пред вас го имаме како Предлог новиот закон за внатрешни работи. Овој предлог не произлегува од бирократска потреба, туку од реална, длабоко и институционална потреба и истиот е плод на темелно, стручна анализа и јасна проценка на реалната состојба во Министерството за внатрешни работи. Овој предлог е резултат на системска работа спроведена во изминатата една година со цел да се воспостави функционален, фер и современ систем за работа на Министерството за внатрешни работи. Зошто беше неопходен нов закон. Имено постоечкиот Закон за внатрешни работи донесен во 2014 година до сега е менуван 11 пати. Оваа бројка само по себе не зборува за флексибилност, туку за системска неконзистеност. Наместо да се поедноставува и унапредува системот станувал се покомплексен и се потешко применлив. Тоа резултира со нарушена функционалност, конфузија во класификација на работни места и отежнато управување со човечките ресурси. Примената на постоечкиот Закон откри бројни правни празнини, неусогласености и широк простор за дискрециони одлуки. Ова често пати создаваше правна несигурност и нефункционалност во секојдневното работење. при преземањето на функцијата затекнавме систем со длабоки структурални слабости, предимензионирана организациона поставеност, дизбаланс меѓу бројни на раководни и извршителски позиции, отсуство на јасни критериуми за унапредување и селекција како и механизми кои што не гарантираат транспарентност и одговорност. Сето ова за жал во пракса доведе до судски спорови во минатото и одлуки кои што биле на штета на самата институција. Веднаш по преземањето на функцијата инициравме темелно критичка анализа на досегашната правна рамка. Не се водевме само од формални прашања, туку од суштински, дали законските решенија се во функција на поставените цели. Дали се постигнувале и се постигнуваат очекуваните резултати, кои се предизвиците и дилемите со кои што се соочува Министерството во практичната примена. Дали постојната рамка е усогласена со стратешките документи донесени во меѓувреме и најважно дали правата на работниците од работен однос се остваруваат на начин што обезбедува законитост, објективност, правичност, предвидливост и развој базиран на заслуги. Во овој процес беа вклучени не само стручните служби на Министерството, туку и претставници на синдикатите, независни правни експерти, како и нашите меѓународни партнери. Дополнително темелно ги земавме предвид препораките кои што ГРЕКО ги упати на Македонија, со Извештајот за евалуација од петтиот круг посветен на превенција на корупција и промоција на интегритетот кај органите за спроведување на Законот. Што покажаа анализите? Недоволно развиен систем за регрутирање, селекции и унапредување, проблемите со класификацијата и систематизацијата на работните места, предизвици поврзани со системот за оценување и професионална одговорност, отсуство на системски решенија во областа на човечки ресурси и неекономичност во работењето, констатирани беа и внатрешни структурни проблеми како што се предимензионираност од една страна, научен сооднос помеѓу раководни и извршни позиции од друга страна, како и несоодветен профил на образование кај дел од кадарот и ограничена мобилност. Затоа констатирајќи ги сите овие слабости решивме да предложиме ново законско решение. Во рамките на новите решенија имаме поедноставување на класификацијата на работните места, го надминавме деценискиот хаос кој што бил во континуитет. Наместо 7 категории како претходно 38 нивоа, и 28 вида на работни места, новиот закон за внатрешни работи нуди само две категории, раководни и извршителски. Три јасни дефинирани нивоа и 10 видови работни места. Ова поедноставен и јасна структура овозможува предвидливост и објективност и систематичност за кариерниот развој и управувањето со човечките ресурси. Воспоставивме систем заснован на заслуги согласно новите законски решенија. За прв пат воведуваме испити за унапредување со елиминаторен карактер за клучни позиции како што се главен инспектор и сите раководни позиции во рамки на Министерството, задолжителни интервјуа на сите интерни конкурси. Обука како предуслов за сите кои прв пат добиваат раководна позиција. Јасно уредена мобилност на работници исклучиво во сродни области каде што имаат стручност и обука. Прецизни правила за привремено распоредување на работниците и унапредување под строго определени услови. Со ова ќе обезбедиме долгорочна кадровска стабилност и институционален интегритет. Системско решавање на соодветните работни места во рамки на кабинетите исто така е регулирано со овие законски одредби, односно до сега со секое доаѓање и одење на одреден министер биле продуцирани поради законските слабости, судски постапки заради тоа што оние кои што биле ангажирани во рамките на кабинетите не постоел законски основ како да бидат соодветно прераспределени во рамки на структурите на Министерството сега со овие законски одредби советниците на министерот се времени, само додека е тој на таа позиција. Потоа како што заминува министерот така заминуваат и тие и наредниот министер ќе имаат право да одбере свои советници без да при тоа продуцира судски постапки во иднина како што беше и до сега. Воведуваме професионален интегритет, ова го имаше и до сега, но на жалост истиот беше мртво слово на хартија, посебна електронска форма и симулирана ситуација во рамки на спроведувањето на истиот и целиме и во иднина и те како ќе даде одлични резултати. Овој механизам е преработен во целост, согласно препораките на ГРЕКО со една суштинска новина се исклучиво можноста за било какво политичко влијание од страна на министерот врз самиот процес. Овој закон овозможува остварување на нашите стратешки цели кои подразбираат планирање и регрутирање на човечки ресурси заснована на реална потреба целосна дигитализација на процесите, рационално управување со ресурсите и објективно вреднување на резултатите и придонесот на секој еден вработен. Почитувани пратеници, со овој закон го менуваме не само текстот на една правна норма, туку целата филозофија на управување, водење и унапредување во рамки на Министерството. Свесни сме за обемноста на оваа реформа. Затоа овој закон предвидува одложна примена. Ова не е слабост, туку одговорност и стратешка одлука. Одложената примена ќе ни овозможи доволно време за да ги спроведеме сите неопходни организациски промени, да подготвиме нова систематизација и да ги донесеме сите подзаконски акти кои произлегуваат од овој закон. Ова е гаранција за успешни и ефикасни имплементација на законот без нарушување на континуитетот во работењето на Министерството. Ве повикувам да го разгледате овој предлог закон низ призмата на функционалност и стручност затоа што овој закон не претставува декларативна волја, туку практичен конкретен чекор кон поефикасна, по транспарентна и по стабилна институција во служба на македонските граѓани. Во изминатиов период видов одредени коментари од страна, и од страна на опозицијата и од страна на одредени таканаречени експерти во фелата кои што се осврнаа на одредени нејаснотии за нив во рамки на дефинираните законски норми. Тука сме, затоа го работевме овој закон долго време, со доста експерти во фелата, со професори од факултет, со нашите меѓународни партнери согласно препораките на ГРЕКО и сите останати меѓународни институции, Европскиот суд за човекови права исто така даде одредени препораки кои што ги имплементиравме. Цениме дека овој закон ќе овозможи она кое што го очекуваат македонските граѓани во иднина, видливост на македонската полиција на терен, Мерит систем во рамки на управувањето, професионалност во рамки на постапувањето на Министерството за внатрешни работи и секако видливи резултати особено во борбата против организираниот криминал и корупцијата. Ви благодарам на вниманието, тука сме да поразговараме за сите нејаснотии кои што сметате дека ги има во рамките на законските надлежности.", "source_page": 9, "end_page": 11}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. За збор се пријави пратеникот Арбана Пашоли, повелете.", "source_page": 11}
{"speaker": "Арбана Пашоли", "raw_text": "Почитуван претседателе на Собранието, почитувани колеги пратеници. На почетокот пред да почнам со мојот говор би било покоректно почитуван претседател, да ни се достават извештаите на одржување на соодветните комисии бидејќи истите не сме ги примиле, вклучувајќи го извештајот на Албански јазик на Комисијата за одбрана и безбедност каде што ја разгледуван овој Предлог на закон во прво читање. Реално нема многу да навлегувам во анализа на Предлог на законот бидејќи заедно со колегите од пратеничката група на Европскиот фронт цениме дека е само измама со зборови, но тоа што не вознемирува и да алармираме до граѓаните е фактот дека овој режим кој што продолжува една и повеќе години од ова парламентарно мнозинство и од Владата се обидува на секој начин да го минира секој механизам кој што е за правичната застапеност каде што во минатото се правеле многу обиди овие механизми не само да се стават во законските одредби, истите треба да се имплементираат. Зборот ми е, поточно за член кој што беше опфатен во претходното законско решение што се однесуваше за правичната застапеност, член 96. Но не само за правичната застапеност, туку и за почитување на принципот и за родова еднаквост. Реакциите се преголеми и во јавноста, јас верувам дека заедно со колегите ќе интервенираме и во Комисијата во второ читање, но најзначајно е и молчењето на пратениците на коалицијата ВЛЕН кои што изгледа дека не се свесни кога имаме вакви законски решенија и за истите реагираат откако ќе реагираме ние и тоа употребувајќи ги аргументите на ВМРО ДПМНЕ. Јас нема да должам многу. Уште еднаш ќе го повторам ова вознемирување бидејќи се обидуваат од страна на министерот да ми каже разлика меѓу зборовите, ние пратеници, не само што нема да поддржиме како пратеници од Европски фронт и нема да го поддржиме, но ќе се обидеме на истиот да му спротивставиме и да не дозволиме истиот да помине. Благодарам.", "source_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Министерот Панче Тошковски се јави за реплика, повелете.", "source_page": 11}
{"speaker": "Панче Тошковски", "raw_text": "Ви благодарам на поставеното прашање. Тука сме за да поразговараме секако. Вие госпоѓо говоревте за Законот за полиција, јас зборував за Законот за внатрешни работи. Законот за полиција, точно е да тоа кое што во велите член 96 е избришан од Законот за полиција и тука сте во право дека е избришан. Но членот 2 во Законот за внатрешни работи јасно и прецизно го дефинира истото тоа што го дефинираше членот 96 од Законот за полиција односно Законот за внатрешни работи се однесува на сите вработени во рамки на Министерството за внатрешни работи. Законот за полиција ги опфаќа исклучиво само полициските службеници, што значи правиме техничко, номотехничко, се извинувам, усогласување на законските одредби. Тоа значи дека во иднина не само во овие два закони, во сите други закони каде што имаме непотребно преоптеретување на законите со одредби кои што навистина непотребно да бидат во тавтологија на наведувани. Сметам дека не само во овие два закони, туку во сите останати закони во иднина ќе треба да се усогласи номотехнички одредбите во рамки на законот. Уште еднаш повторувам вие говоревте за член 96 од Законот за полиција и да, тој се брише, но истите права се дефинирани во Законот за внатрешни работи, а Законот за внатрешни работи е лекс генералис во делот на сите вработени во рамки на Министерството за внатрешни работи. Слободно може да се консултирате и со вашиот колега. Тој долги години е член и како пратеник и како претседател на Собранието, добро ги познава законите. Мислам дека барем во однос на ова ќе се усогласиме заради тоа што ова правен темел, правна основа. Така да никакво право на ниту една заедница не се крати, напротив само вршиме номотехничко усогласување на законите. Законот за внатрешни работи е лекс генералис и во него стојат сите права кои што треба да стојат и се однесуваат на сите заедници во Македонија. Никакво право, пак повторува, не е ускратено со Законот за внатрешни работи, а да тоа што го кажавте и точно тоа се однесува во однос на Законот за полиција, но пак ќе повторам, правиме номотехничко усогласување на законите. Би ве замолил да се консултирате со правници ќе ви го потврдат истото кое што ви го одговорам. Јасно добро е, овие прашања кои што ги имаме како прашања, да речам, кои што особено се важни за јавноста вака да ги поразговараме и да ги отвориме таму каде што им е местото, а тоа е во највисокиот дом во државата. Благодарам.", "source_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Арбана Пашоли, повелете.", "source_page": 11}
{"speaker": "Арбана Пашоли", "raw_text": "Благодарам. Почитуван министер, значи тоа не ве повлекува од одговорност, поточно со Предлог на законот кој што го образложивте, им давате себе си права на дискреција за нетранспарентна процедура за вработување. Да, поточно поради фактот дека вие се смеете и имате несериозен пристап во ова Собрание и на оваа говорница, значи вие ја покажувате почитта кон граѓаните. Јас нема да се повлечам од тоа, значи, една вознемирувачка ситуација и треба да имате во предвид дека иднината на оваа држава не може да се направи без заеднички обид за да имаме правична застапеност и почитување на родова еднаквост. Благодарам.", "source_page": 11, "end_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За збор се јави Оливер Спасовски, повелете.", "source_page": 12}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Почитувани колеги пратеници, министер, почитувани граѓани, ова е еден Предлог на закон, би рекол, еден од клучни закони, системски закони кои што дефинираат една сфера која што е исклучително важна, а тоа е сферата на безбедноста и секако дека функционирањето на оваа сфера е важна за зачувувањето на мирот, стабилноста и безбедноста на граѓаните. Секако дека Законот за внатрешни работи и многубројните измени и така натаму, секогаш создаваат, и не само на овој Закон, туку на било кое законско решение, создаваат сериозни проблеми во примената и добро е што се носи Закон за внатрешни работи, иако мораме да кажеме така како што, впрочем и во Целите и оценката на состојбите, сте ја дале во предлог законското решение. Сите тие законски решенија кои што се носени во меѓувреме, се донесени врз основа на анализите кои што биле направени и на основа на тие анализи, секако дека е дојдено до законско решение. И првичното законско решение, сите измени кои што ги имаме и токму сега реков дека е добро да се промени законското решение, односно да имаме ново законско решение, ќе биде полесно и по применливо во тековното работење и на тој начин мислам дека ќе може да помогне во подобрата функционалност. Секако дека било кое законско решение, па и ова, не е дадено еднаш засекогаш и дека тоа што денеска го имаме како анализа, можеби за година или за две, можеби за пократко, ќе се покаже дека треба да биде променето од било кој аспект кој што го имаме. Меѓутоа, сакам да кажам и неколку забелешки. Јас моите забелешки ги кажав и на Комисијата за одбрана и безбедност кога се разгледуваше и беше во првото читање. Мислам дека и тоа преку амандманската расправа ќе се разговара во Собрание за да можеме да дојдеме до подобрување на текстот, така како што сметам дека треба да се направи, меѓутоа, ќе кажам неколку забелешки. Прво во делот на поимникот кој што е даден во делот на распоредувањата на работните, што е тоа распоредување. Дека е преместување на работник на друго работно место под услови и постапка која што е утврдена со овој закон. Мислам дека треба да се стави, или да се дополни дека распоредување е преместување на работник на работно место од ист вид на хиерархија на работните места, се со цел да имаме една правна сигурност во однос на работниците. Второ, сметам дека легитимно е да се размислува и на тоа да се менува класификацијата на работните места, а сметате дека не треба да има таква класификација која што ја имаме, дека на овој начин ќе се постигне, не знам, економичност и така натаму, иако сметам дека преку менувањето на класификацијата на работните места, директно ќе се влезе во, едно е само кратењето на работните места и тоа не е толку спорно. Мислам дека се кратат одредени работни места кои што се на оперативно ниво и работни места кои што значат многу во оперативното работење и тоа на најниско ниво, таму каде што практично има и директен допир до граѓаните. Додека пак, кратењето на повисоко ниво не е случај. Мислам дека на овој начин, посебно ќе донесе промена во кариерниот развој кај вработените, а тоа ќе биде спротивно и на уставните начела, ќе биде и на европските вредности, затоа што нема да биде ниту некоја реформа, ниту може да биде промена која што ќе понуди напредок. Напротив, мислам дека ќе имаме сериозно удирање врз професионалноста на овие работни места. Второ, сметам дека и во делот на нивоата на работните места во Министерството, се дадени само општи критериуми и не е утврден никаков начин како тоа ќе се примени врз систематизирањето на тие работни места. И мислам дека е добро во Законот да се предвидат конкретно категории на работни места, бидејќи на таков начин ќе се дефинираат добро, а имајќи предвид паралела ако имаме и во Законот за административни службеници, многу попрецизно се дефинираат и неговата, и категориите на работните места, како и условите за распоредувањето на работните места. Добро е што се прави, односно се создаваат можности за тестот за интегритет. И тоа е добар, би рекол, добра, не новина, бидејќи постоеше и досега, меѓутоа, оперативно да се разработи и на тој начин да се создадат навистина услови со кои што може професионалниот интегритет на полициските службеници да биде оценет на соодветното ниво, на тоа како е потребно. Понатаму, мислам дека треба попрецизно да се дефинираат трошоците за кандидатите за обука за полициски службеници, бидејќи на ваков начин, ако не се дефинираат трошоците, тогаш полициските службеници коишто од било која причина, дали е тоа напуштање на обуката на сопствено барање, дали е заради неисполнувањето на критериумите, односно одреден број на бодови и така натаму, во текот на школувањето, би имале јасна претст6ава за тоа што е тоа што треба да го вратат на државата, односно на Министерството за вложувањето и колку би биле тие финансиски импликации. Понатаму, за мене сметам дека исто така е спорно, во условите за распоредувањето што се става или остава можност за распоредување на работници во организациски единици кои што се оддалечени 30 километри од местото на живеење на работникот, затоа што сметам дека на овој начин се остава можност, простор и така натаму, иако стои дека е по исклучок, да нема можности за организиран јавен превоз, нема можности како и на кој начин да се покријат патните трошоци на овие работници и сметам дека оваа одредба ќе оди директно на штета на работниците на Министерството. Понатаму, во делот на дисциплинските мерки, исто сметам дека, и тоа го кажав и на Комисијата, дека оваа одредба е незаконска и дискриминаторска, заради тоа што во случај да има подвојување на дисциплинските мерки за категоријата извршители и категорија на раководни работници. Бидејќи при распоредувањето на едно работно место пониско по вид, имаме уназадување практично на раководните работници кои што можат да бидат и повеќе места, односно три места, и на тој начин немаме еднаквост во постапувањето кон сите работници. И тоа е спротивно на начелата на Уставот. Понатаму, сметам дека треба сериозно да, и не знам која е причината, меѓутоа еве имаме една одредба за итна суспензија од работното место. Итната суспензија можеше да биде применета и досега, заради тоа што се отвора дисциплинската постапка и веднаш за било кој настан, за било кое кривично дело, може да имаме итна суспензија. Зошто посебно се издвојува како можност, не ми е јасно. Не дека пречи, меѓутоа, би сакал да знам кои се и тие причини кои што се овој дел. Така да, мислам дека треба, кога зборуваме за промена на законското решение, односно за ново законско решение, тогаш сериозно да се земат предвид сите забелешки, не само од страна на пратениците, и од стручната, и од научната јавност, да се разговара и со синдикалните организации. Таму каде што сметаме дека треба да биде подобрен, односно каде што вие сметате дека треба да подобрен, тоа да се направи во амандманската расправа и секако, тоа да не биде на штета на работниците, бидејќи полициските службеници пред се, се основниот елемент во делот на зачувувањето на безбедноста на граѓаните и мотивирани полициски службеници и лица кои што се сигурни во поставеноста нивна во структурите, секако дека ќе придонесе за зголемувањето на безбедноста во државата. Благодарам.", "source_page": 12, "end_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави министерот за внатрешни работи Пане Тошковски, повелете.", "source_page": 13}
{"speaker": "Панче Тошковски", "raw_text": "Благодарам. Благодарам на поставените прашања. Три минути е прекратко да договорам на сите, но еве ќе се обидам. Распоредување е дефиниција која што е наведена во рамки на дефинициите од Член 3, но е детално разработена во Член 92. Така да, таму има точно под кои услови, дел од нив и вие ги кажавте дека не може да е на 30 километри и така натаму. Детално е разработена и тука не очекувам дека би имало било какви проблеми во рамки на имплементирањето на истото. Во однос на кратењето, кое што го напомнавте, на работни места во рамки на Министерството за внатрешни работи, се согласувам. Ќе се кратат раководни позиции. Ќе се кратат помошници, началници, заменици началници, на заменикот до заменик, на помошникот до помошник и така натаму. Такви ги има многу. Да, ќе се кратат, за сметка на тоа ќе се зголемуваат извршителски позиции и ќе се зголемуваат позиции кои што ќе бидат видливи за граѓаните. За жал, во рамките на Министерството за внатрешни работи, и јас, и нашите меѓународни партнери, и претставниците од останатите меѓународни организации, сите се чудеа како е возможно толку многу началници и шефови да има во организациска структура, а притоа толку малку извршители во сооднос со раководители. И да, таква е реформата. Реформата е да се кратат началници и менаџери кои што, по мене, а и по експертите, се тотално непотребни. За смета на тоа да се зголемуваат позиции на извршители, на главни инспектори, на луѓе кои што ќе бидат на терен, кои што ќе си ја работат работата. Таква е стратегијата, таков е планот. Во однос на нивоата кои што ги напомнавте, и те како е јасно што е стратешко, што е тактичко, што е оперативно ниво наведено во рамки на Законот. Сега правиме многу поедноставна рационализација на нивоата и сметам дека и те како добро се утврдени критериумите за да се утврди кој во рамки на кое ниво е утврден. Она кое што го наведовте во рамки на трошоците за кандидатите, мислам дека е добра забелешка, но истата како информација за трошоците и те како е утврдена во рамките на облигацијата, односно во рамки на договорот кој што кандидатите го потпишуваат и секако дека се запознаени со трошоците кои што би ги имале. Во однос на итната суспензија која што ја кажавте, и те како е потребна да ја дефинираме во Законот. Зошто? Заради тоа што досега имаше правна празнина, во случај на сторено кривично дело, за да можеме соодветно да реагираме и работникот да можеме да го отстраниме од работно место под услов да сторил кривично дело, а притоа Јавното обвинителство да ги зело документите, а да нема мерки за оној временски период...", "source_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За контра реплика се јави пратеникот Оливер Спасовски, повелете.", "source_page": 13, "end_page": 14}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Во ред. Јас реков тоа е одлука ваша дали ќе се кратат работните места, меѓутоа, мислам дека на најниско ниво, оперативните работни места кои што се кратат, зборувам за заменик командир и така натаму, не соодветствува баш со заложбата, затоа што тие остануваат на високо ниво. Јас сметам дека тие што се ниско ниво и таму каде што се потребни, треба да останат многу повеќе. За итната суспензија, таа можеше и досега да биде направена. Знам дека за апсењата во Штип, што ги направивте сега, сте пропуштиле рок за дисциплинска постапка и наместо да ги суспендирате, им дадовте на сите мирување на работен однос и покрај тоа дека не може да го користат тоа. Со ова не можеме да го покриеме тој момент. Благодарам.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по Предлог на законот е завршена. Врз основа на Комисијата за одбрана и безбедност, како матично работно тело и Законодавно правната комисија и расправата на седницата, на Собранието му предлагам да го усвои следниот заклучок. 1. Предлогот на законот за внатрешни работи е прифатлив и може да се даде на натамошно, односно второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за одбрана и безбедност и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 79 пратеници. Од нив за гласаа 67 пратеници, 12 пратеници гласаа против, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Објавувам пауза до 15,00 часот.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа. Минуваме на точка 8 – Предлог закон за изменување и дополнување на Законот за полиција, прво читање Предлогот на законот и извештаите на Комисијата за одбрана и безбедност, како матично работно тело и Законодавно правната комисија, ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на законот да се пријават за збор. Има збор министерот за внатрешни работи, Панче Тошковски, повелете.", "source_page": 14}
{"speaker": "Панче Тошковски", "raw_text": "Почитуван претседателе. Почитувани пратеници, во согласност со реформските процеси што се во тек во рамки на Министерството за внатрешни работи, пред вас се наоѓа Предлог закон за изменување и дополнување на Законот за полиција. Овие измени не се обемни, но се важни, тие претставуваат логично продолжение на новиот Закон за внатрешни работи и обезбедуваат усогласување со новиот концепт на организација и управување во полицијата. Она што го предлагаме денес е резултат на внимателна анализа на практичната примена на постарите решенија, укажувањата на меѓународните партнери и искуствата на стручните служби. Целта е да се обезбеди појасна, по функционална и по конзистентна правна рамка која одговара на реалните потреби на системот. Најнапред, измените се однесуваат на услови за именување на директор на Бирото за јавна безбедност. Со предложените измени го унапредуваме системот на избор за директор на Бирото за јавна безбедност, пред се, водејќи се со начелото на професионалност. Прво, работното искуство од 12 години се дефинира како искуство исклучиво во полициски работи и ова е клучната измена во согласност со она кое што го имаме како моментално решение. Во рамки на моменталното решение имаме можност да за директор на Бирото за јавна безбедност биде назначено лице кои што би дошло и од одбранбените или од разузнавачките сектори. Со овие законски измени предвидуваме да има 12 години работно искуство исклучиво во полициски работи, со што цениме дека ќе се зголеми и те како потребата од професионално искуство на директорот на Јавна безбедност кој што би требало да биде првиот полицаец, еве така да кажеме народски. Второ, ја прошируваме рамката на прифатливо образование од досегашните четири строго наведени факултети, кон поширок опфат на факултети од областа на општествените науки. Реалноста во Министерството за внатрешни работи, за која придонеле сите раководства во минатото, е таква што значителен број на кадри, вклучително и на раководни позиции, доаѓаат од факултети кои не се дел од досегашната листа. Тоа е системски наследен факт што не можеме да го игнорираме. Со целосна почит кон примарните области, како правните, безбедносните науки, се обидовме да најдеме модел кој што ќе создаде поширок и по праведен простор за докажани и стручни луѓе од полициските редови. Затоа велиме, 12 години полициско работно искуство. Трето, со измените предвидовме вреднување на искуството и знаењето на луѓето на високи советодавни позиции во Министерството за внатрешни работи. Факт е дека низ годините советниците во кабинетите и советниците и кај министерот и кај директорот имаат сериозна улога во раководењето на институцијата. Тие учествуваат во изработка на политики, водење на процеси, координација со меѓународни партнери, управување со институционални промени. Во многу случаи, токму тие се носители на клучни безбедносни реформи и имаат реално влијание и одговорност, често еднаква, па дури повисока од формалните раководители. Со ова не го олеснуваме стандардот, напротив, го правиме по конзистентен, по конкурентен и по праведен. Наместо бирократски ограничувања, поставуваме систем кој што избира луѓе според нивната реална вредност. Би сакал да се задржам сега на неколку факти кои што беа изложени во јавноста, јас еве би сакал првично да ги толкувам како отворени прашања. Госпоѓата пратеничка од редовите на ДУИ постави едно прашање кое што е поврзано со одредени бришења на член два, во Законот за полиција, член кој што се однесува на утврдување на правата на припадниците на заедниците, но морам да истакнам дека тоа една номо-техничка измена. Зошто? Заради тоа што во член 8 од Законот за внатрешни работи јасно и гласно е дефинирано начелото на соодветна и правична застапеност. Да не го читам членот сега, јасно дефинира што значи ова. Ова значи дека правиме едно номо-техничко ускладување на Законот за внатрешни работи и Законот за полиција. Зошто? Заради тоа што припадниците на полицијата, полициски службеници се дефинирани со Законот за полиција, но со Законот за внатрешни работи се опфатени сите вработени во рамки на Министерството за внатрешни работи, со што апсолутно останува ова начело на правична застапеност во рамки на идната легислатива поврзана со Министерството за внатрешни работи. Исто така сакам да истакнам и едно прашање кое што да речеме дека е поставено во јавноста, поврзано е со бришење на член 119 од Законот за полиција, постоечкиот, а тоа се однесува во однос на неговата номо-техничка, пак ќе речам, по истоветеност со членот 154 од Законот за внатрешни работи, повторно, денеска беше ова прашање поставено од страна на портпарол на една политичка партија, во насока дека ќе се овозможувало вработување со правосилна пресуда и неможност за откажување на договор со правосилна кривична пресуда, што не е точно. Членот 119 кој што се брише од Законот за полиција, се врши номо-техничко усогласување со членот 154 од Законот за внатрешни работи, односно да немаме повторно тавтологија во рамки на два закони кои што дефинираат една те иста материја. А притоа, членот 154 се однесува и за останатите вработени во рамки на Министерството за внатрешни работи кои што не се полициски службеници. Така да, се надевам дека со ова би го затвориле она прашање кое што беше поставено денеска во јавноста. Од аспект на тоа дека Министерството би дозволило вработување и неможност за откажување на договор за некој за кој што има правосилна пресуда во рамки на една кривична постапка. Исто така во јавноста се отвора едно прашање кое што е поврзано со работното искуство на началниците на Секторот за внатрешни работи. До сега во рамки на Законот е наведено шест годишно работно искуство во рамки на Министерството за внатрешни работи, за да може одреден полициски службеник да биде поставен на позиција началник на Сектор за внатрешни работи и со тоа се отвораат прашања, дали случајно некој кој што до вчера бил вработен, вчера е вработен, ќе може да биде ставен на таа позиција. Одговорот е не. Напротив, со ова усогласуваме потребни години работно искуство дефинирано согласно систематизација. И само ќе ви дадам еден пример, моментално во постоечката систематизација, началник на Оддел за организиран криминал има потребно работно искуство како предуслов од десет години. Во Законот тоа не е дефинирано. Законот не наведува колку години ќе биде нужно да началник на Оддел за организиран криминал ги има како претходно работно искуство. Но, систематизацијата дефинира. Истото ќе биде и сега. Во моменталниот Закон, имаме шест години работно искуство. Тоа не значи дека во систематизација нема да предвидиме осум или десет години работно искуство, кое што ќе биде потребно да го има работникот во рамки на вршење на полициски работи. Каде е разликата од овие законски решенија до оние кои што ги имаме моментално како важечки. До сега, факт е дека работното искуство на правник, без оглед дали тоа работно искуство како правник го имал со средно образование, или го имал со високо образование, било прифаќано во историјата на сите претходни раководства во рамки на Министерството за внатрешни работи. И можеби некој, кој што работел пет години со средно образование и две години со високо образование, како правник, бил ставан на одредени позиции каде што било барано пет години работен стаж, односно работно искуство, за да врши одредена работна позиција. Е сега, со измените на овој Закон бараме изречно работно искуство во рамки на конкретната работна позиција која што треба да ја обавува работникот. Што е многу голема разликата, од она кое што го имаме сега. Заклучокот кој е, овие законски решенија и те како ќе овозможат поголема професионалност на вработените во рамки на Министерството за внатрешни работи, поголема мобилност на вработените во рамки на....", "source_page": 14, "end_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следна за збор е пријавена пратеничката Јованка Тренчевска, повелете.", "source_page": 16}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитувани претставници на Владата, почитуван министер за внатрешни работи, Дадовте образложение за укинувањето на член 96, меѓутоа, јас ќе се задржам само да тој член 96 и на она што стаса до мене, како реакција откако Законот влезе во собраниска процедура, еве денес и во прво читање на седницата. Реакции од граѓански организации, а сакам овде од говорницата изворно да ја прочитам реакцијата на платформата за родова еднаквост, во која што членуваат 27 организации, кои што главен фокус им е унапредувањето на правата на жените и родовата еднаквост. Токму нивната реакција и во медиумите и до мене беше за укинувањето на членот 96 од Законот за полиција, кој што претставува опасен чекор наназад, еднаквоста, застапеноста и довербата на полицијата не смеат да бидат доведени во прашање, се наведува во самата реакција. Платформата за родова еднаквост изразува сериозна загриженост и остро се спротивставува на предложените измени на Законот за полиција, веќе доставени во Собранието на Република Северна Македонија, а еве денес и на пленарна седница во прво читање, во кои се предлага бришење на членот 96, единствениот член каде што експлицитно се уредува принципот на еднаквост и правична застапеност при вработување во полицијата. Членот 96 од важечкиот Закон за полиција гласи: став 1, При вработување во полицијата треба да бидат соодветно и правично застапени граѓаните кои припаѓаат на сите заедници, со почитување на критериумите за стручност и компетентност. И, вториот став: При вработувањето на полицијата да се почитува принципот на еднаквост на половите. Со ваквата измена не само што се укинува единствената правна одредба која се повикува на родова еднаквост, инклузивност во полициската структура, туку се отвора простор за легитимирање на дискриминација, структурна нееднаквост и понатамошно маргинализирање на жените и заедниците кои и онака се слабо застапени во безбедносните институции. Оваа измена доаѓа во исклучително чувствителен момент, време на сериозни предизвици за јавната безбедност и растечката недоверба од институциите. Во изминатите денови сведоци сме на бран насилства, меѓу кој и еден фатален случај во Прилеп и вознемирување, вербални и физички напади врз жени на јавни функции, инциденти што дополнително го актуелизира прашањето за ефикасноста и пристапот на полицијата кон заштитата на основните права и безбедноста на граѓаните. Наместо да се вложуваат напори во унапредување на стандардите за отчетност, професионализам и инклузивност, се предлага уназадување на клучна законска одредба, тоа не само што е спротивно на националните стратешки определби, туку е и спротивно на оние конвенции кои што државата ги има потпишано, меѓу кои и Истанбулската конвенција, како и Повелбата за основни права на Европската Унија. Со ова се испраќа опасна порака дека рамноправност и правичната застапеност се секундарни, а не основни принципи на демократија, безбедност и човечко достоинство. Жените, како и припадниците на сите различни заедници во општеството, имаат право да бидат еднакво вклучени во институциите што постојат да ги штитат. Без нивно системско присуство нема ниту правична заштита, ниту доверба, ниту вистински сервис за сите граѓани. И, од тие причини во платформата за родова еднаквост бара итно повлекување на измените со кои се укинува членот 96 како и јасна институционална заложба дека принципите на еднаквост, инклузивност и не дискриминација остануваат не прикосновени темели во изградба на ефикасна, одговорна и ефикасна полиција. Вие во вашето образложение зборувавте за укинувањето на членот 96 дека тоа е вклучено во членот 8 од Законот за внатрешни работи од предлог законот. Во член 8 и во постоечкиот закон исто така, постои овој член кој што се повикува и на правичната застапеност меѓутоа и на правото на еднаквост на половите во структурите во Министерство за внатрешни работи вклучувајќи ги и полицијата. Меѓутоа во Законот за полиција нема ниту едно упатувачка одредба веќе кога го бришете членот 96 иако лекс специјалис ви е, лекс генералис ви е Законот за внатрешни работи, нема ниту едно упатувачка одредба во Законот за полиција со која што начелото на еднаквост на половите ќе биде навистина испочитувано во случајот кога се работи за полициската структура во Министерство за внатрешни работи. Тоа е правно издржано министер, во многу закони постојат вакви упатувачки. Дали се работи за Закон за дискриминација или за други закони или во самото начело се упатува на одреден закон кој што е лекс генералис затоа, од тие причини барем во делот на можноста за амандмани, ќе ве замолам да под размислите уште еднаш да се стави за еднаквоста на половите некаква упатувачка одредба. Благодарам. И, ова е навистина една искрена забелешка како човек кој што бил дел од граѓанските организации како човек кој што работи цел живот на еднаквоста на жените и мажите, особено се залагал за еднаквост и застапеност во полициските структури. Навистина ова е една искрена забелешка за да под размислите барем во делот на амандманската расправа да направиме некакви измени. Благодарам. (Со седницата продолжи да заседава господинот Антонијо Милошоски, потпретседател на Собранието на Република Северна Македонија)", "source_page": 16, "end_page": 17}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е пријавен министерот за внатрешни работи, Панче Тошковски, повелете.", "source_page": 17}
{"speaker": "Панче Тошковски", "raw_text": "Благодарам потпретседателе. Значи, најискрено пратеничке, членот 96 од Законот за полиција кој што се брише е во целост идентичен скоро со членот 8 од Законот за внатрешни работи кој што останува. Правно, едноставно кажано, сите вработени во Министерство за внатрешни работи кои што се полицајци за кои што важи Законот за полиција се воедно вработени во Министерство за внатрешни работи. Ниту еден од, ниту еден од вработените во иднина во Министерство за внатрешни работи не би можел да биде вработен а да не е испочитуван членот 8 од Законот за внатрешни работи. Ова кое што вие го наоѓате како забелешка, јас го разбирам од аспект на потреба за да отвориме прашања кои што треба да ги расчистиме, но ве уверувам како правник, ве уверувам, разговарајте со експерти од уставно – право, разговарајте со експерти од професорска фела, разговарајте со правници. Ве уверувам дека е тотално исто и ова е укажување на правните служби кои што му биле советници и на пратеникот кој што порано бил министер за внатрешни работи и на претходниот министер за внатрешни работи кој што бил пред него. Тоа се истите правници, не се други. По нивно укажување го бришеме членот од Закон за полиција за да нема тавтологија и за да нема во иднина недоречености кои што би можеле да направат правни проблеми поради разно дефинирање и непотребен, како да го кажам, ајде, плеоназам. Едноставно, Законот за внатрешни работи по дефиниција се однесува на сите полициски службеници. Бирото за јавна безбедност кое што е составен дел на Министерство за внатрешни работи не е посебен правен субјект. Каде што има посебно вработени лица кои што не се дел од Министерство за внатрешни работи. Ве уверувам како правник, ве уверувам дека ова кое што го имаме како предлог решение законско во целост ги опфаќа до сега дефинираните одредби во Законот за полиција. Ве молам, најискрено ви го кажувам ова консултирајте се со правници од областа на уставното право, од областа на не знам, еве под професорската фела. Имате многу луѓе кои што разбираат право, а да речеме дека се блиски до вашата партија. Консултирате ги, ако не ви го потврдат истото, ќе ви го прифатам амандманот. Верувајте ми.", "source_page": 17}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За збор е пријавен пратеникот и е координатор на пратеничката група на СДСМ, Оливер Спасовски, повелете.", "source_page": 17}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам потпретседателе. Почитувани колеги пратеници, почитуван министер. Ќе пробам сосема кратко бидејќи ги кажав забелешките и на Комисијата за одбрана и безбедност кога разговаравме за Законот за полицијата. Овде е би рекол по мала измена иако во суштина имаме и сериозни измени кои што се предложени во Законот за полиција. Ќе укажам на неколку забелешки кои што сметам дека треба да ги кажеме. Прво, сметам дека е добро во законот што 25% од средствата за асистенти ќе одат на сопствената сметка на Министерство за внатрешни работи и на тој начин ќе се подобрува Буџетот на министерството наместо сите финансиски средства, целиот износ да одат во Буџетот и тоа е добро како измена. Кажав и на комисијата и сега ќе кажам сметам дека оставањето на можност за директор на полицијата да бидат сите кандидати кои што имаат завршено образование од областа на општествените науки е премногу широко затоа што, ако ги погледнете кои се факултети спаѓаат под областа општествени науки навистина се остава една поголема ширина во овој дел. Второ, сметам дека не треба да бидат советодавните позиции во можност да бидат директори на македонската полиција. Зошто? Поради тоа што доколку бил само на советодавна позиција, не бил раководител во ниту еден сегмент во Министерство за внатрешни работи дури од најниско ниво. Тогаш не гледам соодветна подготвеност да раководи со целиот тој полициски апарат а не да раководел ниту со полициско одделение, да речеме со 5 полициски службеници. И, од тој аспект мислам дека треба сериозно да се размисли како понатаму. Добро е што се зголемуваат еве, според анализи кои што се направени дел на полициски станици во одредени општини каде што имаме зголемување на број на население, зголемување на тие општини итн. секако дека безбедноста ќе подразбира и подигањето на нивото или степенот на полициските станици кога имаме сега, Илинден – полициска канцеларија, па полициско одделение итн. и мислам дека тоа е добро што се зголемува. Понатаму, мислам дека не е добро што се укинува регионалните центри за граничните работи затоа што, сметам дека регионалните центри за гранични работи треба да продолжат да функционираат и да се грижат за граничната безбедност на државата. Сега, под паѓањето на овие гранични служби под секторите за внатрешни работи соодветно на територијалната поставеност мислам дека ќе создаде и проблеми во функционирањето заради тоа што гледате дека секторите за внатрешни работи концентрирани на безбедноста на територијата во која што се наоѓаат сега дополнително ќе треба да се грижат и да функционираат и за граничната безбедност било каде на територијата на државата и од тој аспект сметам дека таа одредба треба да се преиспита. Понатаму, ќе укажам уште на две работи. Прво, во членот 18 значи членот 105 кој што се менува е во делот на независноста на полициските службеници и укажува или останува дека треба односно не може да биде член на политичка партија, да основа, да раководи со политичка партија и т.н. меѓутоа другите ставови во кои што децидно беа ставени одредени забрани да не може да присуствува во униформа на политички настани и т.н. ги тргате од овој член на законот и мислам дека на тој начин се остава простор да имаме одредени злоупотреби во овој дел. И, последното, тоа го кажавме и на комисијата. Се однесува на униформите односно да се остави законска можност во кои што ќе се дефинира преку подзаконски акт, униформата на полициските службеници и нивната измена, начинот, кројот итн. така како што и до сега беше. Благодарам.", "source_page": 17, "end_page": 18}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам многу. За реплика е пријавен министерот за внатрешни работи Панче Тошковски, повелете.", "source_page": 18}
{"speaker": "Панче Тошковски", "raw_text": "Благодарам на отворените прашања. Да. Во дел на оние укажувања кои што ги имаше инаку мисиите кажавме дека на амандманска реакција ќе ги прифатиме, остануваме на тоа. Она кое што е поврзано со ставот кој што го брише Правилникот во однос на униформата и со јасното и прецизно дефинирање на членот 105 во однос на забраната полициски службеник да биде дел од страна на политичка партија, тоа останува. И, амандмански можеме да го до дефинираме за да биде појасно во иднина. Би прифатиле амандмани во таа насока и во однос на членот кој што го брише Правилникот и во однос на членот кој што се однесува на забраната да се членува во политичка партија можеби би можело појасно да се до дефинира. Во однос на, одма започнувам сега на она на кои што беа наведени како отворени прашања. Во однос на регионалните центри не се бришат за да бидат укинати од аспект на посебни организациони единици во рамки на Министерство за внатрешни работи па, да ги споиме со СВР-ињата, туку овозможување на редефинирање на ефикасноста и мобилноста во рамки на Министерство за внатрешни работи во рамки на една поинаква замисла која што би требало во иднина да има подобра гранична контрола од онаа која што ја имаме моментално. Значи, не ги бришеме, тие нема да не постојат во иднина туку поинаку ќе ги организираме во рамки на идната систематизација на министерството. Во однос на добро е што го поздравувате оние 25% кои што би требало да одат директно во рамки на Министерство за внатрешни работи како финансиски средства со кои што ќе треба да се одржува системот Сејв сити во иднина и сите оние дејствија поврзани со сообраќајните прекршоци а во однос на општествените науки кои што ги дефинираме за услов за директор на Бирото за јавна безбедност. Повторно напоменувам, имаме многу попрецизно дефинирање на искуството кое што треба да го има предложениот директор односно треба да има 12 години полициско искуство. А, не како претходно искуство во делот можеби и на одбраната можеби и на разузнавањето. Со таа спецификација овозможуваме навистина една по професионализација во иднина која што би требало да ја има идниот директор. А, сето тоа е во насока на обезбедување на едно подобро функционирање во рамки на Министерство за внатрешни работи.", "source_page": 18}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За контра реплика повторно е пријавен пратеникот Оливер Спасовски, повелете.", "source_page": 18}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам потпретседателе. Сега не знам јас како вие ги толкувате работите кои што сте ги пишале во законот. Викате членот 26 и 27 се бришат. А, во членот 26 и 27 еве ги ако сакате и во одредбите кои што сте ги ставиле овде. Јасно строи кои се тие членови. Членот 26 – За вршење на политички работи што се однесува на гранични проверки и на граничен надзор се формираат регионални центри за гранични работи, Исток – Запад – Север и Југ. Тие ги бришеме. И, второ, како се формираат полициските станици. Така да, не знам јас како вие замислувате дека не ги бришеме а во законот сте пишале дека се бришат регионалните центри. Јас ви кажувам дека тоа не е добро да го направиме и дека само ќе се обременат во работењето секторите за внатрешните работи. Благодарам.", "source_page": 18}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по овој предлог закон е завршена. Врз основа на Извештаите на Комисија за одбрана и безбедност како матично работно тело и Законодавна - правна комисија и расправата на оваа седница на Собранието. Предлагам да го усвоиме следниот заклучок. 1. Предлогот на Законот за изменување и дополнување на Законот за полиција е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисија за одбрана и безбедност и Законодавна - правна комисија на Собранието. Овој предложен заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 78 пратеници, за гласаа 66 пратеници, против 12 против, воздржани нема. Заклучувам дека Собранието го усвои предложениот заклучок. Сега ќе дозволите да преминеме на Четириесет и третата седница, која што е исто така, закажана.", "source_page": 18, "end_page": 19}
{"speaker": "Антонијо Милошоски", "raw_text": "Може да продолжиме со седницата број 60 и со точката која што е предложена од Министерството за транспорт точка 10. Минуваме на точка 10 – Предлог на Закон за изменување и дополнување на Законот за домување во прво читање. Предлогот на Законот и извештаите на Комисијата за транспорт како матично работно тело и Законодавна правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по однос на оваа општа расправа и предлог Закон, да се пријават за збор, повелете. За збор е пријавена заменик министерката Калтрина Зеколи Шакири по однос на предложениот закон.", "source_page": 19}
{"speaker": "Калтрина Зеколи Шакири", "raw_text": "Почитуван потпретседател, почитувани пратеници, многу почитувани граѓани денес пред вас за накратко ќе го објаснам предлог Закон за изменување и дополнување на Законот за домување. Имате предвид дека домувањето е многу значаен сегмент и сите сме запознаени и свесни за проблемите со кои се соочуваат сите во становите, односно заедничката сопственост односно менаџирањето, условите под кој тие живеат, потреба на заедничките објекти, лошото менаџирање, постојна сигурност и другите значајни елементи како што се чистотата итн. Затоа имајќи предвид дека има големи проблеми иако овој Закон 12 години е во сила не кажал, не покажал резултати. Има ставови кои се нејасни и го отежнуваат спроведувањата на Законот, се неколку технички измени кои ние како Министерство за транспорт сме ги предвиделе, се ургентни и треба да се реализираат. Конкретно значи ќе се направи што се предлага како измена со овој Закон е значи, скалите и коридорите како заеднички. Тие се злоупотребени и се направени како приватни објекти кои жителите ги злоупотребуваат и ги користат за лични потреби. Значи, треба да се основаат компании кои менаџираат и кои ќе имаат лиценци се одредуваат по точно начинот и објектот за менаџирање како и прифаќање односно отворање на нив. Одговорноста за инсталирање, оштетена опрема од оштетување и третирање на личните податоци кои се поврзани со вас. Со овој предлог Закон се предвидува и одржување на седници, аудио и визуелно преки интернет. И ова е потреба која се појави после пандемијата и мислиме дека се уште може да се користи за подобро и побрзо функционирање. Исто така се поставува контрола и над претседателот на заедницата кога нема одредена мисла. Овие се дел од измените кои ние ги предвидуваме со овој предлог Закон. Благодарам.", "source_page": 19}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам многу. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по овој предлог на Закон е завршена. И врз основа на извештаите на Комисијата за транспорт како матично работно тело и Законодавна правната комисија и расправата на седницата, на Собранието му предлагам да го усвои следниот заклучок. 1. Предлогот на Закон за изменување и дополнување на Законот за домување е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата да се достави до Комисијата за транспорт и Законодавна правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници, сите 63 пратеници гласаа за, нема против, нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Преминуваме на точка 9 предложена од Министерство за земјоделство, шумарство и водостопанство. Минуваме на точка 9 - Предлог на Закон за изменуваме и дополнување на Законот рибарство и аква култура, прво читање. Предлогот на Законот и извештаите на Комисијата за земјоделство, шумарство и водостопанство како матично работно тело и Законодавна правната комисија се доставени. Отворам општа расправа и ги повикувам предлагачот и пратениците кои сакааат да говорат по оваа расправа да се пријават за збор, повелете. За збор е пријавен заменикот министер за земјоделство, шумарство и водостопанство господинот Албрим Хоџа, повелете имате збор.", "source_page": 19}
{"speaker": "Албрим Хоџа", "raw_text": "Почитуван пот претседател на Собранието, почитувани пратеници, претставници на Владата, новинари, почитувани граѓани. Законот за кои дискутираме, значи е Законот за рибарство и аква култура со кои се уредуваат прашањата за водите, за рибарство и рибарењето. Значи, ова го регулира пазарот од надлежните органи заштитата на рибите и другите водни органи, помошта за рибарите, надомест на штети и право за надомест рибарството и производство на материјалите за рибарите и други значајни прашања од областа на рибарството и аква културата. Во преодните одредби е предвидено и тие да се одредат, да се изгласат во одреден рок неколку ставови од минатиот Законот ќе останат до 31 декември 2025 година на функција. Исто така е предвидено спроведување на Законот кое е поврзан со увоз на производи од рибарство и аква култура да почнат три години по влегување на сила на овој Закон. И да се овозможи изградба на систем за потраги во склад со системот на Европската Унија. Предвидените измени се со цел одлагање на рокот за ставовите кои се поврзани за финансиска поткрепа на начин да се обезбеди непрекинато функционирање на системите за таксите за рибарско аква култура. Овој Закон е значаен за нас и за областа рибарство, аква култура воопшто. И затоа ве повикувам да се поткрепи. Благодарам.", "source_page": 19, "end_page": 20}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за излагањето. Бидејќи со ова е исцрпена листата на пријавени за збор, констатирам дека општата расправа е затворена. Врз основа на извештаите на Комисијата за земјоделство, шумарство и водостопанство како матично работно тело и Законодавна правната комисија му предлагам на Собранието да го усвои следниот заклучок. 1. Предлогот на Закон за изменување и дополнување на Законот за рибарство и аква култура е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата да се достави до Комисијата за земјоделство, шумарство и водостопанство и Законодавна правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, сите 61 пратеник гласаа за, нема против, нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 11 - Барање за давање на автентично толкување на членот 2 од Законот за материјално обезбедување на невработените лица поради приватизацијата на претпријатијата со доминантна сопственост на државата, поднесено од пратеникот Бране Петрушевски. Барањето за автентично толкување и извештајот на Законодавна правната комисија ви се доставени. Отворам претрес. И ги повикувам пртениците кои сакаат да говорат по барањето за давање автентично толкување да се пријават за збор, повелете. Бидејќи нема пријавени за збор констатирам дека претресот е завршен и на Собранието му предлагам да го усвои следниот заклучок. 1.Собранието на Република Македонија констатира дека автентичното толкување на член 2 од Законот за материјално обезбедување на невработените лица. Поради приватизација на претпријатијата со доминанта сопственост на државата. Поднесено од пратеникот Бране Петрушевски не е оправдано и нема потреба од автентично толкување на овој член од Законот од причини содржани во извештајот на Законодавна правната комисија. 2. Овој заклучок заедно со извештајот на Законодавна правната комисија да се достави до пратеникот Бране Петрушевски. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници, сите 62 пратеници гласаа за, нема против, нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Тука ја прекинувам седницата, за продолжение на истата ќе бидете дополнително известени.", "source_page": 20}
