{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, продолжуваме со Триесет и третата седница на Собранието на Република Северна Македонија. Пратениците Мендух Тачи, Фериде Хаџиу, Беќим Ќоку, Беким Сали, Саранда Имери Стафаи, Павле Арсовски, Бисера Костадиновска Стојчевска, Фатмир Битиќи, Венко Филипче, Аднан Азизи, Драган Недељковиќ, Рашела Мизрахи, Велика Стојкова Серафимовска, Бисера Златеска, Али Ахмети, Зијадин Села и Скендер Реџепи, ме известија дека се спречени да присуствуваат на седница. Минуваме на точка 1 – Предлог на закон за изменување и дополнување на Законот за инспекциски надзор, по скратена постапка поднесен од пратениците Бојан Стојаноски, Бобан Карапејовски, Халил Снопче, Јане Мицевски, Ријад Шаќири, Зоранчо Јованчев и Мевмед Џафери. Извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнето предлог на закон. Отворам општ претрес. Ги повикувам предлагачите и пратениците кои сакаат да говорат по општиот претрес по Предлог на законот да се пријават за збор. Збор побара пратеник Јована Тренчевска, повелете.", "source_page": 1}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам претседателе. Почитувани пратеници, почитувана македонска јавност, почитувани медиуми, И сабајлето на Комисијата за политички систем земав право на дискусија и овде за да го изразам ставот на Социјалдемократскиот сојуз на Македонија, меѓутоа и загриженоста на сите оние кои што работат или пак некако се поврзани со инспекциските служби. За жал, не беа прифатени амандманите кои што беа поднесени од страна на колегата Сали Мурати, иако со нив делумно ќе се средеше таа правна несигурност во државата, но како и да е, мнозинството го усвои предлогот и еве, сега е на пленарна седница. На 25.12.2024 година имавме една измена на Законот за инспекциски надзор и јас верувам дека таа измена на инспекциски надзор беше токму со намера да се среди хаосот кој што го предизвикавте во работењето на инспекциските служби. Но, за жал, со овие измени кои што ги направивте тогаш, не направивте всушност грешка, туку направивте катастрофа, направивте невиден правен скандал, направивте цунами во владеењето на правото. И затоа овие измени кои што се денес на дневен ред се задоцнети и се беспредметни. Зошто се беспредметни и задоцнети? Затоа што со измените на Законот за инспекциски надзор кои што се објавени во Службен весник на 27.12.2024 година, вие всушност го избришавте ставот 2 од членот 26, односно на инспекциските служби од став 1 точка 1 на член 26, а тоа се државните инспекторати, им го укинавте својството на правно лице. Им го укинавте својството на правно лице без притоа да предвидите во преодни и завршни одредби што понатаму со нив, односно де јуре, тие повеќе не постојат. И сега, наместо тогаш, сега во измените кои што се разгледуваат денес, кои што се на дневен ред денес, вие предлагате со членот 8 да опремата, вработените, архивата, недвижни, движни ствари, обврски, побарувања и слично, од инспекциските служби, односно од државните инспекторати, се преземат во министерствата во чии рамки продолжуваат да работат како органи во состав без својство на правно лице. И како може да се преземе некој кој што не постои повеќе од 30 дена. Како да се преземат права и обврски од субјект кој што го изгубил својството на правно лице. А уште пострашно и правно неразбирливо е како дел од инспекторатите кои во претходниот период се веќе преземени без дефиниран, правен основ утврден во закон. Односно, против законски е направено преземањето за некој што, а за сето тоа треба некој да сноси одговорност. Во член 8 се повикувате на член 26 став 1 точка 1, односно на сите државни инспекторати, а треба да сте свесни дека овие одредби не можат ретроактивно да важат за нешто што веќе е настанато. И со овие и со претходните измени на ЗИН-от, од 25.12.2024 година, направивте хаос во системот на инспекциските служби. Проблемот да биде уште посериозен, Државниот пазарен инспекторат и Државниот трудов инспекторат во кои што се вработени повеќе од 600 вработени или над 60% од вработените во инспекциските служби и исто така во останатите инспекторати од 27.12.2024 година го изгубија својството на правно лице. Тие не се преземени, ниту пак нас реално има можност да бидат преземени затоа што општите акти сеуште не им се готови, а за тоа е потребно време, со оглед дека се огромни инспекторати. И сега, правно ги избришавте со измените на ЗИН-от од 25.12.2024 година. И што со вработените во овие инспекторати, со оглед на тоа што со губењето на својството на правно лице тие не можат да бидат буџетски корисник ниту од прва, ниту од втора линија. Не можат да земат плата, затоа што заклучно со 27.12.2024 година, инспекторатите го губат својството на правно лице. Немаат повеќе сопствена сметка, односно, не се повеќе буџетски корисници од прва линија, а не се ни преземени во Министерството за економија и труд. И кој е правниот основ за исплата на плата на овие вработени за месец декември 2024 година. Ниту овие денешни измени, ниту измените на ЗИН-от од 25.12. не можат да го решат овој проблем и тоа е сигурно. Во дел од инспекторатите исплатата на платата за 12 месец 2024 година се прави врз основа на цесии, помеѓу соодветните министерства, Управата за јавни приходи и државните инспекторати кои што впрочем од 27 декември повеќе не постојат, немаат својство на правно лице, а директорот нема ниту овластување да ги потпише тие сесии и дополнително на тоа, овие сесии се потпишуваат во јануари, некаде на средината на јануари 2025 година. И тоа е спротивно на закон, а со потпишувањето на ваквите сесии се прави злоупотреба на службена должност на сите потписници и сесиите ги прави ништовни. Секако и за ова ќе мора да има одговорност. Во периодот од 27.12. па наваму по кој основ се вршени инспекциските надзори. Како може правен субјект кој не постои, да врши инспекциски надзор и контрола. Всушност, ваквите инспекциски надзори не предизвикуваат правни последици, односно немаат правно дејство и секој еден може да ги оспори. И тоа е благодарение на вашата неспособност и на вашата неукост. Како пазарниот инспекторат од 27.12. наваму ги врши инспекциските надзори? Како министерот за економија и труд и неговиот заменик, иако се изнасликаа со директорот на пазарниот инспекторат за време на траењето на мерките од кошничката, меѓутоа немаа храброст да им објаснат на граѓаните дека државниот пазарен инспекторат од 27.12. го губи својството на правно лице и нема никакво правно дејство, надзорите кои што ги вршат. Колеги, со измените на ЗИН-от од 25.12. објавени во Службен весник 27.12. вие всушност го суспендиравте инспекцискиот надзор во државата. Државниот инспекторат за труд исто така е орган кој што ги штити правата на работниците и срамота е, правата на вработените во инспекторатот, вклучително и инспекторите да бидат прекршени токму со измените на Законот за инспекциски надзор. И овие измени кои што денес се на дневен ред, се всушност обид на незаконското да му се даде законска рамка, а знаете дека тоа е невозможно. И, сето она што го реков и останатите недоследности во Предлог законот, во член 1 од Предлог законот со кој што се менува членот 18, бришете неколку точки, меѓу кои и точката 3. А сте заборавиле во член 34, ставот 3 кој што е поврзан со годишните планови, да го избришете и создавате правна несигурност. Во истиот член ја бришете исто така и точката 20, но заборавате да ги избришете членот 75 кој што исто така му остава право на Инспекцискиот совет да поведува иницијатива за промена на директорот на инспекциските служби. Повторно правите, воведувате правна несигурност. Во член 2 од Предлог законот го заменувате зборот шест со зборот пет, односно наспроти сите ваши лицемерни заложби за зајакнување на критериумите за именување на функционери, вие всушност овде ги намалувате годините потребни за работно искуство и очигледно она што го зборувате пред медиумите е едно, а она што го ставата во законот е сосема друго. И наместо да ги зајакнувате критериумите и да поставувате личности кои што имаат работно искуство, вие ги намалувате тие критериуми. И на крајот, што е, зборувате постојано за 14 државни инспекторати, а во државата имаме 15 државни инспекторати. Што е со инспекторатот за употреба на јазиците каде што никаде не го спомнувате, ниту во ЗОРОДУ, ниту во ЗИН-от.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави Бобан Карапејовски, повелете.", "source_page": 2}
{"speaker": "Бобан Карапејовски", "raw_text": "Почитуван претседателе, почитувани колеги, Мислам дека е сосема неодговорно да нема ниту еден амандман од пратеничката група на Социјалдемократскиот сојуз, а сега колешката Тренчевска да кажува што се не чини. Ако има некакви забелешки, тогаш одговорен потег би било да поднесат амандмани или да поднесат законско решение што мислат дека ги опфаќа сите овие работи. Ако е добро законското решение, ние сите ќе го поддржиме, немаме проблем со тоа. Но, откако е помината амандманската расправа отпосле со задоцнет ум да кажувате што се не чини, мислам дека е сосема неодговорно кон гласачите, особено ако забележувате некаков проблем. Белки тука сме да работиме за доброто на граѓаните, а не за доброто на само една политичка опција или вака да се обидуваме да ќариме политички поени. Јас не мислам дека е така како што вие велите, но ако е така ред ќе беше да поднесете амандмани. Благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика се јави пратеничката Јованка Тренчевска, повелете.", "source_page": 2}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам претседателе. Колега Карапејовски, со цунамито кое што го предизвикавте во правниот систем со измените од 25-ти и овие измени кои што ги предлагате, нема место за амандмани, со амандмани не се решава проблемот за овој правен скандал во делот на инспекцискиот надзор. За жал, да имаше можност и со амандман да реагираме, ќе реагираме. Овде потребно е многу повеќе од амандман да се поднесе на овој Предлог на закон, затоа што во изминатиот закон во кој што исто така и вие сте еден од предлагачите, всушност го уништивте правниот систем во делот на инспекцискиот надзор.", "source_page": 2, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следен за реплика се јави пратеникот Сали Мурати, повелете.", "source_page": 3}
{"speaker": "Сали Мурати", "raw_text": "Почитуван претседателе, почитувани пратеници, почитувана македонска јавност, Јас помеѓу седници бев надвор и ете не ја искористив приликата да се јавам, па преку реплики ќе се обидам да ги искажам моите согледувања или вашата поддршка на моите седум амандмани. Ми се чини дека на комисиите беа разгледани и беа многу симпатични амандманите, многу издржливи беа. Дозволите сега, пред нас се наоѓа предлог за една суштинска измена на Законот за инспекциски надзор, кој според моја длабока анализа и проучување на неколку компаративни искуства од Хрватска и Словенија и неколку западно европски држави, претставуваат сериозни отстапувања од европските стандарди и принципи за доброто владение и правната сигурност на граѓаните. Па дозволите прво, дозволете ми да се осврнам на методолошките пристапи на подготовка на овие измени. Фактот што предлага донесување по скратена постапка на Закон, кој што суштински се менува целокупниот инспекциски систем, е длабоко проблематичен, според мене. Европските искуства за оваа проблематика покажуваат дека ваквите системски промени бараат темелна анализа, широка консултација со јавноста и инклузивно процес при подготовка на измените и дополнувањата. За жал тука немавме. Второ, предложените измени создаваат директно политичко влијание на инспекциските служби од извршната власт. Анализата на најдобрите практики во европските држави покажуваат дека независноста на инспекциските служби е клучен услов за нивна функционална независност, а без функционална независност, буџетска независност и административна независност, нема да има владеењето на правото и правната сигурност на инспекциските служби и вработените тука. На пример да кажеме во Холандија, се обидов да се консултирам малце, на пример, Инспекцискиот совет функционира како целосно независно тело. Во Франција, генералниот инспекторат ужива висок степен на автономија, додека како примена, како промотор на правото во Европа е германскиот пример, постои сложен систем на институционална гаранција на независност. Трето, особено загрижува предлогот за укинување на правниот субјектитет на инспекторатите. Ова решение не само што е во спротивно со европските трендови, туку создава и сериозни ризици за ефикасно функционирање на инспекциските служби. Ќе продолжам понатака после.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика има пратеничката Јованка Тренчевска.", "source_page": 3}
{"speaker": "Јованкa Тренчевска", "raw_text": "Благодарам. Од Деловникот така да не ми треба копија. Благодарам колега Сали Мурати, она што сакам да го кажам дека во делот од вашите амандмани кои што не беа изгласани на комисијата до некаде ќе се воведеше повторно правото сигурност иако не целосно затоа што, немаше да се врати својството на правно лице на државните инспекторати. Меѓутоа за жал слухот на владејачкото мнозинство е тој и во таа брзоплета нивна игра за да направат добри дела всушност цената понатаму ќе ги плаќаат вработените во инспекторатите меѓутоа на крајот и сите ние како граѓани на оваа државата. Ви благодарам.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Бојан Стојаноски сега има збор, се извинувам.", "source_page": 3}
{"speaker": "Бојан Стојаноски", "raw_text": "Почитувани, какви небулози човек нема да слушне од СДСМ, што нема да слушне, толку не сериозни работи искажани да веќе кога мислите дека не може подолу од ова, успеваат да го демантираат. Онаа глупост што вчера од партиската говорница ја слушнав од заменик претседателката за унгарскиот кредит. Еве уште една глупост колку само да се создаде нешто во политичкиот простор. За огромна жал не можев да стигнам на Комисија за политички систем и односи меѓу заедниците па ете можност директно со документи да докажеме зошто и како СДСМ лаже и како без срам кои што гласале како министри за ова денеска да дојде пред нас и кои што дале согласност. Сега истите тие лажат а најголемиот лажго од нив кој што вчера на оваа говорница излажа дека Државниот пазарен инспекторат не казнувал. Денеска го нема, најверојатно заради што е свесен дека ќе биде демантиран. Па, еве во неколку минути на кратко прво да ви кажам почитувани граѓани и медиуми дека ништо од ова што го кажа Тренчевска не е вистина. Нема никаква врска со реалноста и ниту еден збор не е точен. Ајде да одиме со документи, ете да не излезе дека Бојан не ја зборува вистината. Почитувана, дали знаете што е ова? Ова вели: Стратегија за реформа за јавната администрација за 2023 година – 2030 година. Ова е донесено неколку месеци пред да ја напуштите власта, ете ова. Кога ќе отворите на 56 страница има една табела и во таа табела истата оваа министерка, истите овие 9 кои што биле членови на Владата замислете што предвиделе. Истото ова што сега го критикуваат. Намалување на органите меѓу кои инспекторатите да влезат во состав со министерствата. Ете го, страна 56, еве, изгласана на Влада, донесено се. Ама, ВМРО - ДПМНЕ лажело. Ајде да отидеме уште еден чекор понатака. Извештај на Европската Комисија за 2024 година. Дали знаете тука што пишува? Па вие сте се повикале на ова за да ја донесете стратегијата на англиски вика: Дека има лимитиран прогрес во реорганизација на органите на државната Управа и дека е неопходно и нужно потребно да се намали бројот на буџетски корисници. Еве го, од Европската Комисија. Можам да ви кажам и која страна е, сега во моментов не знам но ќе ви напишам. Ајде да видиме уште еден документ, да не испадне дека ние од мнозинството лажеме, плата не даваме, брзаме и т.н. Дали знаете и дали некогаш сте слушнале за СИГМА Извештаите? Сте слушнале или не сте слушнале? Видете овде. Ова е од СИГМА. Ова е документ. А, знаете ли што е СИГМА? Кога европските институции првата анализа за реорганизација на органите на државната Управа. И, замислете случајно во четвртата точка на Извештајот на СИГМА, препорачува да се направи реорганизација како што ние правиме во моментов. Зошто? Бидејќи Европската Комисија препорачува да се намалат буџетските корисници од првата линија. Пред да ви објаснам малку зошто не сте во право, знаете и лажете. Ајде да одиме со уште три документи. Последната лага од вашиот говор. Вели исто и Оливер Спасовски вчера, тој повеќе излажа вие малку помалку но лага е лага. А, кој лаже тој и краде па ајде да видиме сега со документи кој лаже а за тоа кој краде ќе си каже Обвинителството во наредниот период. Оливер Спасовски вчера вика: Зошто тоа Државниот пазарен инспекторат не пишувал казни? Замислете. И, тоа го пренесуваат медиумите, гордата СДСМ го објавува како соопштение. Истото го повторува колешкава. Колешке ве молам малку погледнете ме односно молам за мало внимание. Ова знаете што е? Тука пишува меморандум. Државен пазарен инспекторат и вели вака: Соопштение за извршени инспекциски надзори во период од 30.12 до 05.01.2025 година. Вие рековте од 25.12 не може да вршат надзори. Еве соопштение. И, знаете што пишува во ова соопштение? Вика: 8 прекршочни патни налози, 20 надзори, издадени се 4 прекршочни патни налози. Еве го документот, ова е документ. Вели: Соопштение за извршени инспекциски надзори во период од 06.01 до 12.01, еве документ. И, тука си кажува, толку надзори, толку прекршоци, 134 надзори, 42 прекршоци, 47 надзори, 5 прекршоци. Ајде уште малку. Еве уште еден документ, еве го документот. Вели: Соопштение за извршени инспекциски надзори во периодот од 13.01 до 19.01. колку извршени надзори, колку пишани казни. Еве документ. И, сега кој лаже? Сега кој лаже? Ајде да ви докажам уште една работа. Сега вака. Што е концептот за реорганизација на Управата? Да се направи министерски систем, тоа е суштината на Европската Унија. Каде што министерството во тој систем ќе креира политики каде што ете на некој начин агенциите ќе спроведуваат и инспекторатот ќе прави инспекција на тие политики. За правниот субјективитет, не знам дали сте правник или не, но сте биле министер немојте да дозволувате вака некој на јавна сцена, извинете на изразот, да бе бања со ладен туш. Тоа вака се кажува. Не го губи правниот субјективитет, не го губи правниот субјективитет туку нивната одговорност се сведува под министерството или еве да ви дадам пример да не испадне дека некој повторно лаже. Ако одиме по таа ваша логика дека се губи правниот субјективитет, прашајте го почитуваниот Уставен судија мислам дека тој многу добро е запознаен. Тогаш како функционира Управата за имотно – правни работи под Министерство за финансии. Дали до сега во вашите, еве во вашето министерство кое што вие го водевте нема Управни органи кои што соработуваат односно се под министерствата. Има. Што е суштината на нашиот закон. Согласно Законот за реорганизација на државната Управа треба да се намалат буџетските корисници од прва линија. На тој начин ние овие институции ги реорганизираме и ги носиме да бидат под надлежност на министерствата тоа не значи дека го губат правниот субјективитет тие продолжуваат да си работат со нашиот закон во соработка со Министерство за финансии сите оние отворени прашања од аспект на исплатувања на платат и т.н. ги решаваме. Понатаму, сите материјални обврски, повторувам, сите материјални обврски ги решаваме на начин на кој што со еден член на законот кој што сме го поднеле ги даваме само во согласност со министерствата односно даваме можност да продолжат да работат на начин на кој што министерството овој пат ќе може да ги завршува тие материјални обврски кои што потенцијално би се јавиле. И, уште една работа да ви кажам и нема да ви реплицирам зошто мислам дека бев особено јасен. Кога се прават тие планови, се прави годишен, 6 месечен и месечен, вие тоа што го зборувате повторно излажавте, се работи за месечен план за работа на секој инспектор кој што го носи директорот. Не сте прочитале законот. Јас разбирам вие да креирате такви закони но ве молам да ги читате законите и еднаш засекогаш од името на македонските граѓани ве замолувам да престанете вака бесрамно да го лажете народот. Еве ги документите и мислам дека бев доволно јасен во докажувањето. Благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеничката Јованка Тренчевска, повелете.", "source_page": 4}
{"speaker": "Јованка Тренчевска", "raw_text": "Колега, Бојан Стојаноски, кажавте такви небулози во вашата дискусија со документи и мешате стратегија со укинување на инспекторатите. И, ќе ве замолам веќе кога ја спомнувате стратегијата кога го спомнавте и моето име како министерка ама стварно ќе ве замолам да ги земете стенограмите од седницата на Владата кога се разгледуваше оваа стратегија и да го видите мојот став по однос на реформите во инспекцискиот Совет и во инспекциските служби. И, тогаш јасно и гласно зборував дека ваквата реформа не е добра и дека не оди во прилог на самостојноста на инспекциските служби. Земете ги слободно стенограмите па ајде повторно ќе се соочиме. Очигледно е дека освен да навредувате овде колешка од опозиција друго и не знаете, а толку сте аналфабета од оваа област што навистина е трагично. Укинувањето на инспекторатите ги мешате со стратегијата за реформа на јавна администрација драг колега. И, за казните, вие колега ми се повикувате на соопштение на Државниот пазарен инспекторат од 27.12, му го укинавте својството на правно лице на Државниот правен инспекторат. Брз основа на што неговите Извештаи, неговите казни или решенија, опомени ќе предизвикуваат правно дејство. Не предизвикуваат и секој еден колега ќе може да ги оспори ваквите решенија и ваквите казни. Затоа, не мешајте надлежноста на самостојни органи без правно на својство на правно лице што влегуваат инспекторатите меѓутоа тоа требаше да го регулирате во законот, а не на 25.12 да го избришете членот 26 односно ставот 2 од истиот член и со тоа да им ја избришете својството на правно лице на сите државни инспекторати. Засрамете се затоа што, цената на ова ќе го плаќа граѓанинот, ќе го плаќаме сите ние.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општиот претрес по предлог на законот е завршен. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеник, за гласаа 66 пратеник, против 8 пратеник, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за инспекциски надзор. Бидејќи е исцрпен дневениот ред, констатирам дека Триесет и третата седница на Собранието на Република Северна Македонија е завршена.", "source_page": 5}
