{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја отворам Деветнаесеттата седница на Собранието на Република Северна Македонија. Пратениците: Салим Сулејмани, Али Ахмети, Зијадин Села, Муса Џафери, Илир Хасани, Садула Дураку, Арбана Пашоли, Соња Мираковска, Валентина Марчевска, Љупчо Пренџов, Бети Стаменкоска Трајкоска, освен Салим Сулејмани кој што е дојден, ме известија дека се спречени да присуствуваат на оваа седница. За седницата поканети се Претседателот на Република Северна Македонија, Претседателот на Владата на Република Северна Македонија и членовите на Владата на Република Северна Македонија, претседателот на Државната изборна комисија, претседателот на Советот на експерти на Агенцијата за супервизија на капитално финансирано пензиско осигурување, претседателот на Регулаторна комисија за енергетика, водни услуги и услуги за управување со комунален отпад на Република Северна Македонија. Записниците од 16-татта и 18-татта седница на Собранието ви се доставени. Дали има некој забелешки за записниците? Нема. Констатирам дека записниците од 16-тата 18-тата седница на Собранието се усвоени без забелешки. Ве известувам дека Комисијата за прашања на изборите и именувањата го повлече Предлогот за избор на членови на Советот на јавните обвинители на Република Северна Македонија под архивски број 085281/1. Констатирам дека Предлогот за избор на членови на Советот на јавните обвинители на Република Северна Македонија е повлечен. Ве известувам дека Комисијата за прашања за изборите и именувањата го повлече Предлогот на одлуката за именување на претседател и членови на Комисијата за заштита на конкуренцијата под архивски број 09528104/1. Констатирам дека Предлогот на одлуката за именување на претседател и членови на Комисијата за заштита на конкуренцијата е повлечен. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување на Законот за иновациска дејност. Предлогот на законот ви е доставен. Го молам предлагачот на Владата да ја образложи оправданоста Предлогот на законот да се донесе по скратена постапка. Збор има заменик министерот за образование професор Љуљзим Алиу, повелете.", "source_page": 1}
{"speaker": "Љуљзим Алиу", "raw_text": "Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Се извинуваме за техниката. Зборот ќе му го дадеме од место на заменик министерот, да пробаме од таму. Се извинуваме за техничките проблеми, да се ресетира системот од две до три минути. Му давам збор на заменик министерот за образование Љуљзим Алиу. Повелете господине имате збор.", "source_page": 1}
{"speaker": "Љуљзим Алиу", "raw_text": "Ви благодарам претседател. Почитуван претседател на Собранието на Република Северна Македонија господине Африм Гаши, почитувани пратеници за денешната седница Министерство за образование наука и спорт предложи неколку предлог закони по скратена постапка кој што произлегуваат како потреба од Законот за организација и работа на органите на Државната управа. Според законот и со амандманот 33 од Уставот на Република Северна Македонија каде што ќе треба да има усогласување според овие закони наслови или ќе треба да се направи само измена на неколку зборови како што се Министерство за информатичко општество каде што сега е Министерството за дигитална трансформација или за информатичко општество за труд и социјална политика, сега со новиот закон е Министерство за социјална политика, демографија и млади, Агенцијата за млади и спорт каде што Агенцијата за спорт и младина според амандманот кој што го спомнав во Уставот на неколку места е од Република Македонија е сменето во Република Северна Македонија. Затоа за оваа цел и за овие усогласувања на овие термини ние предлагавме по скратена постапка на Законот иновациска дејност, Законот за научно истражувачка дејност. Предлог на законот за испити на директори за основно училиште, средно училиште и отворените граѓански универзитети за доживотно учење, Предлог на законот за ученичкиот стандард, Предлог на законот за студентскиот стандард и Предлог на закон за Националната агенција за европски образовни програми и мобилност. Значи овие се шест закони кој што ги предложивме каде што содржински немаат измени освен термините околу министерствата кој што се со нови име. Ви благодарам претседателе.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам многу. Предлогот на Владата по скратена постапка да се донесе Законот за изменување на Законот за иновациска дејност го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70 пратеници. Од кој 67 пратеници гласаа за, 3 пратеници гласаа против и нема воздржани. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за образование, наука и спорт како матично работно тело и Законодавна правна комисија да расправаат по Предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да се поднесуваат до почетокот на седницата за второто читање на Предлог на законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување на законот за научно истражувачка дејност. Предлогот на законот ви е доставен. Бидејќи претставникот на Владата ја образложи оправданоста предлогот на законот да се донесе по скратена постапка, предлогот на Владата по скратена постапка да се донесе Законот за изменување на Законот за научно истражувачката дејност го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 72 пратеници. Од кој 67 пратеници гласаа за, 5 пратеници гласаа против, и нема воздржани. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за образование, наука и спорт како матично работно тело и Законодавна правна комисија да расправаат по Предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да се поднесуваат до почетокот на седницата за второто читање на Предлог на законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе законот за изменување на законот за обука и испит за директор на основно училиште, средно училиште, Ученички дом и отворен граѓански универзитет за доживотно учење. Предлогот на законот ви е доставен. Претставникот на Владата ја образложи оправданоста по скратена постапка да се донесе Законот за изменување на Законот за обука и испит за директор на основно училиште, средно училиште, ученички дом, и отворен граѓански универзитет за доживотно учење го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник. Од кој 67 пратеници гласаа за, 4 пратеници гласаа против и нема воздржани. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за образование, наука и спорт како матично работно тело и Законодавна правна комисија да расправаат по Предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да се поднесуваат до почетокот на седницата за второто читање на Предлог на законот. Владата на РСМ предлага по скратена постапка да се донесе Законот за изменување на Законот за ученичкиот стандард. Предлогот на законот ви е доставен. Претставникот на Владата ви ја образложи оправданоста за Предлогот на законот по скратена постапка да се донесе Законот за изменување на Законот за ученичкиот стандард го ставам на гласање. Ве повикувам да гласаме Вкупно гласаа 73 пратеници. Од кој 69 пратеници гласаа за, 4 пратеници гласаа против и нема воздржани. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за образование, наука и спорт како матично работно тело и Законодавна правна комисија да расправаат по Предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата, за второто читање на предлог на законот. Владата на Република Северна Македонија по скратена постапка да се донесе Законот за изменување и дополнување на Законот студентскиот стандард. Предлог на законот ви е доставен. Бидејќи претставникот на Владата ја образложи оправданоста, предлогот на Владата по скратена постапка го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници, за гласаа 69 пратеници, против 5 пратеници, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисија за образование, наука и спорт како матично работно тело и Законодавна - правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата, за второто читање на предлог на законот. Владата на Република Северна Македонија предлага по скратен постапка да се донесе Законот за изменување на Законот за Национална агенција за европски образовни програми и мобилност. Предлог на законот ви е доставен. Бидејќи претставникот на Владата ја образложи оправданоста, предлогот на Владата по скратена постапка да се донесе Законот за изменување на Законот за Национална агенција за европски образовни програми и мобилност го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеници, за гласаа 68 пратеници, против 5 пратеници, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисија за образование, наука и спорт како матично работно тело и Законодавна - правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата, за второто читање на предлог на законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе законот за изменување и дополнување на Законот за Централен регистар. Предлогот на законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста предлог на законот да се донесе по скратена постапка. Нема. Ако нема преминуваме во другата, следната точка. Владата на Република Северна Македонија предлага по скратена постапка да се донесе законот за дополнување на Законот за градежно земјиште. Предлогот на законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста предлог на законот да се донесе по скратена постапка. Збор има заменикот министер за транспорт госпоѓа Калтрина Зеколи Шаќири, повелете.", "source_page": 1, "end_page": 3}
{"speaker": "Калтрина Зеколи Шаќири", "raw_text": "Почитуван претседателе. Почитувани пратеници, дозволете ми пред вас да го образложам Предлог на законот за градежно земјиште. Должностите кои што произлегуваат околу овој закон и начинот на располагање со градежно земјиште и други обврски кои што произлегуваат од овој закон. Треба малку пошироко образложение бидејќи има содржински измени, со овој Предлог на закон ќе се определуваат одредбите околу тарифата за регулирање на градежното земјиште и усогласување на експропријација и ова е потребно да се забрзуваат процедурите за дозволи за изградба, надградба, адаптација и измена на дестинација во согласност со Законот за градежно земјиште. Овој закон значи дека општините нема да плаќаат тарифа за градежното земјиште или комунални тарифи кои што се на локална корист. Ако до сега беа со исклучок линеарните објекти, јавни патишта, локални патишта, главни, патишта, канализации и други инфраструктурни градби. Со овој Предлог на закон и во член 97 ќе бидат опфатени и други објекти со јавен интерес. Според Законот за експропријација каде што инвеститор е Република Северна Македонија правните лица, органите на локалната самоуправа и кога се во потполна сопственост на Република Северна Македонија или на единиците на локалната самоуправа. Имајќи во предвид дека не станува збор за обемен закон врз основа на член 175 од Деловникот на Собранието јас предлагам овој Предлог на закон да се донесе по скратена постапка. Ви благодарам за вниманието.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Предлогот на Владата по скратена постапка да се донесе Законот за дополнување на Законот за градежно земјиште го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 79 пратеници, за гласаа 67 пратеници, против 12 пратеници, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавна - правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата, за второто читање на предлог на законот. Пратениците Бојан Стојаноски, Драгана Бојковска, Марија Петрушевска, Бране Петрушевски, Иванка Василевска и Пеце Милевски предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за Национална развојна стратегија. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста предлог на законот да се донесе по скратена постапка. Збор има пратеникот Бојан Стојаноски, повелете.", "source_page": 3, "end_page": 4}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Почитувана јавност во текот на изминатата седница како што добро е запознаена и самата јавност, ја донесовме Националната развојна стратегија. Имавме дискусија во тој однос и тогаш на таа седница кажавме дека поважно од самата Национална стратегија е акциониот план за нејзиното носење. Одиме еден чекор понапред каде што со закон ги дефинираме обврските кои што треба да ги земеме како институции како цел оваа Национална развојна стратегија да биде реализирана. Бидејќи е нешто за кое што сите чинители во ова Собрание постигнавме консензус. Нешто кое што е работено повеќе години, но ете сакавме поамбициозно да влеземе во реализација на истата стратегија да не остане само хартија туку со закон да ги официјализираме во една правна рамка тие обврски за да можеме сето тоа што е таму напишано, согласно еден Мерит систем да го постигнеме и нашата држава конечно во некои дејности да почне да прави сериозни и конкретни чекори напред. Благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Бојан Стојаноски, Драгана Бојковска, Марија Петрушевска, Бране Петрушевски, Иванка Василевска и Пеце Милевски по скратена постапка да се донесе Законот за изменување и дополнување на Законот за Националната развојна стратегија го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 79 пратеници, за гласаа 79 пратеници, против нема, воздржани нема. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисија за европски прашања, труд и енергетска политика како матично работно тело и Законодавна - правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата, за второто читање на предлог на законот. Пратениците Бојан Стојаноски, Дафина Стојаноска, Љупчо Пренџов, Ели Панова, Драган Ковачки и Бране Петрушевски предлагаат по скратена постапка да се донесе законот за изменување на Законот за земјоделско земјиште. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста предлог на законот да се донесе по скратена постапка. Збор има пратеникот Бојан Стојаноски, повелете.", "source_page": 4}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам претседателе. Имено овој закон го поднесовме по скратена постапка бидејќи додаваме една одредба со која што ќе го одложиме неговото дејство на примена од 1ви јануари 2026 година. Ова е особено важно бидејќи на тој начин и самиот закон влегува во функција. Доколку остане старата одредба ќе има проблеми во функционалната основа на тој закон. Благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Бојан Стојаноски, Дафина Стојаноска, Љупчо Пренџов, Ели Панова, Драган Ковачки и Бране Петрушевски по скратена постапка да се донесе законот за изменување на Законот за земјоделско земјиште го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 72 пратеници, за гласаа 68 пратеници, против 4 пратеници, воздржани нема. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисија за земјоделство, шумарство и водостопанство како матично работно тело и Законодавна - правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата, за второто читање на предлог на законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за дополнување на Законот за Централен регистар. Предлогот на законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста предлог на законот да се донесе по скратена постапка. Збор има пратеникот заменик за финансии, повелете.", "source_page": 4}
{"speaker": "Николче Јанкуловски", "raw_text": "Благодарам претседателе. Почитувани пратеници, со Предлог на закон за изменување и дополнување на Централниот регистар се врши усогласување со измените на Законот за организација и работа на органите на државната Управа. Се врши допрецизирање на одредбите кои се однесуваат на разрешување на директор на Централен регистар и дополнително се овозможува на новинарите за истражувачки цели да имаат бесплатен пристап до Регистарот за годишни сметки, трговскиот регистар и од регистарот на други правни лица. Со оглед дека не станува збор за обемен и сложен закон се предлага предложениот текст да се усвои по скратена постапка. Благодарам.", "source_page": 4, "end_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Предлогот на Владата по скратена постапка да се донесе Законот за изменување и дополнување на Законот за Централен регистар го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеници, за гласаа 73 пратеници, против нема, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисија за финансирање и буџет како матично работно тело и Законодавна - правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата, за второто читање на предлог на законот. Според тоа за денешната седница го предлагам следниот дневен ред: 1. Верификација на мандат на пратеник во Собранието на Република Северна Македонија. 2. Предлог на одлука за избор на членови на Државната изборна комисија. 3. Предлог на одлука за изменување на Одлуката за избор на претседатели, заменици на претседателите, членови и нивни заменици на комисиите на Собранието на Република Северна Македонија. 4. Предлог на одлука за именување на претседател, потпретседател, членови и заменици членови на Националниот совет за евроинтеграции. 5. Предлог на одлука за именување на претседател и членови на Управниот одбор на Агенцијата за регулирање на железничкиот сектор. 6. Предлог на одлука за именување на претседател и членови на Државната комисија за одлучување во управна постапка, постапка од работен однос и инспекциски надвор во втор степен. 7. Предлог на одлука за именување претседател и членови на Републичкиот совет за безбедност на сообраќајот на патиштата. 8. Предлог на одлука за именување членови на Комисијата на Агенцијата за електронски комуникации. 9. Предлог на закон за изменување на Законот за иновациската дејност, по скратена постапка. 10. Предлог на закон за изменување на Законот за научно - истражувачката дејност, по скратена постапка. 11. Предлог на закон за изменување на Законот за обука и испит за директор на основно училиште, средно училиште, ученички дом и отворен граѓански универзитет за доживотно учење, по скратена постапка. 12. Предлог на закон за изменување на Законот за ученичкиот стандард, по скратена постапка. 13. Предлог на закон за изменување на Законот за студентскиот стандард, по скратена постапка. 14. Предлог на закон за изменување на Законот за Национална агенција за европски образовни програми и мобилност, по скратена постапка. 15. Предлог на закон за изменување и дополнување на Законот за Централен регистар, по скратена постапка. 16. Предлог на закон за дополнување на Законот за градежно земјиште, по скратена постапка. 17. Предлог на закон за изменување и дополнување на Законот за Националната развојна стратегија, по скратена постапка. Поднесена од пратениците Бојан Стојаноски, Драгана Бојковска, Марија Петрушевска, Бране Петрушевски, Иванка Василевска и Пеце Милевски. 18. Предлог на закон за изменување на Законот за земјоделското земјиште, по скратена постапка. Поднесена од пратениците Бојан Стојаноски, Дафина Стојаноска, Љупчо Пренџов, Ели Панова, Драган Ковачки и Бране Петрушевски. 19. Предлог на закон за дополнување на Законот за концесии и јавно приватно партнерство, прво читање. 20. Предлог на закон за изменување на Законот за меѓу општинска соработка, прво читање 21. Финансиски план на Агенцијата за супервизија на капитално финансирано пензиско осигурување за 2025 година. 22. Предлог на одлука за согласност на Одлуката за висината на месечниот надомест што го наплатува Агенцијата за супервизија на капитално финансирано пензиско осигурување од пензиските друштва за 2025 година . 23. Фискална стратегија на Република Северна Македонија за 2025 - 2029 година. 24. Предлог на финансиски план на Регулаторната Комисија за енергетика, водни услуги и услуги за управување со комунален отпад на Република Северна Македонија за 2025 година. 25. Предлог на одлука за утврдување на процентот за зафаќање од вкупниот годишен приход за финансирање на работењето на Регулаторната Комисија за енергетика, водни услуги и услуги за управување со комунален отпад на Република Северна Македонија за 2025 година. Врз основа на член 83 од Деловникот на Собранието дали има некој има предлог за изменување и дополнување на дневниот ред. Ги повикувам пратениците кои имаат предлози за изменување и дополнување на дневниот ред да се пријават за збор. Бидејќи нема пријавено за збор, предложениот дневен ред во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно 71 пратеник. Сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го утврди предложениот дневен ред. Пред да преминеме на расправа по точките од дневниот ред ве потсетувам дека согласно член 86 од Деловникот на Собранието пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот, координаторите на пратеничките групи можат да се пријават за збор и во текот на претресот. Листата на пратеници не може да се менува и дополнува во текот на претресот. По исклучок пратениците кои во едната минута по отворањето на претресот се спречени да се пријават за збор поради присуство на седници на работни тела или делегации на Собранието чии членови се тие, имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието доколку претресот по точката од дневниот ред трае сеуште. Едновремено ве известувам дека согласно член 91 став 3 од Деловникот на Собранието пратеникот кој се пријавил за збор а не е присутен во салата кога е повикан да говори го губи правото на збор во однос на претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието пратеник во текот на претресот може да говори само еднаш во траење од 10 минути. Известителот на матичното работно тело и на Законодавно правната комисија 10 минути. Координаторот на пратеничката група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот може да говорат повеќе пати но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач може да говори само еднаш најдолго 15 минути. Почнуваме со дневниот ред. Минуваме на точка 1 – Верификација на мандат на пратеник во Собранието на Република Северна Македонија. Врз основа на извештајот на Комисијата за деловнички мандатно имунитетни прашања ви е доставен. Отворам претрес по извештајот на Комисијата за деловнички мандатно имунитетни прашања. Ги повикувам предлагачот и пратениците кои сакаат да говорат да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека претресот е завршен. Ги ставам на гласање извештајот и предлогот на Комисијата за деловнички мандатно имунитетни прашања за верификација на мандатот на пратеникот Катерина Димитровска. Ве повикувам да гласаме. Вкупно гласаа 91 пратеник, сите гласаа за, нема против и нема воздржани. Констатирам дека извештајот на Комисијата за деловнички мандатно имунитетни прашања се усвои и дека со тоа е извршена верификација на мандатот на пратеникот Катерина Димитровска. На пратеникот Катерина Димитровска и честитам верификацијата на мандатот за пратеник во Собранието на Република Северна Македонија. И честитаме на пратеничката Катерина Димитровска. Минуваме на точка 2 – Предлог на одлука за избор на членови на Државна Изборна Комисија. Предлогот на одлука ви е доставен. Ве известувам дека во согласност членот 27став 6 од Изборниот законик, оваа одлука се донесува со двотретинско гласови од вкупниот број на пратеници. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на одлуката да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлогот на одлуката е завршена. Ве потсетувам дека оваа одлука се донесува со двотретинско мнозинство од вкупниот број на пратеници. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 88, плус еден пратеник сега, новата пратеничка уште не може да се внесе во системот, ќе треба да се ресетира, сега мануелно ќе ја рачунаме. Вкупно гласаа 89 пратеници. Сите 98 гласаа за, нема воздржани, нема против. Констатирам дека Собранието ја донесе Одлуката за избор на членови на Државната Изборна Комисија. На ново избраните членови на Државната Изборна Комисија им го честитам изборот и им посакувам успех. Минуваме на точка 3 – Предлог на одлука за изменување на одлуката за избор на претседатели, заменици на претседателите, членови и нивни заменици на комисиите на Собранието на Република Северна Македонија. Предлогот на одлука ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на одлуката да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлогот на одлуката е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 82 пратеници. Од нив за предлогот на одлуката гласаа 82 пратеници, нема воздржани, нема против. Констатирам дека Собранието ја донесе Одлуката за изменување на Одлуката за избор на претседатели, заменици на претседателите, членови и нивни заменици на комисиите на Собранието на Република Северна Македонија. Минуваме на точка 4 – Предлог на одлука за именување на претседател, потпретседател, членови и заменици членови на Националниот совет за евроинтеграции. Предлогот на одлука ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на одлуката да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлогот на одлуката е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Значи уште една напомена, имаме еден пратеник плус, значи 86 пратеника. До пауза додека не го ресетираме системот ќе ја броиме така. Вкупно гласаа 86 пратеници. Од нив за предлогот на одлуката гласаа 86 пратеници, нема воздржани, нема против. Констатирам дека Собранието ја донесе Одлуката за именување на претседател, потпретседател, членови и заменици членови на Националниот совет за евроинтеграции. Минуваме на точка 5 – Предлог на одлука за именување на претседател и членови на Управниот одбор на Агенцијата за регулирање на железничкиот сектор. Предлогот на одлука ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на одлуката да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлогот на одлуката е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 80 пратеници. Од нив за предлогот на одлуката гласаа 65 пратеници, 15 гласаа против, нема воздржани,. Констатирам дека Собранието ја донесе Одлуката за именување на претседател и членови на Управниот одбор на Агенцијата за регулирање на железничкиот сектор. Минуваме на точка 6 – Предлог на одлука за именување на претседател и членови на Државната комисија за одлучување во управна постапка, постапка по работен однос и инспекциски надзор во втор степен. Предлогот на одлука ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на одлуката да се пријават за збор. За збор се јави пратеникот Митко Трајчулески, повелете.", "source_page": 5, "end_page": 7}
{"speaker": "Митко Трајчулески", "raw_text": "Благодарам претседателе, почитувани колеги пратеници, По однос на искажаниот збор и по однос на тезите кои ги изнесуваме и пред македонската јавност и пред ова Собрание, времето ни е најголем сојузник, но во исто време и најголем непријател. Затоа што времето или го потврдува она што сме го зборувале, односно тезите кои сме ги изнеле, или целосно не демантира. Кога се донесуваше Законот за изменување и дополнување на Законот за основање на Државна Комисија за одлучување од втор степен во управна постапка и постапка од работен однос, односно кога се спојуваат двете комисии во една, говорев пред ова Собрание и тогаш укажав дека се работи за класичен упад во законодавството од оваа област се со цел да се реализира партискиот интерес на коалицијата на власт. И во таа насока сакам да потсетам на одредени сегменти од она што го зборував тогаш се со цел да се потврдат тезите кои ги изнесов. Имено со донесувањето на ваквото законско решение се направи опасен преседан во функционирањето на државата со далекусежни последици. Овој преседан се удри од глава и на оваа Влада и на сите нас и како политичари и на сите професионалци во нашата држава. Ќе создаде пракса дека државата започнува со промена на секоја власт. Ќе создаде перцепција дека државата тоа со му јас или во Македонски услови државата тоа е партијата. Наместо на ова Собрание да дебатираме за законски решенија кои ќе придонесат за подобар живот на граѓаните, кои ќе го промовираат интересите на државата, за економија базирана на иновации и претприемништво, за подобро образование и здравство, ние очигледно не можеме да излеземе од шинелот на тесноградот и гол партиски интерес. Упорно не успеавме да пронајдеме политички општествен баланс на функционирање и тоа во општество во кој единствен начин за успех е преку уметноста на политичкиот баланс. Зборуваме за зрело демократско општество, а ја покажуваме својата трулост со секој нов ден. Наместо да стимулираме функционирање согласно Закон, професионално и чесно, ние и уште еднаш бараме наши деца на видни функции. Сите сакаме да зборуваме за нова генерација на политичари и јас сакам да зборувам за тоа. Тоа треба да го направи финалниот исчекор во прогресивна смисла. И за секој потег покажуваме дека сме далеку од така наречените постари генерации на политичари. Дел од нив покојни, кои беа пример за носење на одлуки во интерес на државата, кои се надминуваат себеси во интерес на општото добро. А што правиме ние, општото добро го заменуваме со партиско добро. И заради овие вакви преседан не верувам дека било кога во иднина, сериозни професионалци докажани во својата област, ќе се нафатат да извршуваат сериозни државни функции. А и оние малкумина врвно школувани, обучени, врвни во својата област, ќе си го фатат својот пат надвор од оваа држава. И наместо да ја градат и да ја развиваат сопствената држава, тие ќе р`мбаат во туѓи бели дворови. Затоа што ние им кажуваме, дека тука дома место има само за наши деца. Ги слушам говорите и на премиерот Мицкоски и на министрите во Владата, во делот кој се однесува на департизација односно на воспоставување на МЕРИД систем или систем на заслуги во јавната управа. И целосно се согласувам со нив дека тоа е лек за нашата држава и го подржувам во таа намера. За да можат нашите деца своето место под сонцето да го гледаат тука дома во фер и транспарентно општество, општество кое ќе го цени нивното знаење и труд, а не на која опција припаѓаат. Денешните назначувања, почитувани колеги, само ја потврдуваат суровата реалност. Денешните назначувања потврдуваат дека МЕРИД системот или системот на заслуги, според ВМРО ДПМНЕ, е систем на партиски заслуги. И тука ќе наведам само неколку примери. Видете ги назначувањето во Државната комисија за решавање во управна постапка, постапка од работен однос и инспекциски надзор. Видете ги назначувањето во Републичкиот совет за безбедност во сообраќајот на патиштата. Видете ги назначувањата во Комисија на Агенцијата за електронски комуникации каде најфлагрантно се кршат основните принципи на не партиски луѓе на таков тип на позиции во регулаторни тела. Каде што Анѓелка Диневска претседателе на Форум на жени, на локалниот клуб или општинскиот клуб комитет на ВМРО ДПМНЕ во Битола е кадровско решение за член на таа комисија. Или каде што Орце Симов претседател на Комисија ИТ и дигитализација на ВМРО ДПМНЕ е предложен за кандидат за член на ова регулаторно тело. Затоа почитувани колеги, ова е одличен пример на очиглед на целата Македонска јавност, како се работи на штета на сопствената држава. Ова е одличен пример како се работи на уривање на системот. Ова е одличен пример дека кога се зборува за МЕРИД систем, за систем на заслуги, вие сте лицемерни затоа што вие зборувате за систем на партиски заслуги. Благодарам.", "source_page": 7, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика за јави пратеникот Антонијо Милошоски, повелете имате збор.", "source_page": 8}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам претседателе. Почитувани пратеници, почитуван колега Трајчулевски, на кратко само сакам неколку работи да кажам за оваа тема. Прво, тоа што го имаме од 2018 година. Значи во 2018 година тука на оваа говорница ги предупредувавме колегите од СДСМ и ДУИ, дека носат незаконита одлука, кога без било каков основ, со скратен мандат, ги разрешија сите членови на Второстепената комисија за одлучување во управна постапка и работен однос. За да ја поставата на чело на оваа Комисија, госпоѓата Даница Чадиева, која што во првиот мандат беше претседател на општинска организација на ЛДП, а во вториот мандат направи трансфер и стана претседател на општинска организација на СДСМ. Не знам дали има опција и за трет трансфер, но без разлика, сметам дека партизацијата веќе беше направена со оваа госпоѓа која што на многу не соодветен начин ја водеше Комисијата. Што е штетата за државата? Штетата за државата е што за прв пат во 2020 година, во јуни 2020 година, ја имаме првата пресуда во историјата на македонското судство, која што е донесена и со која што се поништува одлука на Собранието донесена на пленарна седница. Управниот суд ја поништи одлуката што ја донесоа незаконито СДСМ и ДУИ во 2018 година. И не само тоа, сега врз основа на таа одлука, оние кои што биле оштетени и тогаш незаконито разрешени, имаат веќе право, а за некој од нив се донесени и пресуди за надомест на штета. Значи две штети има претрпено оваа комисија. Прво, партизирање со претседател на општинска организација на СДСМ, што е не споиво со второ степен орган кој што треба не зависно да одлучува. И второ, незаконитото разрешување од 2018 година, сега овој Буџет на Република Македонија и граѓаните, индиректно ќе ги плаќаат штетите кој што се предизвикани со една ваква незаконита одлука. И затоа сметам дека таков пример, ниту сега, ниту во иднина треба да се повтори. Пример како Даница Чадиева на чело на една Регулаторна комисија не е добар пример за било кој стандарди, ниту во Европа, ниту во Македонија. Благодарам многу.", "source_page": 8, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика пратеникот Митко Трајчулевски, повелете.", "source_page": 9}
{"speaker": "Митко Трајчулевски", "raw_text": "Почитуван колега Милошоски, почитувани колеги пратеници, Доколку тезата беше дека исти сме, тоа што сте го правеле го правиме и ние сега, тогаш може да ја прифатам таа теза. Меѓутоа, затоа СДСМ е во опозиција, ВМРО ДПМНЕ е на власт. Затоа ја освоивте довербата на граѓаните со полна уста ветување за новости, за воведување на систем на заслуги итн. Заради тоа, она што граѓаните очекуваат од вас, е подобри кадровски решенија. Доколку зборуваме за пресуда, јас се согласувам со вас и мислам иста таква пресуда и овие назначувања ќе има затоа што се потврдува дека партиски кадри на високи партиски позиции се назначуваат на овој начин токму денеска на оваа собраниска седница. И затоа уште еднаш актен вон верба, значи треба да спроведувате на дело, а не само на зборови. Се друго е лицемерие. Благодарам.", "source_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општата расправа по предлогот на одлуката е завршена. Предлог на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласа 77 пратеника, од кои 62 за, 15 пратеника гласаа против и нема воздржани. Констатирам дека Собранието ја донесе Одлуката за именување на претседател и членови на Државната Комисија за одлучување во управна постапка и постапка на работен однос и инспекциски надзор во втор степен. Минуваме на точка 7 – Предлог на одлука за именување на претседател и членови на Републичкиот совет за безбедност на сообраќајот на патиштата. Предлог на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог на одлуката да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа е завршена. Предлог на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласа 73 пратеника, од кои 60 за, 13 пратеника гласаа против и нема воздржани. Констатирам дека Собранието ја донесе Одлуката за именување на претседател и членови на Републичкиот совет за безбедност на сообраќајот на патиштата. Минуваме на точка 8 - Предлог на одлука за именување членови на Комисијата на Агенцијата за електронски комуникации. Предлог на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог на одлуката да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа е завршена. Предлог на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласа 75 пратеника, од кои 62 за, 13 пратеника гласаа против и нема воздржани. Констатирам дека Собранието ја донесе Одлуката за именување на членови на Комисијата на Агенцијата за електронски комуникации. Од 9-та до 19-та точка нема услови за разгледување. Минуваме на точка 20 - Предлог на закон за изменување на Законот за меѓу општинска соработка. Врз основа на Комисија за локалната самоуправа, како матично работно тело и Законодавно правна комисија и расправата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на Законот за изменување на Законот за меѓу општинска соработка е прифатлив и може да се даде на натамошно односно второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за локалната самоуправа и Законодавно правна комисија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Се извинувам, продолжуваме со точка 20. Предлог на Законот и извештаите на Комисијата локалната самоуправа, како матично работно тело и Законодавно правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог на Законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа по предлог на Законот е завршена. Врз основана извештаите на Комисијата на локалната самоуправа, како матично работно тело и Законодавно правна комисија и расправата на седницата, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на Законот за меѓу општинска соработка е прифатлив и може да се даде на натамошно, односно второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за локалната самоуправа и Законодавно правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласа 61 пратеник, од кои 61 за, нема против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 19 - Предлог на закон за дополнување на Законот за концесии и јавно приватно партнерство - Прво читање. Предлог на Законот и извештаите на Комисијата за економски прашања, за социјална политика, како матично работно тело и Законодавно правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог на Законот да се пријават за збор. Збор има заменик министерот за енергетика. Имате збор.", "source_page": 9, "end_page": 10}
{"speaker": "Мирослав Лабудовиќ", "raw_text": "Благодарам претседателе. Почитувани пратеници. Предлагач за дополнување на Закон за концесии и јавно приватно партнерство, всушност доделување на концесија на општи добра од општ интерес и договор за воспоставување на јавно приватно партнерство. Правна заштита за секое лице кое има или имало интерес за добивање на таков договор и кое ризикувало или ризикува да биде оштетено во постапка за доделување на таков договор како и други прашања во врска со концесиите на општи добра од интерес и договорите за воспоставување на јавно приватно партнерство се предмет на уредување на Законот за концесии и јавно приватно партнерство. Доделувањето на концесија на добра од општ интерес и јавно приватно партнерство се воспоставува со договор за кои се пропишани потребни одредби во законот, а за сите прашања кои се однесуваат на договорите не се пропишани со законот, се применуваат одредби од Законот за облигациони односи. Со дополнувањето на новиот член 41-Г се одредува исклучок во случај на склучен анекс на договор за промена на намената на дел од средствата кои не биле целосно искористени во предвидениот рок поради објективна неможност, односно непредвидени околности за реализирање на тековните проекти од јавен интерес да може врз основ на претходно направена анализа на процената на економската и функционална оправданост во претходно обезбедена согласност на концесионерот, Владата на Република Северна Македонија да донесе одлука за склучување на анекс на договорот за концесија да дореализирање на тековните проекти. Односно за промена на намената на делот на средства кои не биле искористени за инвестирање во објект од јавен интерес. Анализата на процената на економската и функционална оправданост изготвува Владата на Република Северна Македонија, во одлуката се утврдува намената на средствата, износот на средствата кои биле потребни за спроведување на анексот на договорот за концесија, начинот и динамиката на реализација на доискористување на средствата кои не биле искористени согласно анексот на договор за промена и намена на дел од средствата согласно со правата и обврските на концесионерот и концендентот утврдени со договор на концесија на анексот на договорот. Во членот 2 се уредува исклучок да се применува 3 години од денот на влегување на сила од овој закон и концесионерите кои до денот на влегување во сила на овој закон имаат склучено анекс на договор на концесија, односно согласно член 41-В од овој закон да можат да склучат Анекс на договор за концесија согласно со одредбите на членот 1 од овој закон и во рокот утврден со овој закон.", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општата расправа по Предлог на законот е завршена. Врз основа на извештаите на Комисијата за економски прашања, труд и енергетска политика како матично работно тело и Законодавноправната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниов заклучок: 1. Предлогот на законот за дополнување на Законот за концесии и јавно приватно партнерство е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисија за економски прашања, труд и енергетска политика и Законодавно-правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Благодарам. Вкупно гласаа 74 пратеника, од кои 63 гласаа за, 11 против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Точка 21 - Финансиски план на Агенцијата за супервизија на капитално финансирано пензиско осигурување за 2025 година. Финансискиот план ќе го разгледуваме кога ќе имаме можности. Минуваме на точка 23 – Фискална стратегија на Република Северна Македонија за 2025-2029 година. Извештаите на Комисијата, како матично работно тело и Законодавно-правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на законот да се пријават за збор. Благодарам. За збор се јави заменик министерот за финансии, на кој му давам збор, повелете.", "source_page": 10, "end_page": 11}
{"speaker": "Николче Јанкуловски", "raw_text": "Почитуван претседател. Почитувани пратеници, дозволете ми накратко да ги претставам главните поенти од фискалната стратегија на Република Македонија предложено од Владата на Република Македонија за период 2025-2029 година. Станува збор за суштински многу значаен документ кои што ќе го трасира патот на нашата држава за оваа и наредните 5 години. Оваа стратегија ќе биде насочена кон поддршка на макроекономската стабилност и поддршка на економската активност преку постепена фискална консолидација, подобрување на управувањето со јавните финансии и одржување на високо ниво на капитални расходи. Очекуваните резултати во среднорочните проекти содржани во оваа фискална стратегија се активна и одговорна фискална политика, дисциплинирана буџетска потрошувачка, продолжувањето на натамошна консолидација, оптимизирање на јавните приходи и расходи со постепено намалување на буџетскиот дефицит и јавниот долг, реализација на капиталните расходи и инфраструктурните проекти во приоритетните области, зачувување на макроекономската стабилност и фискалната одржливост. Со новите фискални проекти планираме постепено да го намалуваме буџетскиот дефицит и од 25-та со Буџетот веќе и сами гледате дека тоа го планираме да биде на ниво на 4% од Бруто домашниот производ, 2026-та 3,5%, по 3% во ма и 28-ма година и веќе од 29-та да се сведеме на 2,8%. Среднорочните фискални проекции имаат силна развојна компонента, со значајно учество на капиталните расходи во износ околу 5% од Бруто домашниот производ на годишно ниво и претставуваат клучни елементи на јавните финансии. Во однос на јавните инвестиции како што гледате и во минатиот период така и натаму во мандатниот период продолжуваме со нов циклус на економски раст кој што ќе се заснова исклучиво на имплементација успешна на јавните инвестиции кои што се основа за подобрување на економските перспективи и перформанси на државата. За реализација на капиталните инвестиции покрај користење на средства од Буџетот, тука и планираме и средства обезбедени со заеми од меѓународните финансиски институции и секако билатералните кредитори. Планираните износи укажуваат на интензивирање на инфраструктурните проекти, односно има инвестициски вложувања во патна, во железничката инфраструктура, како и капитални инвестиции за подобрување на условите во здравствениот, образовниот, социјалниот систем, земјоделството, културата, социјалата, спортот, заштитата на животната средина и правосудството. Со она што како Влада го покажавме во изминатиот период во активна, физичка и реална реализација на инвестициите на терен, бидете уверени дека така ќе продолжиме и во идниот 4 годишен период. Во однос на нашата политика за периодот 25-29-та година тука планираме етапно и големо намалување на сивата економија, намалување на неформалната економија. Би требало со националната развојна стратегија планираме и да се донесе закон за сезонско ангажирање на работници каде што ќе ја намалиме и таа евазија на неплаќање на даноци од непријавување на работници во земјоделството, во градежништвото и останати сфери кои што сега не се регулирани со тој дел и на тој начин би им помогнале на Управата за јавни приходи, на граѓаните, ќе се обезбедат повеќе средства без зголемување на даноците, а од друга страна би се реализирале и повеќе капитални проекти кои ќе го подобрат животот на нашите сограѓани. Политиката за управување на јавен долг ќе биде насочена на обезбедување на неопходните средства, за финансирање на буџетскиот дефицит, за отплата на долговите што достасуваат како резултат од претходно преземени обврски. Како резултат на задолжување и на проектно финансирање, но без притоа да се предизвика неоправдано зголемување на долгот до ниво кое може да ја загрози стабилноста на економијата и економскиот раст на државата. Ова среднорочно макроекономско сценарио за период од 25-29-та година ги содржи претпоставките, проектите и мерките кои што се содржани во програмата за работа на Владата, наспроти моделот на раст кои што претходната Влада на кои што се базираше на потрошувачка главна цел на Владата е креирање на економски раст преку инвестиции, зголемена конкурентност на домашната економија и секако со поддршка на домашните компании и раст на извозот. Реализацијата на висок износ на капитални инвестиции, зголемена финансиска поддршка на инвестициската активност на домашните производни компании, проширување на домашните и носење на нови инвестиции, нови странски компании се очекува да придонесат кон остварување на повисок економски раст, односно постепено достигнување на раст на Бруто домашниот производ од 5%. При тоа еден од главните претпоставки за остварување на забрзан раст е секако нормализација на глобалните движења, стабилизирање на инфлациските притисоци и јакнење на економската активност кај нашите главни трговски партнери што ќе придонесе за зголемување на надворешната побарувачка и подобрување на амбиентот за инвестирање. Вкупните приходи на Буџетот за периодот 25-29-та година се планирани на ниво од околу 36% од Бруто домашниот производ, а просечното учество на вкупните расходи на Буџетот во истиот период ќе изнесуваат околу 39% од Бруто домашниот производ. Средно рочните економски фискални проекции секогаш се проследени со одреден степен на неизвесност и ризици, евентуалната материјализација на тие ризици кои претпоставуваат поинакви услови од оние земени како основа за средно рочните проекти кои што ги споменав погоре, би резултирала со отстапувања од основното средно рочно сценарио, односно поинаква реализација на книжните фискални промени. Почитувани пратеници, на среден рок фискалната политика ќе придонесе кон подобрување на макроекономската стабилност, поддршка на економската активност, забрзување на економскиот раст, постигнување на фискалните правила преку постепена фискална консолидација и дисциплинирана буџетска потрошувачка кои што и те како го прикажавме во изминатиот период. Постигнување на високо ниво и реална реализација на капиталните расходи преку инвестиции во инфраструктурни проекти, намалување на сивата економија највеќе преку дигитализација и поголема наплата на средства за државниот Буџет што и ова го покажавме во изминатиот период преку поефикасно работење и на Управата за јавни приходи и Царинската управа и секако одиме кон зајакнување на потенцијалот на растот на домашната економија. Врз основа на сите овие претпоставки и она што го покажавме во изминатиот период од промената на власта, силно верувам дека она што е предвидено во оваа фискална стратегија на Република Македонија за период 2025-2029 година, благодарение на нашите институции, благодарение на Владата и на Собранието дека во најголем дел истите ќе бидат реализирани. Благодарам.", "source_page": 11, "end_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. За збор се пријави пратеникот Фатмир Битиќи, повелете, имате збор.", "source_page": 12}
{"speaker": "Фатмир Битиќи", "raw_text": "Ви благодарам претседателе за можноста да говорам. Почитувани пратеници, денеска пред нас имаме фискална стратегија за 2025-2029-та година, витален документ за менаџирање со јавните финансии и за жал ова ни покажува уште еднаш обидите и пристапот на оваа Влада каде што еден таков документ, министерот за финансии како прв човек за менаџирање на јавните пари, него гледа како оправдување да дојде во Собранието и ова да го брани. Ова ни покажува две работи, или таа не се согласува со фискалната стратегија или за неа пратениците и Собранието немаат никаква вредност како што нема никаква вредност како ниту еден граѓанин. Но вака без превод. За тие кои што на комисиската расправа сакаа да ми го покажат местото и рекоа еве ти покажавме кај ми е местото, овде ми е местото за да ви укажам тоа што не знаете да прочитате. Во мислењето во фискалниот совет, во мислењето што ви го кажав е дека, оваа фискална стратегија клучната работа во сите свои проекции кои што ги прави воопшто не е во согласност со националната развојна стратегија кое што го усвоивме само пред 10 дена. Затоа што и таму има одредени проекции и секоја наредна стратегија особено секторска стратегија би требало да ги следи насоките на националната развојна стратегија. И затоа може да прочитате неколку работи, но на прва страна на мислењето во макроекономските претпоставки, фискалниот совет ви укажува дека проекциите на Министерството за финансии се повисоки и од тие на Меѓународниот монетарен фонд и на Светска банка, и на Народната банка и Националната развојна стратегија и тоа не за малку, туку за најмалку 0,75% поени за секоја година. Второ, фискалната стратегија, почитувана јавност и почитувани колеги и претставници на Владата, не е ниту план, ниту извештај па да кажувате како тоа ќе се реализира, туку е само рамка која што би требало Буџетот кој што влегува во собраниска процедура и веќе во четврток ќе треба да го дискутираме на комисиска расправа би требало да го следи. И бидејќи имаме фискална рамка, фискална стратегија која што укажува дека одредени макро економски индикатори треба да се следат, и еве ви еден кој што вие воопшто не го следите, а не може да биде грешка. Вообичаено опфатот на Буџетот во земјите членки на Европска унија како процент од Бруто домашниот производ е 35%. Во 2025 опфатот на нашиот Буџет, т.е. вашиот Буџет, како процент од Бруто домашниот производ е 46%. Во Фискалната стратегија вие сте го предвиделе на 39% опфат. Сега, ваљда некој греши, или вашата Фискална стратегија или Буџетот, или тоа не е битно. 0,7% не е битно. Па, ќе видиме кој греши. Добро, гледај ти, седи мадро викаат. Втора работа, Фискалниот совет ви укажува тоа што ви го укажуваме, дека во Фискалната стратегија воопшто не водите грижа за одржливоста на одредени системи. Па еве еден од системите кои што најверојатно ќе донесе до возможна нееднаквост во државата и ќе го множи животниот стандард на идните генерации. А тоа е пензискиот и инвалидскиот фонд. Вика, намалувањето на фискалните ризици, консолидацијата на Буџетот во наредниот среднорочен период мора да се води со дополнителни мерки, како зголемување, евентуално, на работниот век на вработените, така и постепено, макар и благо зголемување на стапката на придонеси за пензиското и инвалидско осигурување во Македонија. Тековно е 18,8. Која е вистината? Зошто во Фискалната стратегија ова не е јасно кажано? Или, ќе ги изненадиме на очи изборите или можеби веднаш после изборите да им кажеме на нашите сограѓани дека нивниот век на пензионирање ќе биде многу подолг. Т.е. нема да се пензионираат на 62 години за жени, на 64 за мажи, туку тоа можеби ќе се зголеми за 4 години затоа што реално во вашиот Буџет за следната година го зголемувате буџетскиот дефицит, дефицитот за пензискиот фонд за 300 милиони евра. И тоа не е одржливо со овие стапки на придонеси. Но тоа за вас не е битно, затоа што ќе го вратат следните генерации. Но, ајде да видиме за Стратегијата за консолидација и намалување на буџетскиот дефицит. Во Фискалната стратегија е предвидено дека перманентно ќе го намалувате буџетскиот дефицит и неговото сведување на 3% од БДП, некаде во 2027 година. Но, не кажувате дека во периодот од 2025 до 2028-ма со Фискалната стратегија се проектира финансирањето на буџетскиот дефицит во целост да се реализира од домашни извори. И така нето задолжувањето во земјата предвидувате да го зголемите за без малку 2,1 милијарда евра или 11% од БДП. Наспроти тоа во истиот период се предвидува нето задолжувањето спрема странство да се намали за 7 милијарди денари или 115 милиони евра. И ова, за тие што не разбираат бројки, претставува исклучително висок ризик на истиснување на приватниот сектор од страна на државата на домашните финансиски пазари. Тоа ви значи дека кога државата се задолжува, банките не се заинтересирани да ги финансираат приватните компании затоа што има сигурен заем, барател, а тоа е државата. И сега ова е спротивно на тоа што вие го најавувате, затоа не можете да ги испасирате 250 милиони евра од унгарскиот кредит, затоа што треба да кажете дека само во оваа година задолжувањето од домашните банки е некаде 600 милиони евра. Па кој би сакал да даде кредит со висок ризик на приватна фирма кога има сигурен кредито-заемо барател, а тоа е Владата. Со фиксна камата, сигурен плаќач и нормално не по каматната стапка која што се задолживме. Ова е вистината. Фискалната стратегија е далеку од реалноста на тоа што се случува. Затоа што следниот план кој што ќе расправаме во наредните месец дена, а тоа е Буџетот, е целосен контрадикторен од се што овде денеска гледаме. И затоа сметам дека ќе очекуваме наредното, најверојатно, година некаде при крај на годината да дојде ревидирана верзија на Фискалната стратегија затоа што очигледно, како и што ќе видиме некаде средина на декември нов Буџет, затоа што тоа што го изгласавме во Ребалансот не беше воопшто реален и ќе ги поправите грешките кога тогаш ви ги укажавме.", "source_page": 12, "end_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бојан Стојаноски, повелете имате збор.", "source_page": 13}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. За тоа колку Македонија е силна држава, директен доказ е тоа што такви како вас, класични непознавачи биле на толку одговорни функции во Владата за да ја управуваат економијата. Ај каде што сте непознавач, па уште сте дополнително безобразен и лажете на отворена сцена и само три работи ќе ви кажам зошто тоа што го кажавте ништо не е точно. Тука споменувате за јавен долг и тоа што е напишано во таа Фискална стратегија. Три пати ве прашав од место и два пати на Комисијата, ниту еднаш не ми одговоривте зошто е таа консолидација на јавниот долг. Од кога се тие долгови земени и што е направено од тие долгови. Излезете, кажете. Вие бевте тој генијалецот кој што ни делеше нутриционистички совети, да не сме јаделе чипс и затоа требало да биде поскап данокот. Излезете по пат пати, еве ви шести пат шанса, ве прашувам зошто се напишани тие бројки во Националната стратегија, кој се задолжи и што се направи за тие финансии. Идеме понатаму. Зошто растот е 3,7%? Многу едноставно. Во изминатите 12 дена два нови автопати се почнаа и се интензивираше работата на уште еден, а тоа е Кичево – Охрид. И внимавајте, се прават подготвителни активности да почне и четвртиот автопат. Во февруари, март догодина, значи првиот квартал од наредната година ќе се работи на 800 точки во Република Македонија само од тие 350 милиони евра кои што се предвидени за општините, без оние да ги гледаме средства кои што се инкорпорирани во министерствата за поддршка на капиталните инвестиции. А знаете колку се такви? 50,5 милијарди денари или 800 милиони евра кои што ќе идат во насока на директна реализација на капиталните инвестиции. Во оваа Стратегија може да се види само една работа, промена на економската филозофија, не на филозофија која што ја поттикнува потрошувачката која што вас ви беше главна стратегија и за која што се наоѓате тука со 150 илјади гласови и 18 пратеници, туку економска политика која што се базира на финансирање и на реализација на директни и реални капитални инвестиции. Значи Буџет кој што ќе биде трошен за реализација на проекти, а не Буџет кој што ќе биде краден од фудбалери по канцеларии и од вакви непознавачи на економијата кои што ја донесоа државата до ова дереџе. Бидете посериозен и ако сакате да и помогнете на Република Македонија во опоравувањето на економијата која што вие ја дебастиравте, најлесно можете да го направите со тоа што прво ќе бидете присутен, присутен ќе бидете на буџетската расправа, а понатаму ќе гласате за новиот Буџет за 2025 година, кој што гарантира повисоки плати, повисоки пензии, реализација на капитални инвестиции и финансиско економска консолидација на Република Македонија. Благодарам.", "source_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика има Фатмир Битиќи, повелете.", "source_page": 13}
{"speaker": "Фатмир Битиќи", "raw_text": "Колега Стојаноски, со кој речник да ти одговорам. На министерот на внатрешни работи Шием ти га Ѓура, со тој речник или со друг. Ќе бидам присутен на комисиска расправа ако биде присутна министерката за финансии. Тоа е твојот одговор. Ако биде она, ќе бидам и јас присутен. Бидејќи она не нѐ удостојува да дојде во Собранието, што има надвор од вашиот Деловник од десет минути да се разговара. Со вакви како вас веројатно е тешко. И сега, полека, а каде бевте вие да зборувате кога некој цитираше: каде ми е местото. Овде ми е местото. Сакале вие или не, не ви е местото, така терајте натаму. Чао.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општата расправа по Фискалната стратегија е завршена. Врз основа на член 88 од Деловникот на Собранието на Република Северна Македонија, Собранието претресот може да го заврши со прост премин. Минуваме на точка 24 – Предлог на финансиски план на Регулаторната комисија за енергетика, водни услуги и услуги за управување со комунален отпад на Република Северна Македонија за 2025 година Предлог на финансискиот план и Извештајот на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело, ви се доставени. Отворам претрес. Ги повикувам предлагачот и пратениците кои сакаат да учествуваат по претресот по Финансискиот план да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека претресот е завршен. Врз основа на Извештајот на Комисијата за економски прашања, труд и енергетска политика на Собранието му предлагам да го усвои следниот заклучок: 1. Собранието на Република Северна Македонија го разгледува и усвои Предлогот на финансискиот план на Регулаторната комисија за енергетика, водни услуги и услуги за управување со комунален отпад на Република Северна Македонија за 2025 година. 2. Овој заклучок заедно со Извештајот на Комисијата за економски прашања, труд и енергетска политика да се достави до Владата на Република Северна Македонија, Министерството за енергетика, рударство и минерални суровини и Регулаторната комисија за енергетика, водни услуги и услуги за управување со комунален отпад на Република Северна Македонија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 80 пратеници, за гласаа 80 пратеници, против нема, воздржани нема. Констатирам дека Собранието го усвои предложениот Заклучок. Минуваме на точка 25 – Предлог на одлука за утврдување на процентот на зафаќање од вкупниот годишен приход за финансирање на работењето на Регулаторната комисија за енергетика, водни услуги и услуги за управување со комунален отпад на Република Северна Македонија за 2025 година Предлог на одлуката и Извештајот на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело, ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да учествуваат по општата расправа по Предлогот на одлуката, да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека претресот е завршен. Предлог на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 81 пратеници, за гласаа 81 пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за утврдување на процентот на зафаќање од вкупниот годишен приход за финансирање на работењето на Регулаторната комисија за енергетика, водни услуги и услуги за управување со комунален отпад на Република Северна Македонија за 2025 година. Овде ја прекинувам седницата, за продолжение утре во 12 часот ќе продолжуваме, благодарам.", "source_page": 14}
