{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја отворам Шеесет и шестата седница на Собранието на Република Северна Македонија. Пратениците: Бејџан Иљас, Миле Цеков, Павле Арсовски, Димитар Ковачевски, Благоја Бочварски, Јована Мојсоска, Димитар Апасиев, Борислав Крмов, Моника Зајкова, Али Ахмети, Зијадин Села, Садула Дураку, Скендер Реџепи, Рина Ајдари, Беким Ќоку, Фериде Хаџиу, Имрлије Салиу Фетаи, Беким Сали, Мимоза Муса, Амар Мециновиќ, Реџеп Исмаил, Олга Лозановска, Пеце Милевски, Марија Петрушевска, Весна Ѓеорѓиева, Силвана Ангелевска, Дејан Продановски, Јован Јаулески, Игор Здравковски, Дафина Стојаноска и Драган Ковачки ме известија дека се спречени да присуствуваат на оваа седница. За седницата известени и поканети се Претседателот на Република Северна Македонија, Претседателот на Владата на Република Северна Македонија. Ве известувам дека оваа седница ја свикав согласно член 74 став 2 и челен 5 став 1 од Деловникот на Собранието за да може Собранието да го разгледа и да го донесе Предлог на законот за изменување и дополнување на Изборниот законик, при тоа имајќи ја во предвид итноста и кратките временски рокови, а истовремено да се овозможи по транспарентен и инклузивен изборен процес, подобрување на самиот изборен процес со обезбедување на еднакво демократско и слободно избирачко право за сите учесници во изборите, како и да може институциите во Република Северна Македонија навремено, непречено и функционално да работат, да се подготват и да го спроведат изборните дејствија кој произлегуваат од примената на Изборниот законик. Ве известувам дека заменикот на Народниот правобранител Лилјана Илиевска од 26.08.2025 година ги исполнува условите за старосна пензија. Констатирам дека врз основа на член 9 став 1 точка 3 и член 10 од Законот за Народниот правобранител на Лилјана Илиевска и престанува функцијата заменик Народен правобранител на 26 август поради исполнување на условите за старосна пензија. Пратениците Никола Мицевски, Бобан Карапејовски и Саранда Имери Стафаи предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Изборниот законик. Предлогот на законот ви е доставен. Процедурално Сашко Јанчев.", "source_page": 1}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседателе. Процедуралното е врз основа на член 62 став 1 точки 10 и 11. Не е во ред јавна информација која што ја има Собранието пратениците да ја бараат и да ја добиваат по заобиколен пат, а не директно од Собранието. Во случајов има такво барање од јануари за исплатени патни трошоци и кирии на пратеници директно до Собрание кое што не е одговорено и упорно не се одговара на истото. И како што кажавме дур не се одговори ние на секоја седница ќе бараме пауза. И сега бараме еден час пауза. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Еден час пауза. Продолжуваме во 12, 15 часот.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа Пратениците Никола Мицевски, Бобан Карапејовски и Саранда Имери Стафаи предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Изборниот законик. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлог законот да се донесе по скратена постапка. Мицевски повелете.", "source_page": 1}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитувани медиуми, почитувана јавност во насока на регулирање на различните правни толкувања и недоречености во постапката за собирање потписи за поднесување на кандидатски листи од независни кандидати кој што периодот се ширеа помеѓу граѓаните и медиумите и свесни дека реагираме во последен момент и дека нема целосен консензус за овој предлог кој што денеска го поднесуваме и е ново законско решение, различно од претходно поднесеното законско решение во кое што беа дел уредени забелешките од ОБСЕ и од ОДИХР. предлагаме измени на законот во 2 члена. Како пратеничка група на ВМРО-ДПМНЕ и коалиционите партнери поднесуваме измени на Изборниот законик со кој што се уредува оваа постапка која што претходно беше укината од Уставниот суд. Со ова решение се обидуваме да ја пополниме оваа празна празнина. По Одлуката на Уставниот суд за да се воведат одредени јасни правила за собирање потписи за кандидатури за градоначалници и советници од страна на група избирачи, а да бидат фер и еднакви условите во секоја општина подеднакво. Законот се усогласува исто така и со Законот за медиуми со што би се регулирала и регистрацијата на електронските медиуми во платено политичко рекламирање, бидејќи процесот за поднесување на апликации до ДИК е веќе почнат. Има одредени реакции од ваквиот вид на медиуми ќе интервенираме и со амандман за истава одредба да важи од 01.01.2026 година. Со ова можеме да дозволиме на сите електронски медиуми кој што учествуваат во платеното политичко рекламирање на овие избори да имаат еднакви права и услови, а подоцна да бидат регулирани. Ова е обид за појасни, фер и транспарентни изборни правила за овие избори. нагласувам и најавувам дека ова е времено решение за овие избори и дека работата на конечниот Изборен законик ќе биде со вклучување на Министерство за правда, сите релевантни политички структури и политички партии, како и невладини организации и сите кој се заинтересирани за носење на долгорочно и одржливо решение. Согласно член 175 став 3 бидејќи не се во прашање сложени и обемни усогласувања предлагам да потребата за носење на овој закон по скратена постапка ја донесеме сега и да е во скратена постапка. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Предлогот на пратениците по скратена постапка да се донесе Законот за изменување и дополнување на Изборниот законик го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 82 пратеници од кој 65 пратеници гласаа за, 17 пратеници гласаа против и нема воздржани Ани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавно-правна комисија да расправаат по предлог на законот. Процедурално Блерим Беџети, повелете.", "source_page": 2}
{"speaker": "Блерим Беџети", "raw_text": "Почитуван господин Гаши, почитувани присутни, почитувани граѓани на нашата држава. Иако имаше доволно време Изборниот законик како што е практика пред секој изборен циклус по препораките на ОБСЕ и ОДИХР да се разгледа ова парламентарно мнозинство не можеше да седне и да ги разгледа забелешките од ОБСЕ и ОДИХР немаше на располагање иако имаше доволно време од последните избори Министерство за правда, односно Владата да ги повика политичките партии кој се претставени во Собранието експерти. Граѓанското општество сите да дадат придонес и еднострано сега без консултации значи сака еден дел на Изборниот законик да ги помине. Ние не сме тука како декор. Се што мисли ова парламентарно мнозинство бидејќи имало една реакција. Во оваа држава има повеќе реакции и треба да се третираат сите една по една. Значи по еден консензус ние со поширок консензус на политиките партии и етнички консензус бидејќи имаме ситуација да Уставниот суд оттргнал, значи анулирал една одлука на Владата и ние ќе сме дел од изборниот процес без да се врати таа одлука. И сега тука се прави една голема неправда во многу општини каде им се крати бројот на општинските советници. Без разлика ние значи го делиме убедувањето дека вие од кој причини и поради кој мотиви албанскиот дел во оваа Влада не реагира и се сложува без овие измени да се врати во претходната состојба за нас е повеќе од јасно кој се мотивите. Но да сте сигурни без разлика тоа може да се мотиви многу лични. Може да се мотиви кој не можат да ги зборуваме бидејќи се сфатени. Но да бидете сигурни одговорноста и правна после 19 ноември и политички значи вие ќе ја преземете од албанското население и сите други граѓани во оваа држава и од правната и од политичката одговорност. Повторувам, бидејќи ние не можеме да поткрепиме еднострани предлози кој не ја рефлектираат ни политичката ни етничката реалност во оваа држава. Ви благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Процедурално Халил Снопче, повелете.", "source_page": 2}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам претседателе. Како што се забележа и ние гласавме против дневниот ред што беше предложен со што даваме јасен сигнал дека ќе гласаме против овој предлог, односно овој закон или не ма да го поткрепиме како што е. нормално и координаторот на Европскиот фронт образложи не е направена консултација што е претходна практика кога се носи Изборникот законик да има еден општ консензус. И во име на пратениците на Алијанса за Албанците ние немавме некоја консултација. Но без разлика на ова прекршена е претходната практика да има еден консензус за да се донесе еден ваков закон во врска со Изборниот законик. Значи историски никогаш ова не сме го прекршиле што не е правило, но без разлика на ова ние нудиме еден компромис сите заедно да го поткрепиме овој закон ако Владата е подготвена да ја анулира нејзината одлука во врска со нејзиното намалување на бројот на советници во општините во нашата држава. Значи имавме една одлука од Владата која е дискутабилна. Зошто дискутабилна? Поради фактот што ние тогаш зборувавме историски сме барале автентично интерпретирање на Законот за локална самоуправа и Владата иако врзана во рок од 30 дена да даде одговор до денес нема дадено мислење. И нормално е по одлуката на Уставниот суд дека претседателот на Државниот завод за статистика ги надминал неговите надлежности во методологијата да ги подели граѓаните а резидентни и нерезидентни и по одлука на Уставниот суд спаѓа, значи не треба да има на граѓаните на резидентни и нерезидентни. Значи просто Владата треба да го земе предвид одлуката и да ја анулира преземената одлука. Значи нудиме компромис, даваме рака Владата да излезе и да признае дека ја анулира значи нејзината одлука. Ништо друго. Да се врати на претходниот број на советници во склад со Уставниот суд тогаш сме во ред. Ако немаме подготвеност од Владата да го прифати ова барање, овој компромис не сме во ред. Нормално не можеме да поткрепиме нешто еднострано без разлика на образложението дали држи или не. Ви благодарам.", "source_page": 2, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Никола Мицевски процедурално.", "source_page": 3}
{"speaker": "Никола Мицевски", "raw_text": "Од ова што го слушнав сега имаме два предлога. Едниот од претседателот, односно од координаторот на Европски фронт Блерим Беџети кој што вели нема да го поддржат ова затоа што не биле консултирани. Тоа било пракса и немало консензус. И второто барање е барање за преговори со Снопче по однос на нерезидентното население кое што нема допирна точка со денешнава седница и единствената тока на дневен ред, односно единствената измена на Изборниот законик, а тоа е регулирање на некоја рамка по која штоп ќе можат независните пратеници, односно група избирачи да со собирање на потписи да се пријават, односно учествуваат на наредните избори. Наша интенција е не да навлегуваме и да го менуваме целосно Изборниот законик кој што постои или кој што дел е укинат со уставниот закон. За тоа рековме спремни сме после изборите да седнеме да се направи работна група од сите политички партии, од сите релевантни субјекти и да направиме нов Изборен законик кој што ќе биде траен и одржлив и кој што ќе ги содржи сите елементи за кој што зборувавме. Меѓутоа моментот кој што сега го спомнува господинот Снопче е момент кој што се провлекува за нерезидентни и резидентни гласачи, односно жители во државата, нешто што се провлекува од Законот за попис за кој што урлавме тука во Собранието да не се донесе на ваков начин за сега а кој што е од Снопче и другите сегашен Европски фронт тогаш го поддржаа и сега викаат тоа било укинато и тоа ги надмина своите ингеренции и директорот. Епа кога директорот ве бранеше и ги ставаше овие работи во закон, а ние бевме против, вие тогаш гласавте против нас и не убедувавте дека е така. Ако веќе не се согласувате со тоа, не е момент да преговараме, ние сега дали ова ќе го прифатите или она нема да го прифатите, затоа што имаме постоечки закон. Моментумот за кој што господинот Снопче сега зборува дали да зборуваме за резидентни или нерезидентни гласачи или граѓани во државата. Тоа е во Законот за попис. Ако сте спремни да кажете дека пописот беше неуспешен или дека ваков попис не требаше да се направи во државата, а тоа се ставовите кој што ние ви ги кажувавме кога законот го носевте со европско знаменце и кога Артан Груби не силуваше сите во Собранието заедно со тогашниот директор. Бујрум те тука и кажете дека пописот е неуспешен и дека одредени работи кој што ги вметнавте во пописот, а за кој што зборувавме дека не треба да бидат тука се веќе ставени. Ама тоа е друго прашање господине Снопче и тоа прашање да го разгледуваме некогаш на друга седница. Ние денеска имаме конкретно барање. Еден Изборен законик постоечки и кој што сме спремни и да го повлечеме во кој што има забелешки и од ОБСЕ и од ОДИХР и еден Изборен законик само со една измена. Регулација на број на потребни потписи за ...", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Халил Снопче процедурално, повелете.", "source_page": 3}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам претседателе. Ти си грешка. Зошто си грешка вие го знаете ставот на пратениците на Алијанса за Албанците во тоа време. И знаете дека јас сум бил најголемиот критичар, сме биле заедно пратениците. Значи пошто се обративте до мене тоа е наша, моја вина заради пописот. Значи тука си грешка. Второ. Како да нема врска ова со тоа? Како ова сега пред избори, а другото после избори. како може тоа? Па нели зборуваме за правото на граѓаните за глас. И резидентно и не резидентно население во оваа држава има право а глас и тие гласови влијаат врз вкупниот број на советниците во општините. Како не ви е јасно. И тие гласови имаат им пакт на бројот на советниците и ти не можеш да го оттргнеш тие граѓани на страна. Како? Како нема врска. Владата донела една одлука, океј, меѓутоа имаме одлука на Уставен суд дека методологијата е погрешна и нема веќе резидентни и не резидентни. И едноставно Влада едноставно треба само да ја поништи нејзината одлука ништо друго. Ништо друго. Не можеме да ги дискриминираме граѓаните со право на глас. Со првобитната одлука на Владата по автоматизам си се дискриминираа сите граѓани што имаат право на глас, а кој што не се калкулираат во вкупниот број на населението. Нели е така? Кога имаш одлука на Уставен суд за Балансерот ние бевме принудени да ја почитуваме таа одлука. Значи имаме одлука на Уставен суд. Не смееме да ја прекршиме таа одлука. Таа одлука е обврзувачка. Е сега за резидентно и не резидентно нема обврзувачка. Па затоа ајде пошто влијае на изборите, значи општински избори се овие, локални избори каде што советниците се избираат со гласовите на граѓаните. И резидентни и не резидентни имаат право на глас и со самиот факт што имаат право на глас тие влијаат врз вкупниот број на советници. Хипотетички општина Гостивар ако излегуваат сите граѓани со право на глас над 83 илјади граѓани ќе има два-три советника. Кај има логика? Значи теоретски е нелогична работа. Владата треба само да го отстрани инаетот, пошто ова е инает на претставниците од Владата да не ја поништуваат нивната одлука, ништо друго. Ви благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Процедурално Блерим Беџети, повелете.", "source_page": 4}
{"speaker": "Блерим Беџети", "raw_text": "Почитуван колега Мицевски, почитувани присутни. Ако ние бараме да абузираме со државните органи како што во многу случаи прави оваа Влада во име на постапката и во име на некоја надлежност која ја има некој орган, сега сакам да ме следиш со внимание бидејќи не зборувам само за ова. Мислам дека како политичка ви е. Значи перманентното отфрлање во другите државни органи и во име на постапката сега ова Собрание ќе дебатира и може да предложи амандмани само во склад со Деловникот само за одредени предлози. Јас бев јасен и прецизен дека е практика, ние имаме обврска како држава препораките на ОБСЕ и ОДИХР на политичките партии, парламентарните групи и политичките експерти и сите други и ќе повторам, зошто кажав. Значи вие сакате да легитимирате, од кои причини. Не реагираат тие кои треба и имаат преземено институционална одговорност која не му припаѓа и може да биде, кажав од мотиви кои се фатени, нема да навлегувам во детали после 19 октомври ќе има и правна и политичка одговорност. Ова Албанска Алијанса за интеграција која создава, не се создава на ги легитимираме неправилностите на државните органи, туку да сме еднакви во сите области, да има прогрес оваа држава без разлика дали може да се прават. Значи има тентатива од ваша страна само да се регулира ова прашање, она прашање. Сега зборуваме за изборен процес. Ако сега не се уреди прашањето за советници во општините не само Гостивар, Дебар, Кичево, Сарај, Липково тие граѓани се еднакви и со вас и со мене и со сите кои се во оваа сала и во име на некоја постапка политичките партии се консултирале и нормално и една која ќути, само кога излегува пред една група, тие кои се таму, кои ќутат и само излегуваат пред медиумите за да манипулирате и во практика дејствуваат скроз другчие и ние сме тука како обврска да ја штитиме и легитимноста и волјата. Практичната волја на граѓаните кои се второ население во оваа држава и друга етничка. Значи не може еднострано вие да ја диригирате цела држава. Тоа никогаш нема да помине.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Според тоа за денешната седница го предлагам следниот дневен ред: 1. Предлог на Закон за изменување и дополнување на Изборниот законик по скратена постапка, поднесен од пратениците Никола Мицевски, Бобан Карапејовски и Саранда Имери Стафаи. Врз основа на член 83 од Деловникот на Собранието дали има некој предлог за изменување и дополнување на дневен ред. Ги повикувам пратениците кои имаат предлози за изменување и дополнување на дневниот ред да се пријават за збор. Ељми Азири е пријавен за збор, повелете.", "source_page": 4}
{"speaker": "Ељми Азири", "raw_text": "Во ред, ви благодарам. Претседателе, почитувани колеги пратеници. Вообичаено во ова Собрание и во ова парламентарно мнозинство, владино, за секое прашање значи се судираат два концепти. Концептот на правото и концептот на силата. Од античката филозофија овој судир бил и во државата на Платон. Тој вели правото е право на силниот Сократ. Значи се спротивставувате ли, правото е универзално право и не е поврзано ни со силата на индивидуата, ни на групата од интерес. Но денес гледаме во овој парламентарен состав, во ова мнозинство злоупотребувајќи ги масивно бројот на мнозинството вие значи не го прифаќате ни правото на консензус, ни правото на колегијалност, ни правото на еднаквоста на граѓаните и за тие пред мене. Но сте одлучиле да го злоупотребите гласот на граѓани од 28 мај и резултат на овие избори. Затоа е лоша ситуација има сегрегација на граѓаните, има поделба на граѓаните, има експозирање на граѓаните во една изразена неправедна ситуација, која е во спротивност со Уставот и законот ситуацијата е таква каква што е и не е прв пат ова парламентарно мнозинство да го злоупотребува бројот на пратениците кои го имаат. Така во име на нашата парламентарна група предлагам оваа точка од дневниот ред да се тргне од дневниот ред и го молам претседателот на Собранието да го проследи овој мој предлог на гласање. Ви благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Врз основа на Деловникот предлагам предлогот на пратеникот Ељми Азири да го ставам на гласање, точката да се тргне од дневниот ред. Ве повикувам да гласаме за предлогот на пратеникот да се повлече точката од дневниот ред. Вкупно гласаа 80 пратеници, од кои 16 гласаа за, 64 против и нема воздржани. Констатирам дека предлогот на пратеникот Ељми Азири не се изгласа. Преминуваме на гласање и одредување на дневниот ред. Дневниот ред го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 82 пратеника, од кои 65 гласаа за, 17 пратеника гласаа против и нема воздржани. Констатирам дека Собранието го утврди предложениот дневен ред. За преминување на прва точка ќе ги чекаме комисиите да одржат седници и од кога ќе ја завршат работата комисиите ќе продолжиме со работа на седницата. Тука ја прекинувам седницата. За продолжението дополнително ќе бидете известени.", "source_page": 4, "end_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа со Шеесет и шестата седница. Минуваме на точка 1 – Дополнет предлог на закон за изменување и дополнување на Изборниот законик, по скратена постапка. Дополнетиот предлог на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и на Законодавно правната комисија ви е доставен. Ве известувам дека врз основа на член 62, став 5 од Уставот на Република Северна Македонија, овој закон се донесува со мнозинство гласови од вкупниот број на пратеници. Врз основа на член 11 став 3 од Законот за комитетот за односи меѓу заедници во делот кој се однесува на локалните избори, овој закон се донесува и со мнозинство гласови од присутните пратениците кои им припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија. Отворам општ претрес и претрес по членот 3 на Дополнетиот предлог на закон. Ги повикувам предлагачот и пратениците кои сакаат да говорат по членот 3 на Дополнетиот предлог на законот, да се пријават за збор. За збор е пријавени пратеникот Скендер Реџепи, повелете.", "source_page": 5}
{"speaker": "Скендер Реџепи", "raw_text": "Благодарам. Почитувани пратеници, пред на е Предлог закон кој е ставен во интерес на власта и кој воопшто не е поврзан со предлозите или забелешката од ОБСЕ и ОДИХР од фактот што оваа измена, овој член е да ги заштити интересите на партиите на власта, бидејќи се плашат дека ако ова не помине, тогаш значи ќе треба да толерираат голем број на независни кандидати и имаат ризик да ги надгласаат тие кандидати. Затоа ние како парламентарна група, Европски фронт, опозициски, денес ќе посведочиме кој има легитимитет во оваа Влада. Денес ќе посведочиме, ќе видиме кој има право да го претставува Бадентерот по самиот факт дека ние можеме, сакаме да ја браниме консензуалната демократија, бидејќи ја имаме силата на Бадентер. Ќе видите после малку каде стои легитимноста на албанскиот народ во Собранието на Република Северна Македонија. Од друга страна, овој Предлог закон е во интерес на политичките партии кои се на власт и воопшто во интерес на граѓаните. Бидејќи, ако беше во интерес на граѓаните, тогаш ќе требаше ова Собрание, овие пратеници, првите да се спротивстават со одлуката на Владата за да се намали бројот на советници, кое е значи политичка одлука во спротивност со Уставот, во спротивност со Законот за Влада, во спротивност со Законот за локална самоуправа. Да сме јасни, Законот за влада ѝ дава право на Владата да ги реализира одлуките на соодветните министерства, не и дава никакво право тие да ги изменуваат. Во Законот за локална самоуправа, член 34 е дециден: Во бројот на советници за секоја општина одделно се опфаќаат сите жители кои живеат во таа општина. Не ги дели Законот за локална самоуправа ниту на резидентни, ниту на нерезидентни. Значи просто, сите жители на една општина, како што имаат право да гласаат, го имаат истото право и да се надгласат. Значи, кршењето е со единствена цел, да се каже супериорност на Влада за да се продолжи кршење на правата на иселениците, воглавном Албанци, кои со голем дигнитет, секоја година придонеле за зголемување на економската ситуација во населените места каде што живеат. И денес им се оневозможува да се претставени во општините каде што тие живеат. За жал, јас го разбирам, значи секогаш ќе кажам, и јас го разбирам македонскиот политички субјект ДПМНЕ, која е на власт, јас ја разбирам. Но не разбирам, албанскиот претставник кој молчи на едно толку големо кршење на Уставот на Република Северна Македонија. Член 8 е дециден и вели: Во Македонија треба да имаме владеење на првото. Владеењето на правото се дефинира и во член 51 од истиот Устав и вели: Северна Македонија се базира врз основа на Устав и постоечки Закон, и секој орган, понатамошен акт треба да се врз основа на Устав и постоечките закони. Одлуката на Владата, моноетничка, е против Албанците и антиевропска, е во спротивност и со актите од Уставот и со постоечките закони, бидејќи ги гази тие. Ни законот за локална самоуправа не ѝ дава право на Владата, не ја овластува. Земете го Законот за локална самоуправа, ако најдете еден член каде што ја овластува Владата дека има право да го одреди бројот, тогаш ќе посведочиме дека ние сме биле грешка. Значи, вакво овластување не постои ни во Законот за Влада. И на крај на оваа парада која ја прават претставниците на Владата во ова Собрание, многу добро знаеме, Уставниот суд за избришал Одлуката на делење на граѓаните на резидентни и нерезиденти. Уставниот суд ја тргна методологијата на работа со што се дискриминирани воглавном албанските иселеници и за жал, Владата имаше обврска претставниците Албанци во Владата два пати биле обврзани, додека пратениците Албанци во делот од Владата, три пати повеќе обврзани да ја поништат една ваква Одлука на Владата и да ги заштитат албанските иселеници. Ако албанските иселеници не ги штитат албанските пратеници, кој ќе ги брани. Значи, тие што сѐ изгубиле, и нивното време во рамките на нивните семејства, времето да се дел заедно со нив и денес им оневозможува оваа Влада да се дел во поделба на власта во општините, да се дел во бројот на советниците пред нивното претставување во општините, тогаш доаѓаме со еден предлог, значи ОДИХР и ОБСЕ ни предлага, кога воглавно ова е само страв на владиното мнозинството од надгласувањето кое може да му го направат независните кандидати. Почитувани, тука се пратениците од албанската опозиција на европскиот фронт, на тие кои дале беса и овој Предлог не може да помине без да се заштити правото на албанското иселеништво. Благодарам.", "source_page": 5, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Карапејовски, повелете, имате збор.", "source_page": 6}
{"speaker": "Бобан Карапејовски", "raw_text": "Благодарам. Неколку работи мислам дека е добро да ги расчистиме за јавноста. Пред 4 години јас бев еден од тие што не беше заговорник и не ја прифаќаше идејата дека треба да се зголеми бројот на потписи за независните листи. И стојам на тоа мислење од пред 4 години. Тоа го имам и денес. Зошто сум еден од потписниците и на овој закон, и на претходниот закон што беше во собраниска процедура и се уште е, каде што ние предлагавме скалесто во однос на бројот на запишани избирачи по општините да треба да се собираат потписи. И тоа го направивме. За правната празнина што се појави со Одлуката на уставниот суд за укинување на членовите 61 и 62 од Изборниот законик, тоа да се надмине и да имаме една процедура во која ќе може да се обезбеди добро претставување на сите оние независни кандидати што би сакале да бидат на листите. Но, еве како што гледате, колегата говорник пред мене, на пример, ја почна веќе кампањата и неговата градоначалничка кампања за Скопје. Зборуваме за теми што воопшто немаат врска со овие измени и дополнувања на Законот, сме во една позиција во која никој не зборува за конкретното законско решение. Што е нашето конкретно законско решение? Нашето конкретно законско решение беше соодветно на сите препораки. Процент од бројот запишани избирачи да треба да е соберат како потписи за да не настане една какофонија со таканареченото избирачко, пасивно избирачко право. Ние сакајќи да покажеме дека воопшто, не само што не се плашиме, туку поддржуваме активно демократско учество, решивме да ги прифатиме и претходно еден од амандманите на другите политички партии и ја симнавме на 0,5% од запишаните избирачи бројката што се бара за потписи за независни листи. Ова што ќе се случи сега, за некоја минута откако јас ќе завршам, она што претпоставувам дека ќе се случи, една исклучително благородна идеја која се нарекува, или ја викаме колоквијално Бадинтерово мнозинство, односно некој да не може да мајоризира некој друг, што не е мнозинство во државата, ќе видите сега како тоа ќе се злоупотреби. Ќе се злоупотреби затоа што ќе се бара, односно се бара како што слушнавте претходно, нешто што воопшто не е дел од овој Изборен законик да се пазариме за да може ова да помине. Тоа ние нема да го дозволиме. Во ред, кој не сака да го прифати овој Изборен законик граѓаните ќе видат. Ние бевме подготвени за сите можни отстапки, само да се регулира процесот да може оваа кампања, овој изборен процес, овие локални избори да поминат најдобро што може. Кој не сака граѓаните ќе му ја пратат пораката на избори. Благодарам.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Имаме три реплики. Прв за реплика се пријави пратеникот Амар Мециновиќ, повелете.", "source_page": 6}
{"speaker": "Амар Мециновиќ", "raw_text": "Благодарам. Почитуван колега Карапејовски, јас ви земав реплика, затоа што рековте дека пред 4 години сте биле поборник да не се зголеми прагот. Мислам супер, а сакам да ве потсетам дека пред 4 години прагот не се зголеми заради парламентарното учество на Левица, затоа што Левица го блокираше тогаш зголемувањето на прагот на листите и тоа е жива вистина. Значи, во 2021 година успеавме да издејствуваме да не се зголеми прагот за учество на граѓанските листи, или таканаречените независни листи. И сега повторно истото се случи со усвојувањето на амандманот на Левица, но не само по заслуга на Левица, туку по заслуга на целата експертска јавност, по заслуга на медиумите, по заслуга на општествените чинители кои створија притисок во насока на одбрана на демократското право на претставување на нашите граѓани и на уставната категорија која го гарантира пасивното избирачко право на нашите граѓани. Едноставно, левица по втор пат успеа да ја канализира волјата на граѓаните и на пошироката јавност, за да се донесат измени кои ќе бидат во полза на остварување на ова цивилизирачко право и на правото на граѓаните да ги избираат своите опции, независни листи на овие избори. Моето скромно мислење е дека, вие како предлагач на новиот Изборен законик, кој предвидуваше праг од 0,95%, а не сакајќи да ви наметнам намера, но според мојот резон, во суштина тој праг ќе го означуваше истото што беше предвидено и во претходните одредби кои уставниот суд ги процени и ги оцени како неуставни и одредби кои го попречуваат учеството на граѓанските листи на изборите. Кога веќе втор пат, нормално на вас ќе биде, дали ќе го прифатите амандман кој веќе помина на две комисии, т.е. Комисијата за политички систем и законодавно правната комисија, доколку го усвоиме и Дополнетиот предлог на Изборниот закон, тогаш ќе им олесниме на овие листи да кандидираат свои граѓаните. Затоа што и првиот говорник и вие го завршивте со политичка порака, нема да останам ни јас покус, во суштина Левица тежнее да биде и ќе биде обединувачка сила за сите елементи во политичкиот дискурс кои се борат против олигополог на политички чинители во македонската политика веќе 30 години. Ние имавме одлична соработка со многу граѓански листи во изминатите 4 години кои учествуваа во локалната власт и несомнено ќе имаме повторно соработка со независните листи во идниот период. Таму каде што ќе бидеме одлучувачки фактор дури и владејачки фактор. А вие покрај тоа што бевте поборник пред 4 години да не се зголеми прагот, сепак некако како да влеговте во орото на големите партии кои успеаја да го протнат истиот трик во ова.", "source_page": 6, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Бобан Карапејовски.", "source_page": 7}
{"speaker": "Бобан Карапејовски", "raw_text": "Освен што граѓанските организации, вие од Левица вистина имате голем коалициски капацитет. И со СДСМ и со ДУИ и со сите. Советот на Градот Скопје е најдоброто место каде што се гледаат вашите коалиции. Но, вие може да успеете да намалите процент кога ќе имате парламентарно мнозинство. Ние го поддржавме вашиот предлог и стоиме. Но, мора да признаете тоа помина на Комисија така што во името на предлагачите колегата Мицевски го прифати амандманот. Не е ваша заслугата. Заслугата е наша, заедничка на Собранието да се договориме дека 0,5% е добра бројка.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "За реплика се пријави пратеникот Ељми Азири, повелете имате право на реплика.", "source_page": 7}
{"speaker": "Ељми Азири", "raw_text": "Благодарам претседателе. Почитувани колеги, значи сме во една ситуација која е последица резултат на еден скриен договор. Значи, која ја има парламентарно мнозинство. Јас значи ќе ја именувам оваа ситуација како последица на акрабалукот. Зошто последица на акрабалукот бидејќи пред одржување на изборите на 8 мај.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Ве молам, да го слушнеме пратеникот до крај. Значи, имаше еден проблем со преводот, затоа не го разбраа еден збор, повелете.", "source_page": 7}
{"speaker": "Ељми Азири", "raw_text": "Значи овој акрабалук коj се постави пред одржување на изборите на 8 мај, значи ние сме виделе, значи сме го виделе практичното спроведување на овој договор. Колегата Карапејовски значи природно не можеше да се контролира и на крајот на неговиот говор го истакна главниот елемент. Значи, главниот затоа што смета Бадентерот. Бидејќи мнозинството е тука на Албанците, значи седат и сакаат и тој елемент да го нападнат. Затоа, имаат за цел да го урнат главниот заштитен механизам коj извира од Охридскиот договор коj е Бадентерот и коj е инструмент за заштита од мајоризација е прав пат. Значи, во овој плурализам темите на Изборниот законик се дискутира без компромис без консултации и со позицијата. И од каде извира ова не ми е јасно еден дел, на еден дел му е јасно. Јасното е значи демонстрирање, бруталното демонстрирање на подготвеноста за да се елиминира се која е постигната во оваа држава во рамките на меѓу етничката кохезија и импонирање на еднострано манипулирајќи злоупотребувајќи ги бројките кои ги имаат моментално. Тука е есенцата, не она 090, 095. Благодарам. Не, значи ви го надоместивме.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Бојан Карапејовски.", "source_page": 7}
{"speaker": "Бобан Карапејовски", "raw_text": "Ви благодарам за психо анализата дека ми излетало односно не сум можел да се контролирам, споменувајќи го Бадентерот. Да, многу ми пречи злоупотребата на Бадентерот. Благородната идеја за заштита вие ја злоупотребувате сега за Изборен законик. Но, тоа е ваше право. Само една работа, Бадентерот треба да ги заштити сите не мнозински заедници во Македонија. Македонија не е бинационална држава, значи не само Албанските и другите гласачи. Но, одлично што сакате тој да се употребува, јас сум голем заговорник на Бадентер тоа е една благородна идеја за не мајоризација која вие ја злоупотребувате како што самите кажавте за политички пазар.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Реплика Никола Мицевски, повелете.", "source_page": 7}
{"speaker": "Никола Мицевски", "raw_text": "Еден сублимат на овој чуден интересен ден кои што денеска го имаме. Во време на распишани избори кога остана една правна нејаснотија за регулирање на толкувањата и недореченостите во постапка за собирање на потпис,. свикуваме седница со една и единствена намера да дадеме исто право на сите, вклучувајќи и ги не зависните кандидати да можат да учествуваат во една регулирана правна игра која што треба да следува на теренот наречен локални избори. Дадовме предлог 0,95 за да има предлог кои што е различен од 1%, но е малку по различен и нема многу во целата оваа рамка некоја преголема разлика. Меѓутоа постои рамка која што дава правна квалификација и толкување каде да се движи. Денеска слушаме, Охридски рамковен договор, Бадентер, тајни заговори, обид од Левица да прикаже дека имаат 0,5% предлог кои што беше прифатен патем да кажам од владејачкото мнозинство и СДСМ. Значи, на предлог на Левица место 0,95% се даде предлог од 0,5 или пола процент за собирање за потписи, прифатен од 8 пратеници ВМРО ДПМНЕ, ЗНАМ и СДСМ гласано 1 против ДУИ, не гласаше никој од предлагачите иако имаат членови во Комисијата. Тие што сега се повикуваат на експерти на поддршка на граѓани не беа присутни да си го гласаат својот амандман. Нејсе, гласавме за, го прифативме амандманот и 0,95% го намалуваме на 0,5% со намера да покажеме дека не ни е битен процентот туку ни е битен процесот, односно ставање правна рамка за одржување на регуларни избори кои што се сосема различно од сите овие инсинуации и замислени противници кои што како што кажува Европскиот фронт деветка. Замислете во ситуација кога треба да гласаме едно обично решение за да можат независните кандидати за советници и пратеници и градоначалници да имаат можност рамка тие ќе прават верификација со Бадентеров. Повелете гласајте, имаме можност ќе видат граѓаните кои се против ова законско решение, а гласањето, односно изработката на ново законско решение за овој Закон за Изборен законик ќе биде после избори каде што ќе бидат вклучени сите. Тоа го кажувам веќе неколку пати денес, меѓутоа вас целта ви е друго. Да се претставите пред вашите гласачи дека некој прави нешто против вас, а суштината е многу едноставна. Независните советнички листи да можат и градоначалници да учествуваат на овие избори. Благодарам. Имавте шанса да учествувате во демократскиот.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бобан Карапејовски контра реплика.", "source_page": 8}
{"speaker": "Бобан Карапејовски", "raw_text": "Никола Мицевски, за помалку од една минута ќе ја деконструираме денешната приказна за заговори, за спротивности, спротивставувања на некој придобивки од поновата историја. За една минута ќе видиме какви се тие тајни договори, дали постојат. Но, граѓаните треба да знаат дека сите политички партии, сите парламентарни групи освен таа на Европскиот Фронт нема да го подржат ова решение. И тоа ќе остане таа деконструкција на целиот овој ден, ќе остане запишано со гласањето за една минута од сега.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општиот претрес по членот 3 е завршена. Ве потсетувам дека врз основа на член 62, став 2 од Уставот на Република Северна Македонија овој Закон се донесува со мнозинство гласови од вкупниот број на пратеници. Врз основа на член 11 став 3 од Законот за комитетот за односи меѓу заедниците во делот кој се однесува за локалните избори, овој Закон се донесува и со мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија. Предлог на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 85 пратеника, за гласаа 67, против 18 и нема воздржани. Ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да се произнесат по делот кои е поврзан со локалните избори. Вкупно гласаа 29 пратеника, за гласаа 11, 18 пратеници се против и нема воздржани. Констатирам дека Собранието не го донесе Законот за изменување и дополнување на Изборниот законик. Бидејќи е исцрпен дневниот ред констатирам дека 66-та седница на Собранието на Република Северна Македонија е завршена.", "source_page": 8}
