{"speaker": "Антонијо Милошоски", "raw_text": "Дами и господа пратеници продолжуваме со Шеесет и седмата седница на Собранието на Република Северна Македонија. Пратениците Мендух Тачи, Илир Демири, Али Ахмети, Садула Дураки, Блерим Беџети, Скендер Реџепи, Зиадин Села, Муса Џафери, Мерита Колчи Коџаџику, Беким Сали, Аднан Азизи, Јован Митрески, Благој Бочварски, Оливер Спасовски, Јованка Тренчевска, Соња Мираковска, Горан Мисовски, Славјанка Петровска, Фатмир Битиќи, Венко Филипче, Борче Цветков, Миле Талевски, Даниела Николова, Љупчо Николовски, Бисера Костадиновска Стојчевска, Сања Лукаревска, Димитар Ковачевски, Митко Трајчулески, Миле Лефков, Ангелинка Петкова, Емил Спасовски, Ѓорѓија Сајкоски и Зоран Коцевски ме известија дека се спречени да присуствуваат на седницата. За процедурално е пријавен пратеникот Борислав Крмов, повелете.", "source_page": 1}
{"speaker": "Борислав Крмов", "raw_text": "Претседателе. Јас сакав вас да ве прашам иако оваа седница која што сега уште официјално, ова продолжение 67 седница уште официјално не е ни започнато. Мене ме интересира кога ја закажано, затоа што ние добивме СМС со известување во 16 и 46 часот кој што не известува дека оваа седница ќе продолжи, ова продолжение од 14 и 15 часот. Значи дали вие сте, што е ова, враќање во иднината? Значи, и тука е најповикан секако претседателот Гаши. Ова се случува втор пат потпретседателе, исто кога вие претседававте со седница значи еден вид ги фаќате пратениците во заседа, исто беше од нигде никаде закажана седница, буквално пред 5 минути пред да заврши претстојната седница. И сега јас сум сигурен дека вие пратениците од парламентарното мнозинство знаевте, така? Но, пратениците од опозицијата не знаеја. Небитно што е продолжение, значи ние го имаме член 47 кој што вика дека секоја седница треба да биде закажана бар 10 дена. Тие 10 дена се за пратениците да ги прочитаат, значи предлог законите, одлуките, сите точки да ги обработат, може сакаат да земат збор, да учествуваат во расправата и така натака. И сега тоа не важи за продолжение, но сепак треба барем еден ден ние да имаме, да знаеме дека денеска ќе биде продолжението на Шеесет и седмата седница за да соодветно можеме да се подготвевме. Вие очигледно, седите, за сето тоа знаевте, ние од опозицијата не сме известени. Значи, повторно пак ќе кажам ова ви е ваљда во договор со претседателот Гаши да ја фатите опозицијата во еден вид во Заседа, имаме тука една точка од 67-ма седница за кои што ние едноставно немаме време да се подготвиме и поради тоа по членот 87 став с бараме еден час пауза да може опозицијата соодветно да се подготви.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "Давам еден час пауза по барање на координаторот на Левица. (Со седницата продолжи да претседава потпретседателката на Собранието на Република Северна Македонија, госпоѓа Весна Бендевска)", "source_page": 1}
{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме со Шеесет и седмата седница. Минуваме на точка 5 – Предлог закон за средно полициско училиште по скратена постапка поднесен од пратениците: Никола Мицевски, Бобан Карапејовски, Бојан Стојаноски, Зоранчо Јованчев, Никола Коњановски, Александар Велјановски и Ели Панова. Ве потсетувам дека врз основа на точка 2 од Амандманот 10 на Уставот и член 11 став 4 од Законот за Комитетот за односи меѓу заедниците овој закон се донесува со мнозинство гласови од присутните пратеници при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство. Предлогот на закон во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, сите гласаа за, против и воздржани нема. Ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство да се произнесат по предлог законот. Ве повикувам да гласате. Вкупно гласаа 10 пратеници, сите гласаа за, против и воздржани нема. Констатирам дека Собранието го донесе Законот за средно полициско училиште. За процедурална забелешка е пријавен координаторот на ВМРО ДПМНЕ, Никола Мицевски, повелете.", "source_page": 1}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам. Почитувана потпретседателке, почитувани колеги пратеници, почитувана македонска јавност. Процедуралната интервенција ја побарав за да ја запознаеме македонската јавност со она што се случува во Собранието. И тоа се случува веќе подолг временски период. Имено, пред самиот чин на гласање на овој Закон, кој што беше само во фаза на гласање, значи завршена е целокупната дискусија по него и требаше само да се гласа, колегата координатор од Левица побара еден час пауза за да можеле да се спремаат за точката за која што ќе била на следната седница. А точкава е само за гласање. Што ќе спремаат во тој еден час не ми е јасно, освен ако не се продолжена рака на ДУИ за да ги чекаат, затоа што се однесува за закон со бадентер. Бевме обвинувани и не можев да му одговорам и затоа ја побарав оваа процедурална забелешка, дека седницава била закажана во 16 и 15 часот за 17 часот. Епа колеги од Левица, ќе си седнете во салата и ќе си гледате дали има седници и дали има закони. Пратеничката група на ВМРО ДПМНЕ кога беше опозиција, скоро секојдневно и беа закажувани такви седници, ама на тие седници имаше по 44 пријавени пратеници за дискусија. Затоа ќе си ги засукате ракавчињата, и ќе бидете опозиција во Собранието, а не на Фејсбук и на другите социјални мрежи. Собранието нема да дозволиме да го кочите, ниту вие, ниту друг од опозицијата, а се она што е во интерес на граѓаните ќе биде изгласано, па макар и со опструкциите кои што ги правите и овие еден час пауза кои што ги барате скоро на секоја седница. Пратеничката група на ВМРО ДПМНЕ, ВРЕДИ и ЗНАМ ќе продолжат да работат во интерес на граѓаните, колку и да се трудите да правите опструкции и колку и да ги одработувате за СДСМ и за ДУИ. Ви благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Бидејќи дневниот ред е исцрпен констатирам дека шеесет и седмата седница е завршена. .", "source_page": 2}
