{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, започнуваме со работа со Четириесет и деветтата седница на Собранието на Република Северна Македонија. На почетокот дозволете да ве известам дека пратениците: Халил Снопче, Али Ахмети, Зијадин Села, Бејџан Илјас, Садула Дураки, Скендер Реџепи, Илир Демири, Беким Салим Калтрина Беќири, Славјанка Петровска, Љупчо Николовски, Венко Филипче, Драган Ковачки, Златко Пенков и Мендух Тачи ме известија дека се спречени да присуствуваат на денешната седница. Минуваме на точка 6 – Предлог за Закон за изменување на законот за заштита од вознемирување на работно место. Предлог на Законот и извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и законодавна правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог на Законот да се пријават за збор. Процедурално е јави Сашко Јанчев, повелете.", "source_page": 1}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседателе. Процедуралното е врз основа на член 62 став 1 алинеја 10 од Деловникот целосно за пратеници и совесно Деловникот на Собранието, службите на Собранието и Генералниот секретар не смеат да ги игнорираат барањата на пратениците. Службите и Генералниот секретар од јануари месец игнорираат барање на пратеничката Мојсоска со кое што се бараат исплатените патни трошоци и кирии за 2024 година за пратениците поименично. Изгледа не се сфаќаат сериозноста на ова дека ова не и прави штетат на Мојсоска, не ми прави штета мене, не и прави штета на Левица. Ами дека со ова се уништува законски основен механизам мое е поставен со цел да му овозможи на еден пратеник да ја врши својата пратеничка функција. Службите и Генералниот секретар имаат законска обврска да одговараат на пратеничките барања и со тоа им овозможат да си ја вршат пратеничката функција. Со ова игнорирање на пратеничко барање што се прави. Се отвора врата, се отвора простор во иднина на ниту еден пратеник од опозиција да не му се одговори на пратеничко барање и така да се саботира неговото извршување на неговата пратеничка функција. Ова е лошо и за власта затоа што денес власт утре ќе бидете опозиција и со ова се уништува јавно добро за партиски интерес. И затоа согласно член 67 став 3 барам да му се наложи на Генералниот секретар и на службите на Собранието да си ја заврши деловничката и законска обврска и да одговорат на првичното поставено барање, а сега барам еден час пауза и како што најавивме ќе бараме по еден час пауза на секоја седница дур не се одговори на барањето. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Ќе добиете еден час пауза, само да ви кажам дека известен и јас како претседател и Генералната секретарка работиме на случајот. Знаете во законскиот рок ви беше одговорено, вие баравте подетални информации, информациите се изработуваат и ќе ви бидат доставени. Нема никаков проблем, никој од ништо не бега ниту се плаши, ниту се крие. Ама не разбирам зошто барате пауза кога сакаме да работиме. Но, го почитувам вашето барање и ќе ви дадеме еден час пауза. Ќе продолжиме во 12.12 минути.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа. Процедурално, повелете.", "source_page": 1}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитувана Македонска јавност, се јавив за процедурално. Односно да исправам една невистина која деновиве, односно можеби и повеќе од месец дена се провлекува, а пратениците од Левица упорно ја пласираат. Заради која била причината, зошто бараат по еден час пауза на секоја пленарна седница. Правото за барање на еден час пауза е нивно право и тоа може да го искористат кога и да сакаат со било кое објаснување и во тој дел не навлегуваме. Меѓутоа, да се повикуваш на некое барање кое што било доставено во јануари или февруари не знам кога до службите во Собранието односно до Генералниот секретар и врз основа на тоа да правиш театар пред Македонската јавност дека не ти било одговорено е нај малце од се дегутантно нај малце, а за друго и не сакам повеќе не сакам да зборувам. Имено, се работи за некое барање за обезбедување информации кое што го имаат испратено до Собрание, нити навлегувам во текстот нити навлегувам во проблематиката која што ја решавате вие со службите во Собранието. На тоа од она што го имам информации тоа што јавно го кажавте ви било одговорено, дали сте задоволни или не од одговорот ќе си разговарате со службите во Собранието и со оние до кој што е испратено барањето. Дополнително, од она што го знам имате испратено барање за информации од јавен карактер кои што врз основа на Закон ќе треба да добиете одговор и тоа постапка која што вие си ја терате согласно Закон. И продолжете да си ја терате. Ама да ја лажете Македонската јавност дека не сакаат да ви бидат дадени информации за некое како што си го имате крстено барање за обезбедување информации и врз основа на тоа барање секоја седница да барате по еден час пауза за да не може да почне седницата е најмалку од се враќање на политиканството во Собранието, односно барање тема на која што ќе сакате да одговарате. Имено вакви барања за добивање информации, обезбедување информации можеме и ние да поднесеме. На пример за купување на одредена политичка партија на 409 метри квадратни, на 4 спрата распространета, во центарот на Скопје, купена за 295 илјади евра или 720 евра од метар квадратен, а Град Скопје ги има проценето на 1200 евра по квадрат. Ова не е тема и ова не сакате да го барате. Затоа јас ќе поднесам сега барање со вас како партија па и јас на секое ваше барање ќе барам одговор кој тоа вас ви дозволи и како ги купивте тие 720 евра метар квадратен во центарот на Скопје. За тоа ќе треба да одговорите. И дозволете пратениците да продолжат со работа. Вашата преписка за барање на информации од јавен карактер...", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Сашко Јанчев процедурално. Дајте му процедурално, повелете. Можете од место, можете.", "source_page": 2}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседателе. Почитувани колега Мицевски, процедуралното не е земено мене да ми земете реплика. Тоа прво. Како координатор на најголемата владејачка партија тоа треба да го знаете. Второ, процедуралното се однесува на оној кои што е надлежен да води внимание дали се спроведува Деловникот, а тоа е претседателот на Собранието. Затоа Деловникот предвидува кога ќе земете процедурално да ја наведете одредбата која што е прекршена како што јас тоа редовно го правам. Што се однесува до барањето, прво поднесено, поднесено е барање од јануари, пратеничко барање. На тоа пратеничко барање три месеци е не одговорено. Три месеци не е одговорено, тој институт што е предвиден од Закон за пратеници и во Деловник, е тој. На нас три месеци консензус пратеници не ни е одговорено. Затоа ние поднесовме врз основа на Закон за барање информации од јавен карактер. Ние одговорено ко граѓанин не ко пратеник. Службите и Генералниот секретар се должни да одговорат на пратениците. За пратеникот да може да си ја изврши својата пратеничка функција. Одговорено ни е ко граѓанин и тоа недостојно не целосно, ова е деградација на пратеничка функција. И претседателе друг пат кога ќе земат реплика на процедурално барам да ги прекинете и уредно да се земе процедурално како што јас си земам уредно со наведнување како што го земам и со наведување на кој член од Деловникот е прекршен. Благодарам. А и уште нешто, прво ќе научите да купите нешто за поевтино, а не само да распродавате државата за поевтино па после ќе правиме муабет. Благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Никола Мицевски процедурално.", "source_page": 2}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам. Имено согласно член 94 став 2 колега, координаторот на пратеничка група заменик координатор на пратеничка група и пратеници кои не се членови. Се должни да ја наведат одредбата од Деловникот и образложат врз што се состои непеларната примена на одредбата. И врз основа на член 94 став 1 токму тоа и го направи. Се повикувате на некој работи кои што не се утврдени со Деловник ваша интерна преписка со службите во Собранието. Може секој ден да се препишувате. Ама затоа нема потреба да трпи пленумот кои што треба да носи исклучително јаки важни Закони. Од вашиот каприц за да секоја седница повикувате на нешто кои што сакате да подигнете политичка тема. И да, ова последното што се вративте да го кажете, а ви го напишаа да го спомнете кои купувал кои продавал ќе си дадете отчет таму кај што треба. Како може за 720 евра метар квадратен да се купи во центар 4 спрата, тема која што саката да ја затворите. А проценете вредност е 1200 евра. За 1200 евра нема можете да купите таков простор, а не 720 евра. Тоа ве боли, таа тема ве боли затоа што ја отвораме и таа тема ќе биде покажана пред јавноста ќе одговорите на еден или на друг начин. Благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Процедурално Сашко Јанчев, повелете.", "source_page": 2}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседателе. Процедуралните ги земам јас врз основа на член 61 став 3 кој што вика дека генералниот секретар ги извршува работите што ќе му ги довери претседателот на Собранието. Затоа јас се обраќам до претседателот на Собранието, кој што по Деловник е надлежен да води грижа за примената на Деловникот. Не до вас. А до вас сега ќе се обратам, прво да си ја срушите дивоградбата, терасата на Белата Палата, па после ќе правиме муабет за друго.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Во однос на ова процедурално, јас објаснив пред паузата. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог на законот е завршен. Врз основа на извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на законот за изменување на Законот за заштита од вознемирување на работно место е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за економски прашања, труд и енергетска политика и Законодавно правната комисија. Предложениот заклучок го става на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници, за гласаа 65 пратеници, против гласаа 9 пратеника, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Бидејќи дневниот ред е исцрпен, констатирам дека 49-та седница на Собранието е завршена.", "source_page": 2, "end_page": 3}
