{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани колеги пратеници, можеме да ја продолжиме Седумнаесет и шестата седница на Собранието. Пратениците Мендух Тачи, Илир Демири, Али Ахмети, Садула Дураки, Блерим Беџети, Скендер Реџепи, Зиадин Села, Муса Џафери, Мерита Килчи Коџаџику, Беким Сали, Аднан Азизи, Јован Митрески, Благој Бочварски, Оливер Спасовски, Јованка Транчевска, Соња Мираковска, Горан Мисовски, Славјанка Петровска, Фатмир Битиќи, Венко Филипче, Борче Цветков, Миле Талевски, Даниела Николова, Љупчо Николовски, Бисера Костадиновска Стојчевска, Сања Лукаревска, Димитар Ковачевски, Митко Трајчулески, Миле Лефков, Ангелинка Петкова, Емил Спасовски, Ѓорѓија Сајкоски, Зоран Коцевски ме известија дека се спречени да присуствуваат на седницата. Продолжуваме по точка 5, предлог на Министерството за финансии. Минуваме на точка 5 – Предлог на закон за изменување на Законот за буџети, по скратена постапка Извештаите на Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија не поднеле дополнет предлог на закон бидејќи на овие седници не биле усвоени амандмани. Отворам општ претрес. И го повикувам предлагачот и пратениците кои што сакаат да говорат по општиот претрес по Предлог законот да се пријават за збор, повелете. Бидејќи нема пријавено за збор, констатирам дека општиот претрес по Предлогот на овој закон е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 59 пратеници, за гласаа 59 пратеници, против нема, воздржани нема. Во салата има доволен број пратеници. Констатирам дека Собранието го донесе Законот за изменување на Законот за буџети. Преминуваме на точка 6, предлагач Министерство за финансии. Минуваме на точка 6 - Предлог на закон за гаранција на Република Северна Македонија на обврските по Договорот за заем за финансирање на Проектот на ЕСМ за Фотонапонска електроцентрала Битола 3, кој ќе се склучи меѓу Европската банка за обнова и развој и Акционерското друштво за производство на електрична енергија Електрани на Северна Македонија, во државна сопственост, Скопје, по скратена постапка Извештаите на Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија не поднеле дополнет предлог на закон бидејќи на овие седници не биле усвоени амандмани. Отворам општ претрес. И го повикувам предлагачот и пратениците кои што сакаат да говорат по општиот претрес по Предлог законот да се пријават за збор, повелете. Бидејќи нема пријавено за збор, констатирам дека општиот претрес по Предлогот на овој закон е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, за гласаа 65 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за гаранција на Република Македонија на обврските по Договорот за заем за финансирање на Проектот на ЕСМ за Фотонапонска електроцентрала Битола 3, кој ќе се склучи меѓу Европската банка за обнова и развој и Акционерското друштво за производство на електрична енергија Електрани на Северна Македонија, во државна сопственост, Скопје. Преминуваме на точка 7, предлагач Министерство за финансии. Минуваме на точка 7 - Предлог на закон за гаранција на Република Северна Македонија на обврските по Договорот за заем за финансирање на Проектот за Фотонапонска електроцентрала Битола 3 и за дополнително финансирање на Проектот за ревитализација на хидроелектрани, кој ќе се склучи меѓу Кредитната банка за обнова - КфВ и Акционерското друштво за производство на електрична енергија Електрани на Северна Македонија, во државна сопственост, Скопје, по скратена постапка Извештаите на Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија ви се доставени. Двете комисии не поднеле дополнет предлог на закон бидејќи на овие седници не биле усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. И го повикувам предлагачот и пратениците кои што сакаат да говорат по општиот претрес по Предлог законот да се пријават за збор, повелете. Бидејќи нема пријавено за збор, констатирам дека општиот претрес по Предлогот на овој закон е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, за гласаа 65 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за гаранција на Република Македонија на обврските по Договорот за заем за финансирање на Проектот за Фотонапонска електроцентрала Битола 3 и за дополнително финансирање на Проектот за ревитализација на хидроелектрани, кој ќе се склучи меѓу Кредитната банка за обнова КфВ и Акционерското друштво за производство на електрична енергија Електрани на Северна Македонија, во државна сопственост, Скопје. Преминуваме на точка 8, предлагач се пратениците Тони Јаревски и Петар Ристевски. Минуваме на точка 8 - Предлог на закон за изменување и дополнување на Законот за експропријација, по скратена постапка Извештаите на Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија ви се доставени. Двете комисии не поднеле дополнет предлог на закон бидејќи на овие седници не биле усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. И го повикувам предлагачот и пратениците кои што сакаат да говорат по општиот претрес по Предлог законот да се пријават за збор, повелете. Бидејќи нема пријавено за збор, констатирам дека општиот претрес по Предлогот на овој закон е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, за гласаа 65 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за експропријација. Минуваме на точка 12 – Предлог на Резолуција за осуда на манипулациите на опозицијата и за потврда на политиките против нелегалната миграција – поднесено од пратениците Никола Мицевски, Антонијо Милошоски, Рашела Мизрахи, Игор Здравковски, Билјана Кузмановска, Даниела Христова, Ели Панова, Лидија Петкоска, Иванка Василевска, Бојан Стојаноски, Емилија Ангелова, Миле Лефков, Ангелинка Петкова, Драган Ковачки, Бране Петрушевски, Јулија Тушевска, Жаклина Пешевска, Златко Пенков, Мартин Стојановски, Александар Јамалов, Весна Горгиева, Моника Трајанова, Драгана Арсова, Александра Николовска, Дафина Стојаноска, Никола Коњановски, Жан Дрвошанов, Зоранчо Јованчев, Мевмет Џафери, Петар Марков, Драган Недељковиќ, Дијана Илиевска, Велика Стојкова Серафимовска, Емил Спасовски, Олга Лозановска, Кире Божиновски, Малиша Станковиќ, Драгана Бојковска, Петар Ристевски, Грација Бакрачевска, Сашо Донев, Благица Ласовска, Ѓорѓија Сајкоски, Бобан Карапејовски, Павле Арсовски, Даниела Белимова, Беќим Ќоку, Фериде Хаџиу, Калтрина Беќири, Валбона Адили Емини. Предлогот на Резолуцијата и извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија ви се доставени. Отворам општа расправа. И го повикувам предлагачот и пратениците кои што сакаат да говорат по општата расправа по Предлогот на Резолуцијата да се пријават за збор, повелете. За збор се пријавија осум пратеници. Прв за збор е пријавен координаторот на пратеничката група на ВМРО ДПМНЕ и Коалицијата, пратеникот Никола Мицевски, повелете.", "source_page": 1, "end_page": 2}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам потпретседателе. Деловникот во член 203 ги разработува декларациите и резолуциите, а со ставот за резолуција се вели дека Собранието укажува на состојбите, проблемите и мерките што треба да се преземат во одредена област. Имено, токму од таа причина Република Македонија се наоѓа во една состојба на десет дена континуирана дезинформација по одредени теми и од таа причина една од мерките која што ние како одговорно владејачко парламентарно мнозинство имаме да го преземе е да укажеме на граѓаните дека она што го тврди дел од опозицијата, ќе кажам повторно дел од опозицијата, затоа што во текот на вчерашниот ден дали не бевме доволно разбрани или некој намерно сакаше да ги изврти тезите, беше злоупотребено дека се однесува на целата опозиција, дел од опозицијата и тоа точно се гледа кој дел од опозицијата, затоа што одреден дел од опозицијата не ја коментира оваа тема и не навлегува во овие лаги и дезинформации, ширење страв и паника, што се шират помеѓу граѓаните. И од таа причина јавноста која што беше изложена на организирана и координирана кампања на дезинформации и манипулации со кои што дел од опозицијата свесно создаваше страв, несигурност и паника кај граѓаните преку лажни тврдења за наводно прифаќање на мигранти и изградба на мигрантски кампови, се настојуваше да се сруши довербата во институциите и да се злоупотреби чувството за безбедност на граѓаните за дневно политички цели. Овие лажни сценарија немаат никаква основа во реалноста и за тоа укажувавме изминативе денови и не содејствуваат ниту со политиките на парламентарното мнозинство, а со тоа ни на владините политики. Напротив, парламентарното мнозинство и Владата имаат јасна, доследна и непроменета политика против нелегалната миграција. Владата никогаш не побарала, не договорила и нема да дозволи изградба на мигрантски кампови или трајно сместување на мигранти на територијата на општините, бидејќи има обид да се симне оваа тема и на општинско ниво во државата и нема да дозволи да се случува никаде во државата. Дополнително, потребно е јавно и недвосмислено да се осудат политиките и одлуките на поранешната Влада на Зоран Заев со кој што беа отворени можности за создавање на кампови за прием и нега на мигранти, спротивно на националните и државните интереси и за тоа реагиравме и тогаш кога бевме опозиција. Таквите политики ја изложуваат државата на безбедносни, социјални и институционални ризици и создадоа простор за денешните манипулации кои што ги слушаме на дневна основа. Оваа Резолуција има јасно превентивна улога, а таа испраќа порака дека прашањата поврзани со безбедноста, миграцијата и јавниот мир не смеат да бидат предмет на лаги и политички конструкции. Во општество како што е нашето, мултиетничко, неодговорното ширење на страв, може да има сериозни последици врз стабилноста, толеранцијата и соживотот помеѓу граѓаните. Некој свесно се обидува ова да го наметне во државата, меѓутоа наша одговорност, на сите нас, не само на владејачкото мнозинство, туку и на опозицијата, да ги увериме граѓаните дека овие лажни тврдења и дезинформации се ништо, туку само дневно политички цели на одредени политички субјекти да се вратат во живот соочувајќи се со проблемите кои што ги имаат во нивните редови, кој што е нивен проблем, најмалку е наш проблем, или пак проблем на граѓаните. Одовде оваа Резолуција укажува и на состојбата за манипулација и дезинформација на јавноста од страна на дел од опозицијата, повторно ќе кажам, и се потврдува определбата за принципиелна одговорна и предвидлива надворешна политика. Заснована за заштита на националните интереси и почитување на меѓународното право. При што ниту еден надворешен протест не смее да биде на штета на безбедноста и стабилноста на државата. Воедно се укажува и се поништуваат политиките на поранешната Влада, поврзани со мигрантски кампови и се нагласува значењето на јавната стабилност и меѓу етничките односи и се повикува на одговорен јавен дискурс и почитување на фактите кои што имено од институциите и од Британската амбасада беа укажани овие денови. За жал некој на штета на меѓународниот углед и интерес на нашата држава продолжува да ја злоупотребува оваа тема. И од таа причина поднесена е оваа резолуција во која што во девет чекори со значајни сите оние шпекулации и манипулации кои што деновиве се пласираат помеѓу граѓаните. Од таа причина како координатор на пратеничката група на ВМРО ДПМНЕ подржан од колегите од ВРЕДИ и од ЗНАМ ја барам вашата поддршка да ставиме еднаш за секогаш крај на штантната реторика која што не влијае за подобрување на соживотот во нашава држава. И секако на општествениот дискурс во кој што се наоѓа државата. Конкретно се означени и се укажани на одредени работи за кои што бевме обвинувани, а кој што се гледа од самата резолуција дека се отфрлаат или се одвиваат на секој начин. И уште сега додека ја образлагаме оваа резолуција сакам да ги отфрламе сите можни обвинувања за цензура на опозицијата, нити некој беше цензуриран, ниту на некој му беше ускратено правото за зборови или да дискутира по неа. Морам да укажам дека единствена резолуција по однос на оваа тема која што се појави во официјално во Собранието е резолуцијата на ВМРО ДПМНЕ. Затоа што резолуцијата за која што слушнавме дека постои и дека за која што бевте повикувани и вие колеги пратеници од опозицијата па и од власта. На СДСМ единствена резолуција која што се појави на една прес конференција на СДСМ на Бихаќка и за која што немаше доставено официјално за Собранието. Доколку некој има сериозна намера тоа да го достави до Собранието и има сериозна намера истата да се разгледа можеше да биде доставена. Вака останува само оваа резолуција. Дополнително во текот на денешниот ден од вчера до денес имаше можност да се достават и амандмани, да се реагира доколку има одредени забелешки во самиот нацрт текст на резолуцијата или во самиот наслов. Тоа од ниту еден политички субјект во Собранието не се случи односно немавме амандмани. Истата беше разгледана од двете матични комисии. Односно комисијата за политички систем и Законодавна правната комисија. И од тоа сметам дека бидејќи немаше одредени забелешки, сметам дека резолуцијата го помина целиот пат во Собранието и денеска е дојдена во постапка на изгласување. Односно дискусија изгласување од самите пратеници. Затоа би побарал поддршка од сите пратенички групи затоа што со самата резолуција се укажува дека не се водат формални или не формални разговори за мигранти и дека секој еден пратеник кој што сака да зборува на темава ќе го потврди тоа со гласањето на самата резолуција. Се она што ќе биде кажано надвор од оваа дискусија или дополнително по социјалните медиуми е само политиканство. А единствено нешто кое што ќе остане и формално правно е во процедура е резолуцијата која што денес ние како пратеници ќе ја подржиме или нема да ја подржиме. Благодарам на вниманието.", "source_page": 2, "end_page": 4}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За образложението за реплика е пријавен пратеникот Халил Снопче, повелете.", "source_page": 4}
{"speaker": "Халил Снопче", "raw_text": "Благодарам. Зошто се јавив за реплика, пошто јас се јавив за збор. Мислењето ќе си го кажам кога ќе го земам зборот. Меѓутоа во неговото образложение господинот Никола Мицевски истакна дека на опозицијата не му е ускратено право на дебата, не му е ускратено правото да зборува и да го даде своето мислење. Господин Никола Мицевски пред 2 саата, значи видовме дека тоа не е вистина. Значи видете нашето најголемо наследство од комунистичкиот систем, знаете што е, баш дебаклук. Најголемо наследство што имаме ние како нова демократија, нова држава, република. Така. Еве има дебата. И најмоќното оружје на опозицијата нема друго оружје, е да зборува. Да го каже мислењето и да боли тоа мислење власта односно пратениците на власта од позиција треба да слушнат, треба да има храброст да слушнат. А не да му го ускратат тоа право на опозицијата. Господине Мицевски зошто не е вистина тоа што искажавте, бевме двајцата во политички систем. Јас го искажав своето мислење. Без оглед дали беше правично или не правично. Нема врска. Можеби сум грешка. Вие одговоривте, јас ви одговорив, што беше ок. Парламентарна демократија. Значи, го искористивме тоа право на дебата што кажавте нашето најголемо наследство од комунизмот. Тоа го имаме како оружје. И со тоа треба да се гордееме, да има дебата. Меѓутоа кога претседателот на Комисијата искажа мислење кон мојот говор, кон моето мислење. Се разбира дека тој е обврзан да ми даде право да одговарам. И за жал ние бевме сведоци да претседателот на комисијата на политички систем не ми дозволи да му одговорам. Е тоа не е дебата више господине Мицевски. Значи, тоа е тенденција да му се ускрати правото на опозицијата да изрази своето мислење. Е затоа треба да бидеме реални. Значи, треба да се има храброст да се слушне и другата страна. Без оглед можеби е болна, можеби тотално промашена е. Меѓутоа имате обврска да го слушнете мислењето на опозицијата. Тоа не го дозволивте на политички систем. И затоа јас еве демонстративно ја напуштив таа Комисија, во моментот кога ми се ускрати правото да го искажам своето мислење т.е. да му одговорам на констатациите на претседателот што си дозволи да констатира дека ја не сум бил во право. Благодарам.", "source_page": 4}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За контра реплика пратеникот Никола Мицевски, повелете.", "source_page": 4}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам. Колега Снопче, дали мене ми се допаѓа тоа што вие го зборувате и го дискутирате, или вам ви се допаѓа тоа што јас го зборувам најмалку, ние сме тука да ги соочиме фактите и аргументите и да продискутираме. Граѓаните се тие што ценат и на избори се одлучуваат на кого да ја дадат поддршката. И затоа во контекст на ова што го зборувам и демократијата, дозволете ми да не се согласам со вас. Затоа што, точно е дека ние имавме дискусија, реплика и контра реплика на самата комисија. Меѓутоа сметам дека претседателот на Комисијата како претседател процедурално се јави за да го продискутира она што вие го зборувавте. Никој не ви го зема зборот, вие демонстративно ја напуштивте седницава. Доколку имавте повеќе трпение мислам дека ќе го слушневме и вашето мислење. Меѓутоа вие излеговте и тоа е тоа. Благодарам.", "source_page": 4}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Следен за збор е пратеникот Малиша Станковиќ, повелете.", "source_page": 4}
{"speaker": "Малиша Станковиќ", "raw_text": "Благодарам почитуван потпретседателе. Почитувани колеги пратеници, сметам дека се работи за едно сериозно прашање на кое што би сакал да се произнесам и да го искажам и мојот став. Координаторот на пратеничката група многу добро ја образложи самата резолуција, која што се предлага денеска во Собранието. И јас не би сакал да се повторувам со него и да навлезам во детално образложение на самата резолуција. Меѓутоа, ценам бидејќи се работи за едно прашање кое што побуди особен интерес во јавноста. Дека треба да направиме една хронолошка ретроспектива како воопшто дојдовме до ова кое што го имаме денес и зошто воопшто е поднесена самата резолуција. Ретроспективата следува вака од прилика, се започнува некаде со објава во весникот Форбс на 24.03.2025 година, во која што се истакнува, се извинувам, најпрвин почнува со весникот Индепендент во кое што се истакнува дека Владата на Велика Британија планира да раселува мигранти од својата територија кон трети држави. Веќе во весникот Форбс невладините организации утредента реагираат и велат дека такво нешто е недозволиво да се случи, бидејќи тоа ќе значи прекршување на демократијата. И практично тие одат се една многу сериозна реторика истакнувајќи дека тоа би значело враќање на времето на фашизмот кога одредена група на луѓе биле раселувани од една територија на друга територија без нивна согласност. Тука од прилика и запира таа тема, но не повеќе од еден месец кога повторно имаме еден натпис во Гардијан на 15.05. во кој што се вели наводно нели, цитирам се откриваат плановите на премиерот за депортација на мигранти надвор од својата територија. Утредента на 16.05. премиерот во Скај Њуз има целосно цело свое интервју, значи од прилика едно часовно обраќање во кое што ги демантира овие наводи, ги демантира овие шпекулации кои што се шират во весниците во Англија. И вели, со никого, со ниту еден лидер на држава немам зборувано, со никого немам преговарано, со никого на оваа тема немам ни разговарано. Едноставно се работи за шпекулација, но јас како лидер сум отворен да зборувам за заедничко дејствување во однос на мигрантската политика. Оваа тема за среќа, во нашата држава во тој момент не фати некаков залет. Меѓутоа во соседна Албанија имаше и те како реакција, дали е вистина дека ќе се депортираат мигранти и слично. За што и премиерот на Албанија тогаш реагираше и велеше дека со Албанија никој не преговара, Албанија такво нешто би одбила. И таквото, ваквиот став на албанскиот премиер беше пренесен месец дена подоцна исто така во Гардијан некаде во јуни месец. За жал овие шпекулации во англиските медиуми не застануваат и некаде Гардијан истиот овој фамозен весник на 21.10. објавува дека наводно Косово прифатило да има мигранти на својата територија, а во петти, овие англиски весници вклучувајќи го Гардијан Телеграм и Тајмс објавуваат дека наводно се размислува кон трети држави. Кога се зборува за трети држави кон кои што би се испраќале наводно мигранти, една од тие држави да биде и Република Македонија. Можеме да видиме дека ако ги следиме англиските медиуми дека последнава година 2025, ова е прашање и те како им е значајно. И на ова прашање се кршат копјата помеѓу власта и опозицијата. И не случајно ваквите шпекулации таму се фаќаат зародиш едноставно често се шпекулира и често се даваат наводни предлози како да се реши нивното навистина големо прашање околу миграцијата. За жал, на 05.12. се спомна и Република Македонија и веднаш нормално граѓаните почнаа да реагираат дали е навистина така. Најповикан да даде одговор дали е навистина така и дали нешто се зборувало воопшто или не беше премиерот. Премиерот за разлика од некој претходни премиери кој што се криеја и работите ги чуваа под тепих, веднаш јавно истапи и кажа. Нити е некој побарал од нас такво нешто, нити е зборувано на оваа тема. Но доколку дојде до зборување, веднаш ќе биде одбиено и додека е тој премиер мигрантски кампови и населување на мигранти од други територии на територијата на Република Македонија ќе нема. Во контекст на овој одговор дадоа уште двајца релевантни кои што беа повикани да дадат одговор. А тоа е министерот за внатрешни работи и министерот за надворешни работи. За жал, граѓаните на Република Македонија се уште живеат во страв од наводно случување на некоја тинова мигрантска криза. Зошто ги оправдувам граѓаните во своите стравови. Па бидејќи во изминатите 30 години реално имаше низа на политичари кои што она што го ветуваа не го исполнуваа, практично ги лажеа. Се сеќавате на еден политичар кој што се колнеше дека додека дише нема да направи ништо. Па, а се фати за кваката, веќе зборовите кои што ги искажуваше на едно место не важеа. Научени граѓаните дека не може на политичарите на во кои што се вбројуваме и ние, да им се верува. Нормално е дека ќе имаат ваква бурна реакција како што има. Ваквите бурни реакции ги злоупотребува опозицијата. Зошто ги злоупотребува опозицијата? Па тие немаат друга тема. Тие мора да најдат своја тема за да платат зародиш и секако се нешто што е насочено спротивно на власта тие гледаат да го злоупотребат. Сметам дека за ова прашање на кои што се сее страв помеѓу граѓаните и кое што е особено осетливо за секој еден граѓанин на оваа држава. Не треба да се користи за дневно политички алатка како дневно политичка алатка и како актуелна тема. Но, за жал опозицијата токму тоа го прави. Вие знаете за најавите од лидерот на дел од опозицијата која што кажа, прво нешто што ќе правиме тоа е собирање на онлајн потписи, па после ќе поднесеме наводна резолуција во Собранието, а после тоа ќе излеземе на штрајк. Но, не смееме темата и тие се доволно свесни да знаат дека од мигранти нема ништо. Меѓутоа нивната основна алатка е како да дојдат до ситуација која што би ја насочиле против актуелната власт. И тоа се тие прљави работи кои што се случуваат во политиката. На нас како владејачко мнозинство на Владата генерално на власта и остануваат следните две опции. Првата опција е да си молчи и да остави оваа тема да помине, бидејќи ќе помине ќе се види дека нема да дојдат мигранти. А втората опција е да се обиде со сите свои средства да ги убеди граѓаните дека навистина не постои никаква реална опасност од она што се шпекулира во јавноста. Владата како одговорна Влада и воопшто владејачкото мнозинство веднаш прибегнуваат на оваа втора варијанта. Сакате резолуција, повелете еве ви резолуција. Еве резолуција, еве резолуција во која што сите заеднички ќе се сложиме. Дека мигранти дали ќе биде лингвистички, дали се легални, не легални во каква било форма. Од други држави, од трети земји. Во Република Македонија нема да се населуваат. И тоа е суштината на оваа резолуција на која што се потпишавме сите пратеници од владејачкото мнозинство на кое што се потпишав и јас. Јас морам да ви кажам дека имав дилема пред потпишување на самата резолуција. Зошто? Бидејќи не можеме ние на дневно политички теми кој што се во некоја друга држава. Во случајов Велика Британија, кај нас да предизвикува ваков тектонски потрес и ние да мора веднаш да реагираме. На што тогаш ќе личиме како држава. Меѓутоа за жал опозицијата превише ја злоупотреби темата, граѓаните навистина живеат во страв и во паника. Еве начин како докажеме дека навистина до такво нешто во нашата држава нема да дојде. Јас ќе бидам првиот кој што ќе се спротивстави на какви било доаѓање на мигранти на нашата територија. А знам дека со такво нешто се слагаат сите пратеници кои што се потпишани на резолуцијата, Владата и воопшто и владејачкото мнозинство. Да ги затвориме овие болни прашања, бидејќи навистина граѓаните живеат во страв. Јас морам да споделам со вас уште една работа. Деновите се јавуваат голем број на граѓани кои што се навистина исплашени. Луѓето одат до таму што размислуваат дали да ги продадат своите имоти за да не дојде до ситуација да живеат во држава во која што ќе се населат емигранти кој што не се какви било емигранти. Туку наводно одбиени кои што меѓу граѓаните сметаат дека се тоа криминалци, дека се тоа луѓе со едно црно минато. Па не смееме да ги држиме граѓаните во таква една состојба на страв и паника. Нека и служи на чесно опозицијата, нашето е да го затвориме ова прашање како не постоечко. Се надевам дека во иднина вакви теми нема да се злоупотребуваат. Одговорноста на Владата ја видов, одговорноста на владејачкото мнозинство е ова. Каде е сега опозицијата да дојде да ги соочи своите аргументи. Ги нема, бегаат, се кријат како за се нешто што правеа во изминатите години додека беа на власт. Благодарам.", "source_page": 4, "end_page": 6}
{"speaker": "Антонијо Милошоски", "raw_text": "За реплика е пријавена пратеничката Јована Мојсовска, повелете.", "source_page": 6}
{"speaker": "Јована Мојсовска", "raw_text": "Благодарам претседателе. Колега Станковиќ, јас искрено очекував во цело парламентарно мнозинство барем некој друг пратеник да се јави и да ја брани оваа лошо склопена резолуција. Затоа што токму вие можеби пред помалку од една недела во ова Собрани, затоа што тоа е непостоечка цена. И вие веднаш после притисокот на јавноста рефериравте и за да поклопете нормално секоја тема која е од страна на опозицијата. И меѓу другото вашиот единствен аргумент во која треба денес тука да не убедите е дека премиерот Мицкоски ветил. А ако за вас секој збор премиерот Мицкоски што ќе го каже е релевантен тоа апсолутно не важи за нас и ние го имаме целосниот легитимитет. Го имаме и тоа како скепса и дилема за она што го ветува премиерот, јас апсолутно се сомневам во изјавите на премиерот и тоа не е затоа што јас доаѓам од опозицијата, туку затоа што тоа го покажува империјата. Впрочем вие во опозиција бевте еден од главните протагонисти против криминалниот договор на Бехтел и Енка, вие бевте тие кој викавте дека ќе го декласифицирате тој договор со Бехтел и Енка, за сега вие ниту да го декласифицирате, туку ревносно да го продолжите онаму каде што застана СДСМ и затоа кај нас природно оттука доаѓа скепсата. Вие викате дека премиерот Мицкоски рекол дека нема да влезе ниту еден мигрант во оваа држава. Премиерот Мицкоски рече и дека ќе го врати мандатот ако изговори северна, па не го врати. Премиерот Мицкоски рече дека ќе си даде оставка, ако Агенцијата Рубикон има било каква поврзаност со вашата партија, па премиерот Мицкоски не си даде оставка. Така да апсолутно ние имаме целосен легитимитет да не веруваме во неговите најави дека ќе понесе политичка одговорност, доколку се покажат спротивни тврдењето за мигранти. Затоа како што впрочем и видовме во минатава година и пол ние не видовме никаква политичка одговорност за сето вие она што го говоревте во опозиција, а сега ревносно го продолжувате. Дали со Бехтел и Енка дали со Бугарија, дали со северна.", "source_page": 6}
{"speaker": "Антонијо Милошоски", "raw_text": "За контра реплика е пријавен пратеникот Малиша Станковиќ, повелете.", "source_page": 6}
{"speaker": "Малиша Станковиќ", "raw_text": "Почитувана колешке. Јас дел од мојата дискусија кажав дека граѓаните не им веруваат на политичарите, бидејќи беа лажани 30 години. И затоа и кажав дека еден од начините за да почнеме да веруваме, тоа е да идеме на конкретни активности како што одевме. Еве на пример, на политичар кој што не може да му се верува, тоа е на лидерот на вашата партија кога кажа дека ако предложи некој за градоначалник, ќе си даде оставка. Класичен пример како не треба на политичар да се верува. И затоа, еве со конкретни мерки да направиме да ни веруваат. Како предлагаме резолуција, јас сум потпишан на таа Резолуција и ќе ја бранам. Да, и кажав и бев во сериозна дилема дали да потпише Резолуција или не, ги кажав причините зошто треба да се потпише. Бидејќи ние мораме нешто према граѓаните да исполниме. Околу другите работи сметам дека треба да си го видете резултатот во Струга. Благодарам.", "source_page": 6}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За збор е пријавен пратеникот Реџеп Исмаил, повелете.", "source_page": 6}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам потпретседателе. Прво процедурално да кажам дека оваа Резолуција е поднесена врз основа на истиот член, односно член 204 за која е поднесена и нашата декларација за признавање на државата Палестина, но сепак оваа Резолуција се најде директно на собраниска седница, а нашата е се уште заглавена во Матичната комисија за надворешна политика. Но потоа владејачкото мнозинство изгледа сфати каква глупост направи па утре дента ја презакажаа седницата која што е оваа денеска, Резолуцијава ја ставија на политички систем како работно матично тело што не е точно и истата, еве сега денеска ни се наоѓа на дневен ред и координаторот Мицевски ми вели дека сме имале време да поднесеме амандмани. Јас искрено сакав да поднесам амандмани, но кога ја видов Резолуцијата едноставно беше непоправлива. Зошто е тоа така? Како што говореше и координаторот Мицевски како образлагач на оваа Резолуција, Резолуцијата се занимава со шпекулацијата во однос на прашањево. А шпекулацијата во однос на прашањево е тоа, дали ќе се носат мигранти или не? А не се занимава со предметот на шпекулацијата. Ние како Собрание со Резолуција можеме да ја дадеме рамката на која што ја ограничуваме Владата во нивниот маневар во однос на тоа. Во оваа Резолуција тоа никаде не се предвидува, ме разбирате, значи Резолуцијава ја третира шпекулацијата која што мисли дека опозицијата се појавила, т.е. позицијата мисли дека се појавила, односно како оваа Резолуција да ја поднесува Владата и со истата да кажува, еве ние опозицијата лаже, еве ние со Резолуцијава ви кажуваме дека опозицијата лаже. Затоа еден документ Резолуција, ова е срамота и го руши дигнитетот на Собранието. Мислам, претпоставувам дека и стручните служби во Собраниево правиме да ја видат оваа Резолуција како официјален документ на Собранието, затоа што пред се на пример, во насловот осудува опозицијата. Ако ни се појавила тема како опасност од тоа Владата да увезе мигранти кои што побарале азил, а биле одбиени од Велика Британија. Што ние можеме конкретно да направиме со тоа? На пример, ние можеме да утврдиме во кој случај Владата не би требало да прими мигранти одбиени за азил во земјите од нашите стратешки партнери. Затоа што ова го говорам, затоа што неколку пати извршната власт говореше за олеснување на процедури за давање на работа на странци само за оние проекти кои што ги водат фирмите од нашите стратешки партнери. И ние на пример, формулацијата која што се појави во британските медиуми, односно и во документите кои што претходната Влада и оваа Влада ги потпишува како стратешки документи за соработка со Велика Британија се, странтич барање за признавање на правото за азил било одбиено во Обединетото Кралство и Северна Ирска. Значи, ние во оваа Резолуција никаде немаме дека ние како Собрание ќе ја ограничиме Владата да внесе во било која форма странци кои побарале, кои биле одбиени во нивното право да бараат азил во Велика Британија, во никаков облик нема да ги примаме во Република Македонија, тоа го нема. Колешката Јована претходно спомна зошто ние не би требало да му веруваме на премиерот и генерално на извршната власт, но еве и да го легитимираме вашето тврдење дека се лажни предупредувањата на опозицијата. Но таа појава не можеме ние да ја третираме со Резолуцијата, ние мораме да го третираме со резолуција прашањето кое што се појавува како опасност со кое што манипулира условно речено опозицијата. Значи, ајде да направиме една резолуција која што навистина ќе ја ограничи Владата за примање на мигранти. Инаку да го поправам колегата Малиша, ние веќе имаме мигранти, тоа е со договорот со Бехтел и Енка кој што вие рековте дека ќе го укинете, не го укинавте и оттука се појавува потребата да не му веруваме ни на Мицкоски, како што не му верувавме ни на Заев. Во Резолуцијата се вика дека, се ширела лажна кампања. Значи ние сега тука како Собрание утврдуваме дека таа кампања е лажна и ја осудуваме истата кампања. Дајте да видиме дека лажната кампања се појавила по одреден проблем кој што бил пренесен во други медиуми. Значи, не кај нас, во Британија. Исто со Резолуцијата никого не задолжуваме. Зошто не го задолжиме, значи тоа е определено во членот 203 став 2 да го задолжиме Министерството за надворешни работи да ги демантира и да испрати официјален демант и до британските медиуми и до другите медиуми во странство кој што го шпекулирале сето ова. Потоа велите дека ќе се поништат сите вакви договори на претходната Влада. Да, се согласувам, но ние треба да почнеме конкретно од што. На пример, дајте да го поништиме договорот за Партерси Трејднг Корпорејшн агринд кој што Бујар Османи го потпиша со Обединетото Кралство во 2020-та година. Дали ова што ви е во точка 4 мислам беше таму, сте предвиделе дека ќе се поништат сите вакви политики на претходната Влада, дали тоа значи дека и овој договор ќе го поништиме. И овој договор не може да се поништи само со декларација во Резолуцијава, туку дајте го тој договор тука во Собрание, да го поништиме со Закон за престанок на тој договор. Дали ќе го поништиме и новиот договор кој е врз основа на овој во 2020-та, кој што исто така предвидува договор за стратешко партнерство нели од мај 2025-та, предвидува соработка во областа на одбраната и безбедноста каде што оваа Резолуција можеби требаше до оди во Комисијата за одбрана и безбедност. Врз основа на овој договор, исто може да се донесат мигранти. Дали на пример, да ја запреме, дали ние во една Резолуција не можеме, ако сакаме да се осигуриме по ова прашање да ја запреме активноста во заедничката група за миграција, џоинг мигрејшн тест форсис кои што моментално е активна. Дајте во оваа резолуција да кажеме Владата под итно да ја запре активноста во оваа група во која се договараат за форми и начин како одбиените од азил од Велика Британија треба да се пренесат во земјите од Западен Балкан. И уште еднаш почитуван колега Малиша, не е точно дека британскиот премиер ги демантираше таквите изјави, он демантираше дека е постигнат договор, а кажа експлицитно дека се воделе разговори со сите земји од Западен Балкан и Босна тоа директно го одби со изговор дека, т.е. не изговор, со декларација дека тоа е контра нивните национални и безбедносни интереси во овој момент. Албанија исто премиерот Еди Рама недвосмислено го одби, единствено кажавте дека наводно Косово прифатило дека тоа било шпекулација на опозицијата. Тоа не е точно, пред 5 дена изјавата на Албин Курти да ја видете, он ќе ви каже дека они се спремни да ги прифатат, иако немаат многу капацитет, но да покажат добра волја како должност кон стратешкиот партнер Британија. Така да, што се воделе разговори дајте ние со Резолуцијава да не ја третираме шпекулацијата која што наводно ја направило опозицијата, туку да го третираме проблемот и да ја ограничиме навистина Владата да не може во било која форма да внесе мигранти. Благодарам.", "source_page": 6, "end_page": 8}
{"speaker": "Антонијо Милошоски", "raw_text": "Ви благодарам и вам. Следен за збор е пратеникот Беким Ќоку, координатор на пратеничката група на ВЛЕН, повелете.", "source_page": 8}
{"speaker": "Беким Ќоку", "raw_text": "Ви благодарам потпретседателе. Почитувани пратеници, почитувани граѓани. Оваа Резолуција има превентивна улога, испраќајќи порака дека прашањата за безбедноста, миграцијата и јавниот ред не смеат да се манипулираат за политички придобивки. Оваа Резолуција не се обраќа на опозицијата пред се, односно на опозицијата во целина, туку на оние, бидејќи терминот опозиција е поширок, опозиција и цивилното општество, значи невладините организации и интелектуалците се, уметноста, но му се осврнува на таа опозиција која се трудиме секој не дозволив начин да придобие политички поени на грбот на граѓаните и да создаде политичка нестабилност. Оваа Резолуција е одговорот, најсериозниот одговор и нај остриот одговор како демократско средство. Затоа ние не користиме реципроцитет, значи фејк њус спрема фејк њус, не користиме девијантни односи, туку користиме демократски средства во Собранието во Републиката. Ова е демократија и демократијата дозволува слободен збор, не како во социјалистичките системи, како што биле полуавторитарни каде што за еден кажан збор имаше затвор и Албанците со стотина години поминале затвор, само поради тоа што го користеле слободниот говор и ја изразувале нивната мисла во едно време кога слободната мисла особено за Албанците била забранета и биле казнувани. Нема скриени договори, нема масовен прием на мигранти на недозволив начин. Секоја активност на државните институции во областа на миграцијата се одвива во целосна усогласеност со Уставот, со Законите на државата и меѓународните обврски под институционален надзор и со целосна транспарентност. СДСМ во отсуство на идеи, реформи и политички кредибилитет, се обидува да привлече внимание преку заплашување рециклирајќи лажни наративи и теории на заговор. Ние знаеме за жал дека користењето на стравот како сентимент во демократијата, во политиката е средство на популистичките партии и на политичките пристапи, популистичките пристапи, пренасочувањето на вниманието од партиските неуспеси не смее да се прави на штета на сите граѓани. Актуелната Влада нема потпишано ниту еден таен договор за прием на мигранти од Обединетото Кралство, нема променето политики за миграција надвор од законската рамка и нема да дозволи чувствителните прашања да се злоупотребат за ниски партиски и клановски интереси. Ова е неодговорна политика на еден дел од опозицијата затоа што миграцијата е сериозна тема, деликатна тема која бара соочување со факти, одговорности и умереност, а не со пропаганда и шпекулации. Ги повикуваме граѓаните да не подлегнат на лажни фејк њус вести, лажни вести, а СДСМ ја повикуваме да ја прекине пропагандата и да се врати на сериозна дебата со факти и аргументи, доколку сеуште се смета за сериозна политичка партија. Не прифаќањето, односно во оваа дебата тука, таа покрена, покажува несериозност од нејзина страна. Северна Македонија веќе ги има ратификувано сите обврзувачки меѓународни документи што гарантираат азил, забрануваат произволни протерувања и го штитат достоинството на мигранти, без да се страна во каков било договор што наметнува миграција. Ние сме биле и сме бегалци и баратели на азил во европските земји Америка и САД, ние самите значи сме вакви и многу добро знаеме што е ова да се користат луѓето за пропаганда, е хипокризија кога половина од земјата која, половина од населението е надвор ги создава сите овие наративи, лажни наративи за еден осетлив дел на граѓаните во светот. Но, како што се гледа долгогодишното заедничко владеење со спин докторот, со Артан Груби ви остави тешки последици на неколку членови на опозицијата, ги инфектирал со вирусот на измама, спиновите лажни вести и пропаганда. Ние многу добро знаеме дека господинот Груби тие простори во Владата ги користеше како центар за дезинформации, за фејк њус и за дезинформации, значи имаше една војска од луѓе кои работеа за неговите портали, само за да создадат страв и дезинформација. Со лажни вести и со пост трустови пристап не се гради сериозна политика, ниту конкурентна политичка партија не може да бидеш. Ако некогаш се постигне некаков успех, тој е лажен, фиктивен и краткорочен, бидејќи што ќе биде ако ова се прави практика, што ако господа утре, со фабрикувани измислени теми секој се обидува да добие политички поени со овие деликатни теми што ако утре и ВМРО ДПМНЕ и ВЛЕН постапуваат на ист начин. Оваа практика не смееме да ја дозволиме, бидејќи ние знаеме дека до денес од кога се во опозиција ДУИ, целиот опозициски наратив го градеше на дезинформации, лажни вести, шпекулации и така натаму со теми кој се многу осетливи за граѓаните, но за Албанците воопшто. Прашањето поврзано со стравот нема крај и секогаш се враќа против општеството. Во врска со британските медиуми кои често се истакнуваат тие играле главна улога во создавањето на Брегзит. Значи, беа самите британски медиуми кои изградија една нарација самите тие прифаќаат и ова било штетно за државата Велика Британија. Дали се убедливи во конкретен случај не можам со сигурност да кажам. Е, наша одговорност на политиката на цивилното општество да не импонира па, нека и да не произведеме погрешни факти туку да сме умерени и одговорни. За жал. Еден дел од опозицијата особено СДСМ, Социјалдемократската партија која историски воопшто во нејзината историја треба да има пријатен пристап кон мигрантите. Да покаже солидарност, таа користи дезинформации, манипулативни наративи за да создаде страв, несигурност кај граѓаните со цел краткорочни политички придобивки. Уште една ќе истакнам. Ова е тотално популистички пристап на политичката партија која се смета за Социјалдемократ, овие наративи создаваат чувство на вонредна состојба и се обидуваат да легитимираат екстремни мерки и покрај фактот дека не постои договор за дозвола за изградба на камп кампови на територијата на општините. Секој политички субјект и јавна личност мора да биде одговорен во јавните настапи, да ги почитува фактите и да се воздржува од ширење на невистина. За крај, оваа Резолуција ги санкционира манипулациите, дезинформациите и лажните наративи. Ја потврдува јасната политика против илегалната миграција и ја зачувува стабилноста, толеранцијата и општествената кохезија. Лагите и пропагандите немаат место во нашите дебати. А, безбедноста на јавниот ред и стабилноста се апсолутен приоритет за нашите граѓани. Затоа, во интерес на целото на целото општество на државата ве повикувам сите да ја изгласаме оваа Резолуција. Ви благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. Следен за збор е колегата пратеник Сали Мурати, повелете.", "source_page": 9}
{"speaker": "Сали Мурати", "raw_text": "Почитуван потпретседател на Собранието. Ценети пратеници, ценета македонска јавност. Денес пред нас се наоѓа документ кој претставува директен напад врз темелите вредности на парламентарната демократија. Предлог Резолуцијата што ја разгледуваме не е ништо друго туку обид за институционално уќутување на опозиција и воведување на едно партиско размислување во овој законодавен дом како пред 1990 година. Во ниту една развиена демократска држава почнувајќи од Бундестагот до американскиот Конгрес до големото Собрание на Република Турција до скандинавските Парламенти нема да најдете Резолуција со која мнозинството осудува опозиција. Зошто? Затоа што, самата суштина на демократијата е во правото на несогласување, во правото на критики, во правото на поставување на тешки прашања. Кога Парламентот почнува да донесува Резолуција против опозицијата тогаш престануваме да бидеме демократска и влегуваме во опасни води на авторитаризмот. Почитувани колеги, ценета јавност, од мнозинството вашата Резолуција користи јазик кој не му прилега на демократскиот Парламент. Вие не обвинувате, целата опозиција како лажни кампањи, манипулации, свесно ширење на дезинформации и т.н. Но, дали не токму улогата на опозицијата да поставува прашања, да бара одговори, да укажува на потенционални проблеми. Ако утре некој граѓанин пример, прашува вас некој од пратениците за мигрантската политика. Дали и тој ќе биде прогласен за ширител на дезинформации. Каде е гаранцијата меѓу легитимната политичка критика и она што вие го нарекувате манипулација. Кој ќе ја одредува таа гаранција. Мнозинството во моментот на власта. Оваа Резолуција создава опасен преседан, ако денес мнозинството може да ја осуди опозиција преку парламентарна Резолуција, што ќе спречи некои идни мнозинства кои ќе бидат други мнозинства да го направи истото за токму вам или на другите кои се на власт. Дали сакаме да воведеме практика каде секое ново мнозинство ќе донесува Резолуција, Резолуции против своите политички противници. Зошто владејачкото мнозинство се плаши од отворена дебата. Ако вашите политики се праведни и транспарентни зошто не ги одбраните со аргументи наместо со Резолуција за основ. Силната власт не се плаши од критика, таа ја поздравува како можност да ги објасни своите политики. Еве, имате привилегија да ги изнесувате вашите ставови па, македонска јавност е разумна, свесна и прифаќа каде е вистината. Фактот што прибегнувањето кон вакви методи покажува слабост а не сила, покажува страв од дијалог, страв од соочување со различни мислења. Особено загрижува точката 3 во Резолуцијата која нашата политичка критика ја поврзува со Кривичниот законик. Ова е директна закана, дали навистина сакате да кажете дека критиката на владините политики може да биде кривично дело. Во демократијата политичките не сложување се решава со избори а не во судници. Политичките противници не се криминалци, тие се легитимни учесници во демократските процеси. Резолуцијата во точка 4 отфрла и поништува. Замислете, одлука на претходните Влади почитувани колеги, Резолуцијата нема така правна моќ. Вие донесувате дека сите одлуки што се донесени и т.н. владините одлуки се менуваат со нови владини одлуки, законите се менуваат со нови закони. Резолуцијата не може да поништи ништо таа може само да изрази политички став а не да поништува одлуки. Ова покажува не познавање на основни парламентарни процедури или намерна злоупотреба на Парламентот за политички цели. Почитувани колеги, ве повикувам да ја одбиете оваа Резолуција, не поради нас од опозицијата туку поради иднината на македонската демократија. Не дозволувајте овој Парламент да стане место каде мнозинството ја осудува опозицијата. Не дозволувајте да воведеме тактики кои не и припаѓа на демократското општество. Уште нешто, вие треба да размислувате дека со донесување на оваа Резолуција вие нанесувате неповратно штета на меѓународниот имиџ на нашата држава. Нејзините демократски институции и особено на угледот на овој законодавен дом. Мораме да покажеме сериозност и одговорност. Не само пред нашите граѓани туку и пред меѓународните институции и организации кои внимателно го следат овој развој на демократијата во нашата земја. Еве, Извештаите доаѓаат, гледате на кое дереџе се наоѓаме со Извештаите. Веќе подолго време, временски период сме сведоци на загрижувачки трендови, селективниот и тенденциозно информирана на јавноста. Каде опозициските ставови систематски се цензурираат и погрешно се интерпретирани. Конкретен пример беа минатонеделните расправи, буџетските расправи, десетици амандмани, цензурирани медиуми, имавме извонредни ставови за европскиот Извештај и пак тука сме цензурирани а мислите дека на оваа говорница треба да бидеме цензурирани. И, покрај клучната важност на овие теми, медиумите и информативните портали целосно ги цензурираат нашите аргументи и критики особено на опозицијата. Како заклучок оваа Резолуција не е удар само врз опозицијата верувајте. Не е удар вез самата суштина, ова е удар врз самата суштина на парламентарната демократија. Таа испраќа порака дека критичкото мислење не е добредојдено во нашата држава дека различните ставови, мислења е опасно дека опозицијата треба да биде замолчена. Не, ние нема да бидеме замолчени бидејќи мандатот ни е тука, ги застапуваме нашите платформи и нашите ставови, ќе продолжиме да ја вршиме нашата уставна должност, да бидеме глас на оние граѓани кои не се согласуваат со владините политики. Тоа ни е основна должност и тоа сакате да ни го земете вака, ќе продолжиме да поставуваме тешки прашања, да бидеме коректор, да ги надгледуваме работите и да бараме одговорност и да укажуваме на проблеми. Еве, моите скромни заклучоци за оваа Резолуција. Резолуцијата е антидемократска, во ниту една демократска земја Парламентот не донесува Резолуција за осуда на опозицијата. Второ, обид за застрашување, поврзувањето на политички критики со кривични дела е директна закана кон слободата на говорот особено ко пратениците и политичките субјекти. Уште еден заклучок. Знак на слабост, силната власт т.е. вие се плашите од критики и не користат парламентарните Резолуции за почитување на опозицијата и опасен преседан претставува ако денес ова е дозволено, утре кој гарантира дека секој ќе може да ја осудува опозицијата и на крајот. Уште еднаш, најболната точка на оваа Резолуција е Резолуцијата нема моќ на поништување на владини одлуки, тоа е само политички театар. Благодарам за вашето внимание.", "source_page": 9, "end_page": 10}
{"speaker": "Антонијо Милошоски", "raw_text": "Ви благодарам многу. Следна за збор е колешката Рина Ајдари, координатор на пратеничката група на ДУИ, повелете.", "source_page": 10}
{"speaker": "Рина Адари", "raw_text": "Почитуван потпретседателе на Собранието. Почитувани колеги пратеници, побарав збор за да го изразам мојот став околу оваа Резолуција која што е со наслов - Осуда на манипулациите на опозицијата за одговорноста и основните одговорности на една правична држава. Реално оваа Влада каде што е познато дека ги следи политиките кои што се дискриминирачки и не се грижи за правата на граѓаните или правата на луѓето и на пратениците, на Собранието му предлага Резолуција каде што во основа е атипична и штетна за парламентарната демократија. Добро е, зошто координаторот на парламентарната група на ВМРО - ДПМНЕ рече дека за дел од опозицијата можеби би било добро да се специфика во овој нацрт која е таа опозиција во една таква опозиција каде што имаме недостиг на транспарентност и очетност. Оваа Резолуција е еден сериозен обид како што изгледа за да има унапредување, повеќе да има авторитаризам и еден систем кој што е едно партиски. Јас не знам како може да се изземе правото на опозицијата на говор бидејќи овдека опозицијата во демократија, одговорноста е индивидуална и има именик и ова е сериозна закана за демократијата и над се е непочитување на човековите права. Сите светски земји денеска се соочуваат со закани и дезинформации но ова не е начинот да се бориме проти оваа појава бидејќи и владите и системите градат пропагандичен наратив и тоа го шират преку медиумите кои што ги имаат во контрола. Ова е еден факт, ние сме против дезинформациите но, ова дефинитивно не е начинот за да се бориме против ова. Во секои земји кои што се демократски Собранието не може да земе таков чекор кој што се казнува опозицијата. И, ова се гледа само во тоталитарните земји каде што се минимизира гласот на опозицијата. Овдека гледам еден обид на парламентарното мнозинство да се дефинира границата помеѓу политичката критика, слободата на говорот и дезинформациите. Но, ова претставува очигледно мешање во слободата на изразување на правот на секој да се изрази и да мисли слободно. Од оваа говорница често пати повикувам и позиција и опозиција да сме внимателни со употреба на политички наратив и во ширење на пропагандата бидејќи на крајот на денот ние треба да имаме одговорност како на нашите говори се гради јавното мислење. И, едно такво јавно мислење се создава само со објективни информации без манипулации имајќи во предвид еден широк спектар на извори на информации. Ова е она што му треба на нашето општество и на граѓаните. Ништо друго освен ова. Ние сме против ширење на паника од дезинформации но, борбата против невистините не може да се направи неправедно и заштитата на јавниот ред не го оправува ова вознемирувачко. И, тоа дека Предлог Резолуцијата содржи уште еден друг елемент и вклучувајќи ја опозицијата со Кривичниот законик исто така, неприфатливо е како преку оваа Резолуција може да го има правото и овластувањето да ги поништи или укинува одлуките на претходната Влада. Затоа, велам дека и ова спаѓа во категорија на политичко изразување или на политички театар што воопшто не е во ред. Работата на опозицијата и нејзината уставна должност е да се покренуваат дилеми и прашалници околу работата на Владата. На крај на краиштата ние сме овдека гласот на народот и ние ги следиме вознемирувањата на граѓаните. Ние како парламентарна група ќе продолжиме да бараме одговорност и транспарентност и покрај таквите иницијативи секако дека бевме претпазливи кога даваме јавни ставови кои што беа партиски. Во Собрание треба да има демократска дебата а не да имаме иницијатива која што ќе биде против демократијата. Од тоа што гледам во двете страни, убедена сум дека и со ова се прави обид да имаме де фокус на јавноста од реалните проблеми во земјава. Оваа Резолуција во оваа форма создава опасен преседан, го поларизира општеството и ја префрла дебатата кон политичко етикетирање. Оваа иницијатива е штетна и се плашам дека штетите нема да можат да се поправат. Конечно, повторно и претходниот говорник, ова е отворено во јавноста зошто со такви Резолуции да се решаваат такви проблеми можевме да дебатираме и со аргументи да ги решаваме овие проблеми, но не со такви иницијативи кои што во содржина и целта им е против демократијата. Жал ми е да кажам, но ова ќе биде една црна дамка во нашата парламентарна демократија. Ви благодарам.", "source_page": 10, "end_page": 11}
{"speaker": "Антонијо Милошоски", "raw_text": "Ви благодарам и вам. Следен за збор е пратеникот Скендер Реџепи, повелете.", "source_page": 11}
{"speaker": "Скендер Реџепи", "raw_text": "Ви благодарам почитуван претседавач. Почитувани пратеници, на лисицата и беше изгорена опашката и после се дереше по планината и оваа Влада е во таква ситуација. Тие си имаат проблеми внатре во Владата. И после спомнуваат дестабилизација во земјата. Имаат проблеми со Буџетот, имаат проблеми со други разни работи и после објавуваат дестабилизација. Ова е недемократски, оваа Резолуција не е демократски поради фактот, бидејќи ја централизира функцијата на Собранието и правото да бидат опозиција. Не ги почитувале елементарните права во согласност на сите конвенции светски и на Европската Унија. Многу ни е јасно, секој има право да го подигне својот глас, особено опозицијата, дури и кога не е во право. Бидејќи работата на опозицијата е да ги искажува своите вознемирувања што очекуваат да се случат. Додека работата на власта е тоа да го демантира со конкретни работи. Ако требаше да се има Резолуција, требаше да имаме Резолуција против медиумите во Британија. Ако имаше потреба да се подигне Резолуција за нетранспарентноста на Владата и не знаеме конкретно за што се дискутираше во овие разговори со Британија каде што се предвидува кредитот за нас. Значи оваа Резолуција во оваа форма само ни донесува кон диктатурата и не е тоа, можете да донесете и закон да не може опозицијата да збори. Ова е непочитување на демократските вредности и не го почитуваат слободниот збор и во Собранието и во околината. Работата на опозицијата е да истражува во грешките на власта и кога е не е во право. Работата е на опозицијата. Додека работата на Владата е да го направи спротивното, да докаже дека опозицијата е во грешка, но не со Резолуција, со конкретна работа. Само со комплетна работа може да дојдеме до тоа и да имаме потреба и да се поддржи од страна на опозицијата, бидејќи сите сме во служба на граѓаните и во интерес на народот. Почитувани пратеници, во овој случај имам прашање до пратениците на ВМРО. На денот кога беше подигната изјавата за демократски избори, за фер и коректни избори, бидејќи и јас бев тука и јас бев тој од оваа говорница каде што побарав ова Собрание да го подигне гласот поради фактот дека имаме пратеници од ВЛЕН, носители од ВЛЕН, каде што јавно повикува на меѓу верска војна и никој не реагира, ниту полицијата, ниту Обвинителството, Собранието. Од пратениците на ВЛЕН најавија дека ќе дојдат вооружени групи и ќе ја запалат џамијата на Попова Шапка. Значи за овој случај имаше должност Собранието и тој пратеник да биде повикан на службен разговор и од МВР и од Обвинителството или да се види дали тој има информации или да се демантира, дека ова е само клевета и создава паника за дестабилизација. Не се случи ниту првото, ниту другото, но им остана срамот на тие кои што дадоа такви изјави поради дневно политики. За жал ова Собрание не го подигна гласот воопшто, ниту за моментот кога премиерот рече дека во Чаир има една куќа каде што се собира опозицијата, каде што има и оружје и ова Собрание не го подигна гласот кога премиерот рече дека за уши ќе ги фати и ќе ги повлече. Ова Собрание требаше да го подигне гласот кога ќе беше најповикан да ги брани демократските вредности на земјава. Но, никогаш ова не го прави. Зошто? Затоа што Резолуцијата иако е инцијатива од Собранието, базата е во Владата. И сега немојте да се чудите ако доаѓате со некој друг конкретен закон и да се замолчи целата опозиција. Вака се направени диктатури во сите земји, значи тоа не се прави одеднаш, туку се прави со резолуции, со купени медиуми, со заробени медиуми и на крај завршува со класична диктатура. Ова не е основа на Европската Унија, ова не е целта каде што имаме цел да одиме кон Европската Унија. Да, оваа држава, оваа Влада има причина да се плаши од дестабилизација. Не е грешка на опозицијата, туку на позицијата. Стигна Буџетот за 2026 година, ќе биде основа за дестабилизација и изолацијата која што ни е од Европска Унија и за нашиот извоз е основа за дестабилизација. Доцнење на пензиите, на социјалната помош е основа за дестабилизација. Сите овие елементи се основа за дестабилизација, не е основа на опозицијата, туку основа на власта затоа што не се способни да владеат добро. Не се способни да ја водат државата кон Европската Унија, кон европските вредности, кон нашите цели, бидејќи ние имаме и за должност да бидеме во согласност кон Европската Унија, а не кон српскиот свет и рускокинескиот свет. Оваа Резолуција е срам за Собранието и треба да се соочиме со историската реалност дека Собранието на Република Северна Македонија се обидува да донесе Резолуција да ја блокира опозицијата, без разлика дали е еден политички субјект или е цела опозиција и не треба ова да го изгласаме, нема да биде поддржана и ќе докажеме дека таквите резолуции се само чекор кон класична диктатура каде што оди Северна Македонија и оваа Влада. Благодарам.", "source_page": 11, "end_page": 12}
{"speaker": "Антонијо Милошоски", "raw_text": "Последен за збор е пријавен пратеникот Халил Снопче, повелете.", "source_page": 12}
{"speaker": "Халил Снопче", "raw_text": "Благодарам потпретседателе на Собранието. Интересно е што со оваа Резолуција се осудува комплет опозицијата. Значи така се вели без разлика што кажуваа претставниците на власта и кога се суди опозицијата јас имам легитимно право да поставам прашање. Поставувам прашање и сакам да знам, зошто јас се осудува. Бидејќи официјалниот документ е Резолуцијата. Друго прашање е што тука се говори на говорница осврнувајќи се на еден дел од опозицијата. Во ред. Просто сакам да знам како претставник на опозицијата, зошто се осудувам јас и како сум го расипал балансот и лошо сум ги импонирал граѓаните од мојата земја. Второ, во мојата реплика истакнав, главниот виновник во нашата држава, значи главното наследство на демократскиот систем, посткомунистичкиот период е дебатата. И нормално, дебатата е главната сила на еден демократски систем и треба да има дебата. Без дебата нема функционирање на демократијата. Интересен е фактот што опозицијата го има тоа средство на располагање во можност. Опозицијата нема друго средство освен дебатата. И уште нешто друго, видете, знаете со што живее демократијата, тоа не го кажувам јас, туку експертите, филозофите, психолозите, социолозите, политичарите, тие кажуваат дека демократијата живее со лошиот збор, лошата вест. Ако имаме лоша вест во рамките на овие зборови, ние треба да ја прифатиме и да се соочиме така како што треба. Да се спротивставиме како што треба. Така да со овој пристап, со оваа Резолуција фактички ние не се качуваме на бродот кој му служи на демократијата, туку за жал ние се качуваме на бродот кој ја минира, односно ја уништува демократијата, за да не се овозможи слободната мисла и да се заплаши секој кој има сила да ја изрази неговата мисла. Зошто ова? Бидејќи овие вести, информации не излегоа од опозицијата, туку ова е неоспорлив факт и лично констатирав, излегоа првично од медиумите од Британија. И сега да се прашаме самите, тие медиуми со светска слава во Британија, многу е хипотетички, дали тие сакале да информираат или давале информации врз основа на изворите кои ги имале внатре од нивната Влада. Јас не мислам дека вакви сериозни медиуми можат да направат шпекулации. Овие информации излегоа од Тајмс Гарден, НБС, ОБН њуз, итн. пишани медиуми и телевизиски медиуми. И јас самиот следев една дебатна емисија во Британија на која експлицитно се покажа ова прашање. Зошто се кажува таму? Во ОБН њуз на емисија експертите кажуваа дека Македонија има голема потреба поради масивните проблеми во градежната индустрија. И тие се реферираат, тие кажуваат дека Македонија има потреба од работници, се кажува дека за Британија ќе има трошоци, но треба да се има центри, како што кажуваат тие, во оф шор емисии и Македонија ја ставаат во тие центри. Во Македонија која се разликува од случајот во Руанда, кажуваат ќе се испраќаат мигрантите кои немаат право да се во Британија, истовремено Британија нема право да ги врати тие, бидејќи нивното враќање е многу ризично. Така се кажуваше во емисијата. Овие зборови ги цитирам директно, затоа читам. Затоа, наместо да се во Британија, во Македонија ќе можат да се вработат, да создадат нивен живот и во емисијата се истакна дека за Британија нивното испраќање во Македонија ќе кошта многу помалку за Владата на Британија, отколку да се во Британија. И ако го слушам ова нормално е да сум загрижен. Не опозиција, туку нормално е граѓаните да се загрижени. Што има тука, нормално ќе беше Владата категорично да излезе да го оспори ова и да каже дека овие се лажни вести, се невистинити, да цитира, да се реферира на овие и Тајмс Гарден, НБС њуз и другите медиуми. Зошто луѓето се загрижени. Нормално поради тоа што овие луѓе кои не биле сигурни за Британија, како ќе се сигурни за Македонија. Овие се необразовани, со криминално досие, кои можат да влијаат на стабилноста на нашата земја. Нормално, зошто да не е загрижен некој, нормално ќе биде загрижен. Ние нормално ако доаѓаат вакви луѓе ќе сме во можност да избереме вакви работници. И да имавме потреба од работници, бидејќи немавме можност да ги филтрираме. Ние ќе имавме обврска само да ги преземеме тие што ги испраќа Британија. Каде се тука гаранциите за стабилност. Нормално сега луѓето се плашат поради криминал, кражби. Затоа категорично треба да се каже од страна на власта дека Тајмс, Гардијан, НБС њуз, не ја кажуваат вистината, дека шпекулираат и немаше конкретна реакција. Или ќе имаш конкретна реакција или нема враќање назад. Тогаш е касно и ќе сме обврзани да носиме резолуции од ваква природа. Затоа не мислам дека тука треба да се осудува опозицијата бидејќи овие информации се од сите. Јас мислам дека е политичка антетатива да се оттргне, значи власта да направи малку пропаганда, но не е во правец на решавање на проблемите во правец на рушење на демократијата, плашење на народот и нормално неможноста да се изрази слободната мисла од страна на граѓаните. Се осудуваат граѓаните. Благодарам.", "source_page": 12, "end_page": 13}
{"speaker": "Антонијо Милошоски", "raw_text": "За реплика се пријавени пратениците Љупчо Пренџов и Силвана Ангелевска. Реплика има пратеникот Љупчо Пренџов, повелете.", "source_page": 13}
{"speaker": "Љупчо Пренџов", "raw_text": "Господине Снопче се јавив за реплика затоа што имавте реплика на координаторот, а кој што се однесуваше на мене и сметам дека е чесно со мене да разговарате, а не да напуштате. Ќе ви кажам две работи. Првата работа е дека имате дијаметрално спротивен говор сега, кој што е легитимен, за разлика од седницата утрово на Комисијата. Максимата која што е соодветна за нашава ситуација не е таа која што вие ја кажавте сега, туку максимата која што е соодветна е дека демократијата не умира кога народот молчи, туку демократијата умира кога во име на народот зборува лагата. Кога во име на народот овие овдека што сега ги нема, лажеа, манипулираа со недели и правеа општа хистерија, несигурност и влијаеа на состојбите во општеството. Тоа е правата работа и затоа денес ги нема, бидејќи на крајот, господине Снопче, секогаш победува вистината. Во поглед на вашето право на збор, Комисијата за политички систем и односи меѓу заедниците, најодговорно тврдам овдека дека е Комисија во која што секој зборува онолку колку што сака. Сме имале говори и по 50 минути и по два часа и по два и пол часа. Јас никого го немам прекинато во говор, не ве прекинав ниту вас. Утрово, чесно е да кажете дека јас земав процедурално на вашето обраќање, затоа што вие господине Снопче, сакајќи да ги одбраните оние кои што ги нема, кои не се присутни, кои што избегаа од оваа расправа, кажавте дека ние требало да застанеме против Велика Британија и да и поднесеме дипломатска нота, да протестираме. Јас ви кажав господине Снопче, вие знаете дека за такво нешто да има, државата треба, државата вели дека нема. И ве потсетив дека договорот кој што го потпишавме со Велика Британија, го гласавме и јас и вие во Собранието и многу добро знаеме што гласавме. И многу добро знаеме дека такво нешто не постои. И ви кажав збор доколку сакате да добиете, мора да побарате процедурално. А вие, дали бевте засрамен, не знам, дали ве победија бројките, не знам, станавте и напуштивте. И сега имате сосема друг говор кој што е ваше легитимно право, а граѓаните ќе ценат. Сакам да бидеме на чисто, никој, никогаш на никого не може да му одземе збор. Но, ви препорачувам, јас ве почитувам, вие сте и повозрасен од мене, секогаш држете се до вистината. Немојте никогаш да манипулирате, а уште помалку да браните овакви тешки манипулатори кои што не можат сами себе да се одбранат и денес избегаа како кукавици од ова Собрание. Благодарам.", "source_page": 13}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За контра реплика пратеникот Халили Снопче, повелете.", "source_page": 13}
{"speaker": "Халил Снопче", "raw_text": "Господине Пренџов, знаете што е твојот проблем, твојот проблем е дека ти сакаш да имитираш некои твои претпоставени и да се однесуваш како автократ, а не ти личи. Човек треба да биде оригинален. Со имитација не може да просперираш. Јас дадов реплика на господинот Никола Мицевски, пошто тој спомна ние не ја забрануваме дебатата. Е затоа реплицирав на вашиот координатор. А, ти со имитација на некои други, неоригинално, па затоа влегуваш во заблуди и затоа правиш грешки. А, знаеш зошто? Затоа што демократијата, господине Пренџов, не го кажувам тоа јас, кажуваат експерти, живее од лошата вест. И веста и да е лоша, ти треба да имаш храброст да ја слушаш таа вест. Не, не, и ти кога даваш констатација со тенденција да ме потцениш и да не ми дозволиш да ти одговорам, е тоа е автократија.", "source_page": 13}
{"speaker": "Антонијо Милошоски", "raw_text": "За реплика е пријавена колешката Силвана Ангелевска, повелете.", "source_page": 13}
{"speaker": "Силвана Ангелевска", "raw_text": "Почитуван господин Снопче, ме испровоцира во вашиот говор еден дел на кој што велите кога треба да се одговори дал опозицијата има право да отвара теми, да дискутира, да дебатира итн. Викате дека власта треба да одговори на тој начин што ќе демантира. Епа кој се демантира. Премерот едно 3, 4 пати излезе со демант јасен како ден. Нити Македонија преговарала, нити договарала, нити има намера да прими мигранти во нашата земја. Излегува министерот за надворешни, исто со демант. Излегува министерот за внатрешни работи, со демант. Излегува министерот за транспорт, исто со демант. Па не знам, кој треба уште да излезе. Затоа денес Собранието носи резолуција да покаже дека и Собранието е на иста линија со власта. И упорно СДСМ, потенциравме ние дека дел од опозицијата ја тера оваа тема и тој што ја тера и денес замислете излегува нивниот портпарол и вика, Мицкоски побегна дури Брисел да не ја слушне резолуцијата на опозицијата. Која што дефакто ја нема во ова Собрание. Јас не знам што треба да направиме. И да се самозапалиме, нема да сте задоволни. Ќе речат, требаше да се само запалите од 6-ти да се фрлите. Еве нека слушни народот македонски. И Парламентот и Владата. Нема да има мигранти во Македонија тоа е чиста манипулација на опозицијата односно на СДСМ, кои гледате денес дека воопшто не се ни присутни. Гледате какви кадри донесоа вчера, многу нови кадри во извршниот одбор. Затоа денес најверојатно не можат да се согласат во нивните редови, па ги нема воопшто на оваа тема да разговараат.", "source_page": 13, "end_page": 14}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам, за репликата. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа е завршена. Предлогот на резолуцијата во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70 пратеници, 65 пратеници гласаа за, 5 пратеници гласале против. Констатирам дека Собранието ја донесе Резолуцијата за осуда на манипулациите на опозицијата и за потврда на политиките против не легалната миграција. Минуваме на точка 13 - Предлог на закон за изменување и дополнување на Законот за прекршоците, по скратена постапка. поднесен од пратениците Бојан Стојаноски, Беким Ќоку, Даниела Белимова, Антонијо Милошоски, Драган Ковачки, Дафина Стојаноска, Љупчо Пренџов, Драгана Бојковска, Моника Трајанова, Емилија Ангелова, Миле Лефков и Марија Петрушевска. Извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавна правната комисија ви се доставени. Ве известувам дека врз основа на точка 1 на амандманот 25 на Уставот на Македонија, овој Закон се донесува со двотретинско мнозинство гласови од вкупниот број пратеници. Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавна правната комисија не поднеле дополнет предлог на Законот, бидејќи на нивните седници не се усвоени амандмани што е услов за изготвување на дополнет предлог на Законот. Отворам општ претрес. И ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по овој предлог Закон да се пријават за збор. За збор пријавени се пратениците Моника Трајанова и Бојан Стојаноски, прва за збор е колешката Моника Трајанова, повелете.", "source_page": 14}
{"speaker": "Моника Трајанова", "raw_text": "Благодарам пот претседател. Законот за прекршоците како процес е Закон со кој се регулира процедурата за поставување на прекршочните органи и судовите со прекршоци. Опфаќа многу области помеѓу кој областа безбедност на сообраќајот на патиштата. Во последно време сме сведоци на зачестени прекршоци од областа на сообраќајот на патиштата при што како последица се зголеми бројот на сообраќајни несреќи со смртни последици поради не почитување на законите од областа на сообраќајот. Предлог на Законот за изменување и дополнување на Законот прекршоците преставува неопходен правен инструмент за унапредување на безбедноста во сообраќајот на патиштата со акцент на воведување на модерни електронски системи за детекција и санкционирање на прекршоци. Со измените и дополнувањата се воспоставува посебна постапка за прекршоци, констатирани со технички средства и уреди за снимање. Вклучително електронска достава преку текстуални пораки или е-пошта. 50% намалување на глобата при доброволно плаќање во рок од 8 дена како и автоматско престанок на важење на возачката дозвола по акумулирање на 3 забрани во 4 години. Овие измени ќе придонесат за зголемување на ефикасноста на постапката, намалување на административните трошоци и подобрување на општата превенција и е дел од пакетот на Закони кои што се неопходни за имплементација на проектот безбеден град. Благодарам.", "source_page": 14}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. За збор е пријавен пратеникот Бојан Стојаноски, повелете.", "source_page": 14}
{"speaker": "Бојан Стојаноски", "raw_text": "Почитувана јавност, почитувани колеги пратеници. Мислам дека овој Закон кој што заслужува да биде споменат и акцентиран пред Македонското собрание, особено пред граѓаните. Бидејќи на денешната седница ние ќе усвоиме 5 закони од овој пакет за Сејф Сити, а и практично тој последниот кој што недостига во оваа насока, а тоа е Кривичниот законик, Законот за кривична постапка. Се очекува во секој момент да биде поднесен во Собранието. Со што овие закони ние ќе заокружиме еден од нај сериозните проекти кој што се имплементирани од било која Влада во историјата на Република Македонија. А тоа е Законот, односно пакетот закони за Сејф Сити. Почна да се имплементира пред неколку недели, практично ќе почне со значение од 1 февруари. И од она кое што може да се види и кое што директно може да се забележи не теренот и покрај тоа што има реакции од граѓаните. Е дека смртноста е многу намалена, односно е непостоечка во изминатите 15-на дена. А она кое што исто така може да е забележи дека веќе низ градот Скопје, но и од градовите каде што ќе се имплементира овој систем навистина е зголемена сообраќајната култура. За овој проект да стане реалност парламентот имаше клучна улога, а тоа е носење на неколку закони. Од кои што ние како пратеници кои што ги поднесовме овие законски измени меѓу кој што сум јас потпишан. Одлучивме дека веќе кога ќе ги отвораме законите да пробаме да решиме и некој други долгогодишни проблеми. Прво од аспект на учесниците во сообраќајот од аспект на безобѕирното и несовесно возење, а второ и од аспект на нешто што многу ги мачеше граѓаните, а тоа беше некој негативни појави во системот за полагање или за добивање на возачките дозволи. Сите ние сме свесни дека навистина во оваа држава имаме проблем со возачи кои што несовесно ги управуваат своите возила. И да, колку и да сакате вие да ги заострувате казните за некое безобѕирно возење кое што потоа како циклус на неколку месеци ви се случува, заради тоа што имало возачи кои што управуваат моторни возила на улиците и однесуваат жртви. А ако видите најмал заеднички содржател се тоа кој репетитивно ги сторуваат тие кривични дела. Или управуваат под дејство на опојни супстанци, или на алкохол или без возачка дозвола. Укажува на тоа дека некој ако е доволно храбар да влезе во моторно возило и на таков начин тоа моторно возило да го управува. Тогаш веднаш и без одлагање да му биде тоа моторно возило одземено. Да нема веќе дадена санкција, одземена возачка дозвола, моторното возило да биде оставено каде што е нормално во негова сопственост. Туку практично да има можност и ние со овој Закон тоа го даваме, да тоа моторно возило му биде одземено. Втора работа која што исто така важна со овој Закон е ние да дадеме можност и да го прошириме опфатот на тоа какви личности треба да членуваат во таа Комисија која што ги доделила возачките дозволи. Но, и на каков начин тие луѓе треба да се однесуваат со граѓаните. Многу често да бидеме реални, ние треба во ова Собрание да ги отвораме најсериозните прашања што го мачат ова општество. Се случува да еден кандидат за да добие возачка дозвола да биде бутнат по 9, 10 пати по 11 пати, а тоа е нешто кое што е сериозен финансиски терет на неговото семејство. Со оглед дека ова најчесто се вика кое што имаат навршено 18 години, тоа се средства кои што ги плаќаат родителите. И затоа ние одлучивме дека треба на таков начин да ги заштитиме тие кои што полагаат возачки испит на начините кои што ни се достапни. Кои се тие начини. Прво, ние мораме да ги заостриме условите на лицата кои што одлучуваат дали кандидатот за возачка дозвола треба да положи испит, односно дали ги имаат потребните компетиции да бидат во Комисијата. Бидејќи не е потребна компетиција вие да членувате на некое друштво кое што има можност да организира полагање на возачки испит. Бидејќи на крајот од денот ние се сеќаваме дека пред 7 години во градот Скопје беше веднаш поништена таа постапка и набавка или како тоа се вика каде што се одлучува кој ќе го организира полагањето на возачкиот испит. И имаше една фирма која што беше, замислете, регистрирана 4 или 5 дена пред да го добие тоа, имаше многу блиски релации со поранешниот министер за внатрешни работи. Така да тој проблем го решаваме тука. Вториот проблем кои што го решаваме е организирање на возачки испит со тоа што видео ќе се снима целиот испит за да може и родителите и самиот кандидат преку видео конференција односно преку видео материјал да го среди полагањето. А потоа веднаш да има доказна постапка, дали е бутнат заради мито или дали е бутнат навремено. Овие се измените во овој Закон кои што ги правиме на начин на кој што сметаме дека треба бидат имплементирани. Благодарам.", "source_page": 14, "end_page": 15}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. Бидејќи е исцрпена листат на пријавени за збор, констатирам дека општиот претрес по однос на овој предлог Закон е завршен. И врз основа на член 170 од Деловникот на Собранието на Република Македонија ќе ве известиме кога дополнително ќе се определи ден и час кога Собранието ќе се произнесе по однос на овој предлог Закон. Минуваме на точка 14 – Предлог на Закон за изменување на Законот за извршување на санкциите, по скратена постапка. Предлагачи група пратеници. Извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавна правната комисија ви се доставени. Комисијата за политички систем и Законодавна правната комисија не поднесе дополнет предлог на Закон, бидејќи на овие седници не биле усвоени амандмани како предуслов за истото. Затоа отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат да се пријават за збор, повелете. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по предлог Законот е завршен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, сите 65 гласале за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за извршување на санкциите. Минуваме на точка 15 - Предлог на закон за дополнување на Законот за концесии и јавно приватно партнерство, по скратена постапка. Предлагач Тони Јаревски. Извештаите на Комисијата за економски прашања труд и енергетска политика, како матично работно тело и Законодавна правната комисија ви се доставени. На комисиите нема други амандмани, што значи дека не поднеле дополнет предлог на Закон. Согласно тоа отворам општ претрес. И ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес по предлогот на Закон е завршен. Предлог на Закон во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, сите 65 пратеници гласале за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за дополнување на Законот за концесии и јавно приватно партнерство. Минуваме на точка 16 - Предлог на Закон за изменување на Законот за полиција, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Беким Ќоку, Данила Белимова, Миле Лефков, Антонијо Милошоски и останати. Извештаите на Комисијата за одбрана и безбедност, како матично работно тело и Законодавна правната комисија ви се доставени. Комисијата за одбрана и безбедност и Законодавна правната комисија не поднеле дополнет предлог на Законот, бидејќи на нивните седници не се усвоени амандмани. Согласно тоа отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат да се пријават за збор, повелете. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по предлогот на Законот е завршен. И предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, сите 65 пратеници гласале за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за полиција. Минуваме на точка 17 - Предлог на закон за изменување и дополнување на Законот за возила, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Беким Ќоку, Данила Белимова, Антонијо Милошоски, Драган Ковачки, Дафина Стојаноска, Љупчо Пренџов, Драгана Бојковска, Моника Трајанова, Емилија Ангелова, Миле Лефков и Марија Петрушевска. Извештаите на Комисијата за економија, труд и енергетска политика, како матично работно тело и Законодавна правната комисија ви се доставени. Комисијата за економски прашања, труд и енергетска политика и Законодавна правната комисија не поднеле дополнет предлог, бидејќи не усвоиле амандмани. Отворам општ претрес. И ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес по предложениот закон е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласале 65 пратеници, сите 65 пратеници гласале за, нема против, нема воздржани. Констатирам дека Собранието го донесе законот за изменување и дополнување на Законот за возила. Минуваме на точка 18 – Предлог на закон за изменување и дополнување на Законот за безбедност на сообраќајот на патиштата по скратена постапка поднесен од истите пратеници кои што беа потпишани на претходниот закон. Извештаите на Комисијата за одбрана и безбедност, како матично работно тело и Законодавно правната комисија ви се доставени. Ве известувам дека врз основа на точка 2 од Амандманот 10 на Уставот на Македонија член 11 став 3 од Законот за Комитет за односи меѓу заедниците, овој закон се донесува со двојно мнозинство. Комисијата за одбрана и безбедност, како матично работно тело и Законодавно правната комисија не поднеле дополнет предлог на закон, бидејќи на нивните седници не се усвоени амандмани што е услов за изготвување на предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес да се пријават за збор, повелете. Бидејќи нема пријавени за збор констатирам дека општиот претрес по предлогот на законот е завршен. Ве потсетувам уште еднаш. Врз основа на Амандманот 10 од Уставот на Македонија и член 11 од Законот за Комитет за односи меѓу заедниците дека овој закон се донесува со двојно мнозинство. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласале 65 пратеници, сите 65 гласале за, нема против, нема воздржани. Ги молам пратениците кои што припаѓаат на заедниците кои што не се во мнозинство во Република Македонија да се произнесат по предлогот на законот и ги повикувам да гласаат, повелете. Вкупно гласале 10 пратеници, сите 10 пратеници гласале за, нема против, нема воздржани. Констатирам дека Собранието го донесе законот за изменување и дополнување на Законот за безбедност на сообраќајот на патиштата. Тука ја прекинувам седницата. И за продолжение на истата ќе бидете известени, но ве молам бидете во салата, бидејќи ќе продолжиме веднаш со седница број 67 на која што имаме една точка, но само технички да овозможиме услови за кратко.", "source_page": 15, "end_page": 17}
