{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја отворам Дванаесеттата седница на Собранието на Република Северна Македонија. Пратениците: Али Ахмети, Зијадин Села, Мендух Тачи, Дијана Тоска, Ељми Азири, Сали Мурати, Бејџан Иљас, Талат Џафери, Моника Зајкова, Димитар Апасиев, Бисера Костадиновска Стојчевска, Митко Трајчулески, Венко Филипче, Фатмир Битиќи, Борче Цветков, Благој Бочварски, Даниела Николова, Скендер Реџепи, Горан Мисовски, Марија Митева, Антонијо Милошоски, Душко Иванов Петар Ристески, Никола Коњановски, Миле Лефков, Жаклина Пешевска и Љупчо Пренџов ме известија дека се спречени да присуствуваат на оваа седница. За седницата поканети се Претседателот на Република Северна Македонија, Претседателот на Владата на Република Северна Македонија и членовите на Владата на Република Северна Македонија, Народниот правобранител, претседателот на Судскиот буџетски совет, Јавниот обвинител на Република Северна Македонија. Врз основа на член 74 став 3 од Деловникот на Собранието ве известувам дека оваа седница ја свикав за разгледување на Дополнетиот предлог за изменување и дополнување на Буџетот на Република Северна Македонија за 2024 година. Предлогот на закон за изменување и дополнување на Законот за извршување на Буџетот на Република Северна Македонија за 2023 година по скратена постапка, предлози на одлуки закони и други акти. За да може Собранието на Република Северна Македонија непречено и функционално да работи, како и заради непречено функционирање на институциите во Република Северна Македонија потребно Собранието да ги разгледа горенаведените точки од предложениот дневен ред. Ве известувам дека Владата на Република Северна Македонија го повлече Предлог на законот за изменување и дополнување на Законот за извршување на Буџетот на Република Северна Македонија за 2024 година, под архивски број 08 3936/1. Констатирам дека Предлогот на законот за изменување и дополнување на Законот за извршување на Буџетот на Република Северна Македонија за 2024 година е повлечен. Ве известувам Владата на Република Северна Македонија го повлече предлогот на Законот за огласување ништавност и поништување на правни акти, дејствија, мерки и правни последици од постапките за лустрација под архивски број 083376/1 од 1-ви октомври 2020 година. Констатирам дека Предлогот на законот за огласување ништавност и поништување на правни акти, дејствија, мерки и правни последици од постапките за лустрација е повлечен. Ве известувам дека Владата на Република Северна Македонија го повлече Предлогот на законот за изменување и дополнување на Законот за одликување и признанија на Република Северна Македонија под архивски број 084996/1 од 29-ти ноември 2021 година. Констатирам дека Предлогот на законот за изменување и дополнување на Законот за одликување и признанија на Република Северна Македонија е повлечен. Ве известувам дека Владата на Република Северна Македонија го повлече Предлогот на просторниот план на Националниот парк Пелистер 2016-2030 под архивски број 083739/1 од 09.08.2022. Констатирам дека Предлогот на просторниот план на Националниот парк Пелистер е повлечен. Ве известувам дека Владата на Република Северна Македонија го повлече Предлогот на законот за изменување на Законот за управување со дополнителни текови на отпад под архивски број 08660-/1 од 22-ри декември 2023 година. Констатирам дека Предлогот на законот за изменување на Законот за управување со дополнителни текови на отпад е повлечен. Ве известувам дека Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за дополнување на Законот за финансирање на единиците на локална самоуправа. Предлогот на законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста предлогот на законот да се донесе по скратена постапка. Збор има министерката за финансии.", "source_page": 1}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Почитуван претседателе, почитувани пратеници, Со Законот за финансирање на единиците на локалната самоуправа се уредува финансирањето на единиците на локалната самоуправа. Дополнителни извори на финансирање на единиците на локалната самоуправа се средства обезбедени од дотации од Буџетот и тоа од приходи од данок на додадена вредност, наменска дотација, капитална дотација, блок дотација и дотација за делегирана надлежност. Со Предлог законот за дополнување на Законот за финансирање на единиците на локалната самоуправа се дава можност за распределба на капиталните дотации за инфраструктурни проекти на општините во случај кога истите се обезбедуваат преку дополнителни финансиски средства со измени и дополнувања на Буџетот на Република Македонија. Истовремено со овој Предлог закон се регулира дека капиталната дотација ќе се користи врз основа на донесена одлука од Владата. Министерство за финансии во наредниот период активно работи на реформи за унапредување на фискалната децентрализација, создавање на развиени локални самоуправи и рамномерен регионален развој. Главни принципи на Владата ќе бидат поддршка за модерни, транспарентни и финансиски стабилни општини и рамномерно развивање на сите региони преку балансирана распределба на средствата меѓу планските региони и општините. Финансиската поддршка и соработката на Владата со општините ќе биде насочена кон континуирано инвестирање на средства од централниот Буџет за капитални инфраструктурни проекти во општините. Во таа насока се и предложените дополнувања на Законот за финансирање на единиците на локалната самоуправа. Со оглед на изнесеното предлагам да ги усвоиме дополнувањата на Законот за финансирање на единиците на локалната самоуправа. Односно станува збор дополнување на Законот заради дополнителните 6 милијарди денари кој што треба да ги одобриме за финансирање на капитални проекти на општините. Ви благодарам на вниманието.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам министерке за зборот. Предлогот на Владата по скратена постапка да се донесе Законот за дополнување на Законот на единиците на локалната самоуправа го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници. Сите пратеници гласаа за. Нема воздржани, нема против. Констатирам дек предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ја задолжувам Комисија за финансирање и буџет како матично работно тело и Законодавна правна комисија да расправаат по Предлогот на законот. За да можам врз основа на член 158 став 2 од Деловникот на Собранието да ги известам пратениците за рокот за поднесување на амандмани за седниците на комисиите ги молам претседателите на комисиите да ме известат за датумот на одржување на седниците на кој ќе го разгледуваат овој предлог на закон. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување на Законот за култура. Предлогот на законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста Предлогот на законот да се донесе по скратена постапка. Збор има заменик министерот за култура господинот Седат Сулејмани., повелете.", "source_page": 2}
{"speaker": "Седат Сулејмани", "raw_text": "Почитувани пратеници со Законот за култура Службен весник на Република Северна Македонија број 3198, 4903, 8205, 2407, 11610, 4711, 5111, 13112, 2313, 12713, 4414, 6115, 15415, 3016, и 1118 се уредуваат темелите на културата како основна вредност на Република Северна Македонија формите и реализацијата на културата, начинот и условите на нејзиното финансирање и други прашања со интерес за културата. Со изгласувањето на Законот за изменување и дополнување на Законот за културата Службен весник на Република Северна Македонија со број 4414 од 2014 година се одреди постапката за вработување, унапредување и движење дисциплинска постапка и исто така се одредија работните односи за категорија Аартисти да е во период од 5 години и за другите вработени во Министерство за култура да се базира на неодреден период, особено во случаи одредени со закон. Имајќи во предвид дека оваа постапка ги става во неповолна положба вработените, односно сите други вработени во една институција кој нудат јавни услуги врз вработените во јавната служба и помошниот персонал за да основаат работен однос во неодреден временски период и вработените со категорија А-артисти за да основаат работен однос за одреден временски период со член еден предложен со Предлог законот се одредува сите кој нудат јавни услуги, вработените во културата основаат работен однос за период во неодреден временски период. Со член 2 на Предлог законот се одредува преоден став кој вработените во јавните институции кој имаат основано работен однос за одреден временски период нивниот работен однос да се овозможи да се трансформира во неодредено време. Под два решавањето и содржините на ставките предложени се поврзани со другите избори одредени во законот за култура. И под три со гласање на Предлог законот ќе се одреди работниот однос за лицата кој нудат услуги во културата да се во неодредено време, со исклучок на случаите одредени со закон на кој ќе им се овозможи еднаков третман за сите кој нудат услуги во областа на културата. Ви благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Предлогот на Владата по скратена постапка да се донесе Законот за изменување на Законот за култура го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, за гласаа сите 65 пратеници, против нема, воздржани нема. Констатирам дека Предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието, ги задолжувам Комисијата за култура и туризам, како матично работно тело и Законодавно правна комисија да расправаат по предлог на Законот. За да можам врз основа на член 158 став 2 од Деловникот на Собранието да ги известам пратениците за рокот за поднесување на амандмани за седниците на комисиите, ги претседателите на комисиите да ме известат за датумот на одржувањето на седниците на кој ќе се разгледува овој предлог Закон. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување и дополнување на Законот за урбанистичко планирање. Предлог на законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста Предлог на законот да се донесе по скратена постапка. Има збор заменик министерот за транспорт, госпоѓа Калтрина Зеколи Шаќири, повелете.", "source_page": 2, "end_page": 3}
{"speaker": "Калтрина Зеколи Шаќири", "raw_text": "Почитуван претседател на Собранието господин Африм Гаши, почитувани пратеници, Предлагам пред Собранието да се изгласа Законот за изменување и дополнување на Законот за урбанистичко планирање, по скратена постапка. Потребата на овој Закон е поради големите проблеми кои се соочуваат граѓаните и општините во текот на урбанистичките планови. Овој јавен интерес е третиран еднакво со приватниот и секогаш беше поради лични интереси. Со првите измени на Законот јавниот интерес е на прв план. Главната цел на измените е опростување, односно урбанистичките процедури да се разложат со цел да се изградат објекти од јавен интерес, како што се градинки, болници и други објекти за здравствена и социјална заштита. Со гласањето на овој Закон ќе се образложи односно едностави постапката за изградба на јавни институции и буџетите ќе можат соодветно да се распоредат, со што ќе се може да се влијае на локалниот развој. Овој Закон за изменување и дополнување на урбанистичкиот закон не е некој сложен закон затоа се предлага да се изгласа по скратена постапка. Благодарам.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на Владата по скратена постапка да се донесе Закон за изменување и дополнување на Законот за урбанистичко планирање го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници, за гласаа 65 пратеници, против 10, воздржани нема. Констатирам дека Предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието, ги задолжувам Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правна комисија да расправаат по предлог на Законот. За да можам врз основа на член 158 став 2 од Деловникот на Собранието да ги известам пратениците за рокот за поднесување на амандмани за седниците на комисиите, ги претседателите на комисиите да ме известат за датумот на одржувањето на седниците на кој ќе се разгледува овој предлог Закон. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување на Законот за превоз на опасни материи во патниот и железничкиот сообраќај. Предлог на законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста Предлог на законот да се донесе по скратена постапка. Има збор заменик министерот за транспорт, госпоѓа Калтрина Зеколи Шаќири, повелете.", "source_page": 3}
{"speaker": "Калтрина Зеколи Шаќири", "raw_text": "Почитувани, Предлага пред Собранието да се донесе Предлог на законот за изменување на Законот за превоз на опасни материи во патниот и железничкиот сообраќај, по скратена постапка. Потребата за донесување на овој Закон доаѓа со усогласување на Законот со Законот за организација на државните органи, се менува името на Министерството за транспорт и врски. Овој Закон за превоз на опасни материи нема многу измени затоа бараме да се донесе по скратена постапка. Благодарам.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на Владата по скратена постапка да се донесе Закон за изменување на Законот за превоз на опасни материи во патниот и железничкиот сообраќај го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници, за гласаа 63 пратеници, против нема, воздржани нема. Констатирам дека Предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието, ги задолжувам Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правна комисија да расправаат по предлог на Законот. За да можам врз основа на член 158 став 2 од Деловникот на Собранието да ги известам пратениците за рокот за поднесување на амандмани за седниците на комисиите, ги претседателите на комисиите да ме известат за датумот на одржувањето на седниците на кој ќе се разгледува овој Предлог закон. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување на Законот за превоз во патниот сообраќај. Предлог на законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста Предлог на законот да се донесе по скратена постапка. Има збор заменик министерот за транспорт, госпоѓа Калтрина Зеколи Шаќири, повелете.", "source_page": 3, "end_page": 4}
{"speaker": "Калтрина Зеколи Шаќири", "raw_text": "Почитувани, Предлог на законот за изменување на Законот за превоз во патниот сообраќај, по скратена постапка. Предлагам пред Собранието да се изгласа Предлог законот за изменување на Законот за патниот сообраќај и потребата од негово гласање доаѓа поради усогласување со Законот за организирање и функционирање на органите на државната администрација, односно се заменува името на Министерството за транспорт. Овој Закон со скратена постапка не е сложен закон, затоа поради овој закон значи предлагаме да се изгласа по скратена постапка. Благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на Владата по скратена постапка да се донесе Закон за изменување на Законот за превоз во патниот сообраќај го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, за гласаа 65 пратеници, против нема, воздржани нема. Констатирам дека Предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието, ги задолжувам Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правна комисија да расправаат по Предлог на законот. За да можам врз основа на член 158 став 2 од Деловникот на Собранието да ги известам пратениците за рокот за поднесување на амандмани за седниците на комисиите, ги претседателите на комисиите да ме известат за датумот на одржувањето на седниците на кој ќе се разгледува овој предлог Закон. Пратениците Димитар Апасиев, Амар Мециновиќ, Реџеп Исмаил, Јована Мојсоска, Борислав Крмов, Сашко Јанчев предлагаат по скратена постапка да се донесе Законот за шумите. Предлог на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлог на законот да се донесе по скратена постапка. Има збор еден од пратениците, Сашко Јанчев, повелете.", "source_page": 4}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседателе. Почитувани колеги, претставници на медиумите, почитувана македонска јавност, Со Предлог законот за измена на Законот за шумите целиме да дестимулираме намерно палење на шумите и подметнување шумски пожари. Главни мотиви за подметнување пожари е земјиштето кое што било зафатено со пожари да се урбанизира, на него да се градат објекти, фотоволтаични централи и да се врши сеча на дрвја, затоа законските измени кои што ги предложивме предвидуваат 50 годишна забрана за било каква урбанизација, градење објекти, поставување фотоволтаични централи и сеча на дрвја на површини кои што биле зафатени од пожар. Законот е предложен согласно член 175 став 1 алинеја 1 од Деловникот на Република Македонија кој предвидува предлагање на Предлог закон по скратена постапка доколку не станува збор за сложен и обемен закон. Предлог законот не е сложен и обемен, тој предвидува само една измена, односно едно дополнување на член 13, член 13 во сегашната форма уредува низа на забрани чија цел е одржливост, стопанисување со шумите и членот содржи два става. Предлог измените предвидуваат додавање само на еден нов став кој што ги предвидува претходно споменатите забрани. Решенијата во овие предлог измени се согласно целите на Законот и се вклопуваат во Законот и во член 13 како една целина и со нивно усвојување ефективно ќе се дестимулира намерно палење шумски пожари од претходно наведените мотиви и затоа од сите пратенички групи бараме да ги поддржат измените. Благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Димитар Апасиев, Амар Мециновиќ, Реџеп Исмаил, Јована Мојсоска, Борислав Крмов, Сашко Јанчев по скратена постапка да се донесе Законот за дополнување на Законот за шумите го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 10 пратеници, за гласаа 10 пратеници, против нема, воздржани нема. Констатирам дека Предлогот на пратениците не е усвоен. Пратениците Бојан Стојаноски, Весна Ѓорѓиева, Дафина Стојаноска, Драгана Бојковска, Жан Дрвашанов, Зоранчо Јованчев, Јане Мицевски, Марија Митева, Марија Петрушевска, Петар Марков, Петар Ристески и Тони Јаревски предлагаат по скратена постапка да се донесе Законот за изменување на Законот за дивечот и ловството. Предлог на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлог на законот да се донесе по скратена постапка. Има збор еден пратеникот Драгана Бојковска, повелете.", "source_page": 4, "end_page": 5}
{"speaker": "Драгана Бојковска", "raw_text": "Благодарам претседателе. Почитувани колеги, почитувана јавност, Заради непречена функционалност на оваа гранка со која што се уредува Законот за дивеч и ловството и заради функционалност на самиот закон, предлагам да се усвојат предложените измени кои што се наоѓаат пред нас. Имено, се врши измена со кои што зборовите: еден член од Кабинетот, заменик претседател на Владата задолжен за економски прашања, координација со економски ресори и инвестиции и негов заменик, се заменуваат со зборовите: еден член од Кабинетот на претседателот на Владата на Република Македонија и негов заменик, бидејќи со формирање на новата Влада, Кабинетот на заменик на претседателот на Владата задолжен за економски прашања, координација со економски ресори и инвестиции, повеќе не постои, па затоа предлагаме членовите на Комисијата да се заменат со членови од Кабинетот на претседателот на Владата на Република Македонија. Имено со овој закон се врши една техничка измена со кои што зборовите: еден член од Министерството за економија и негов заменик се заменуваат со зборовите: еден член од Министерството за финансии и него заменик. Предлагам до пратениците да го усвоиме овој закон. Благодарам.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Бојан Стојаноски, Весна Ѓорѓиева, Дафина Стојаноска, Драгана Бојковска, Жан Дрвашанов, Зоранчо Јованчев, Јане Мицевски, Марија Митева, Марија Петрушевска, Петар Марков, Петар Ристески и Тони Јаревски по скратена постапка да се донесе Законот за изменување на Законот за дивечот и ловството го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, за гласаа 65 пратеници, против нема, воздржани нема. Констатирам дека Предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието, ги задолжувам Комисијата за земјоделство, шумарство и водостопанство, како матично работно тело и Законодавно правна комисија да расправаат по Предлог на законот. За да можам врз основа на член 158 став 2 од Деловникот на Собранието да ги известам пратениците за рокот за поднесување на амандмани за седниците на комисиите, ги молам претседателите на комисиите да ме известат за датумот на одржувањето на седниците на кој ќе се разгледува овој предлог Закон. Пратениците Дафина Стојаноска, Никола Мицевски, Бојан Стојаноски, Ели Панова, Драгана Бојковска, Сергеј Попов, Антонијо Милошоски, Драгана Арсова, Лидија Петкоска, Билјана Кузмановска, Дејан Проданоски, Велика Стојкова Серафимовска и Игор Здравковски предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за спортот. Предлог на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлог на законот да се донесе по скратена постапка. Има збор еден пратеникот Игор Здравковски, повелете.", "source_page": 5}
{"speaker": "Игор Здравковски", "raw_text": "Благодарам претседателе. Најпрвин дозволете ми да им честитам на учесниците на Република Македонија, нашите претставници на Олимпијадата затоа што точно се погоди овој период заедно со завршувањето на Олимписките игри со надеж за повеќе успеси во наредната Олимпијада во Лос Ангелес. Имено токму ова е причината, можеби и реакциите од останатите спортски клубови за носење на овој Закон и затоа е итноста односно предлагаме овој Закон да биде по скратена постапка. Како што е веќе познато финансирањето на спортот е од темелните принципи за развојот на спортот, меѓутоа видовме дека во овие изминати години со оној т.н. ваучер систем имаше многу неправилности, без никакви критериуми, беа делени пари по систем 50:50, кој како ќе се договори и благодарение на таквото работење имаме сега процеси покренати од Обвинителството на поранешни функционери на СДСМ кои што го злоупотребувале ова право на доделување на финансиски средства од државата, од даночните обврзници без никакви критериуми. И затоа што се формираше Министерство за спорт овие надлежности сега мораат да преминат во Министерството за спорт за да немаме никакво задоцнување во однос на финансирањето на спортските клубови, меѓутоа не само што со овој закон предвидуваме тие да бидат дел од Министерството за спорт, туку понатаму преку подзаконски акти и останати правилници ќе биде дорегулирано сето ова финансирање на клубовите преку нормално воведени критериуми и за федерации и за спортски клубови и за поединци. Токму затоа барам овој Закон за спорт да биде ставен по скратена постапка. Благодарам.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Дафина Стојаноска, Никола Мицевски, Бојан Стојаноски, Ели Панова, Драгана Бојковска, Сергеј Попов, Антонијо Милошоски, Драгана Арсова, Лидија Петкоска, Билјана Кузмановска, Дејан Проданоски, Велика Стојкова Серафимовска и Игор Здравковски по скратена постапка да се донесе Законот за изменување на Законот за дивечот и ловството го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, за гласаа 65 пратеници, против нема, воздржани нема. Констатирам дека Предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се доведе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задожувам Комисијата за образование, наука и спорт како матично работно тело и Законодавно правна комисија да расправа по предлог на Законот. За да можам врз основа на член 158 став 2 од Деловникот на Собранието да ги известам пратениците за рокот за поднесување на амандмани за седниците на Комисиите. Ги молам претседателите на Комисиите да ме известат за датумот на одржување на седниците на кој ќе го разгледуваат овој предлог на Закон. Според ова за денешната седница го предлагам следниот дневен ред. 1. Предлог на одлука за именување на заменик на генералниот секретар на Собранието на Република Северна Македонија; 2. Предлог на одлука за избор на членови на Комитетот за односи меѓу заедниците; 3. Предлог на одлука за изменување и дополнување на Одлуката за основање Национален совет за евроинтеграции, поднесен од пратениците Никола Мицевски, Оливер Спасовски, Бобан Карапејовски, Блерим Беџети, Халил Снопче и Борислав Крмов; 4. Предлог на закон за ратификација на Конвенцијата за договорите за избор на надлежен суд; 5. Предлог на закон за ратификација на Меѓународната спогодба за размена на податоци за проверка на изјави за имотна состојба; 6. Предлог на Закон за ратификација на Конвенцијата на Советот на Европа за пристап до официјални документи; 7. Дополнет предлог за изменување и дополнување на Буџетот на Република Северна Македонија за 2024 година - второ читање; 8. Предлог на закон за дополнување на Законот за финансирање на единиците на локалната самоуправа, по скратена постапка; 9. Предлог на закон за изменување на Законот за културата, по скратена постапка; 10. Предлог на закон за изменување и дополнување на Законот за урбанистичко планирање, по скратена постапка; 11. Предлог на закон за изменување на Законот за превоз на опасни материи во патниот и железничкиот сообраќај, по скратена постапка; 12. Предлог на закон за изменување на Законот за превоз во патниот сообраќај, по скратена постапка; 13. Предлог на закон за изменување на Законот за дивечот и ловството, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Весна Ѓеоргиевски, Дафина Стојаноска, Драгана Бојковска, Жан Дорвашанов, Јане Мицевски, Марија Петрушевска, Петар Ристески и Тони Јаревски; 14. Предлог на закон за изменување и дополнување на Законот за спортот, по скратена постапка, поднесено од пратениците Дафина Стојаноска, Никола Мицевски, Бојан Стојаноски, Ели Панова, Драгана Бојковска, Сергеј Попов, Антонијо Миошоски, Драгана Арсова, Лидија Петковска, Дејан Продановски, Велика Стојкова Серафимовска и Игор Здравковски; 15. Предлог на завршна сметка на Буџетот на Република Северна Македонија за 2023 година; 16. Предлог закон за изменување на Законот за заштита од јонизирачко зрачење и радијациона сигурност - прво читање; 17. Предлог закон за изменување на Законот за биомедицинско потпомогнато оплодување - прво читање; 18. Предлог на закон за изменување на законот за прекинување на бременоста - прво читање; 19. Предлог закон за изменување на Законот за евиденциите во областа на здравството - прво читање; 20. Предлог закон за изменување на Законот за забрана на развивање, производство, складирање и употреба на хемиски оружја - прво читање; 21. Предлог закон за изменување на Законот за безбедност во снабдувањето со крв - прво читање; 22. Предлог закон за изменување на Законот за ментално здравје - прво читање; 23. Предлог на закон за изменување на законот за континуирано стручно усовршување на докторите на медицина - прво читање; 24. Предлог-закон за изменување на Законот за доброволно здравствено осигурување - прво читање; 25. Предлог на закон за изменување и дополнување на Законот за трговските друштва прво читање; 26. Предлог на закон за прогласување на Kањон Матка за споменик на природата - прво читање; 27. Предлог на закон за прогласување на Студенчишко Блато за Парк на природата - прво читање; 28. Предлог на закон за прогласување на Охридско Езеро за споменик на природата - прво читање; 29. Предлог на закон за изменување и дополнување на Законот за игрите на среќа и за забавните игри - прво читање, поднесен од пратениците Рина Ајдари, Илире Даути, Садула Дураку, Елми Азири, Блерим Беџети, Дијана Тоска, Рина Ајдари и Илир Хасани. Врз основа на член 83 од Деловникот на Собранието дали има некој предлози за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кои имаат предлози за измени и дополнување на дневниот ред да се пријават за збор. Имаме 8 пратеници кој побараа изменување и дополнување на дневниот ред. Рашела Мизрахи, повелете.", "source_page": 5, "end_page": 7}
{"speaker": "Рашела Мизрахи", "raw_text": "Благодарам претседателе. Почитувани пратеници, барам дополнување на денешниот дневен ред со предлогот на Законот за изменување на Законот за здравствена заштита кој што беше донесен во Собранието од страна на Министерство за здравство односно Владата во текот на 7 месец. Законот денеска ги исполнува условите да биде разгледуван овој дневен ред со тоа што првото читање заврши на 16.07., а второто на 19.07. Затоа барам дополнување на дневниот ред со предлогот на Законот за изменување на Законот за здравствена заштита. Благодарам.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеничката Рашела Мизрахи го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник, 68 пратеници гласаа за, 3 против и нема воздржани. Констатирам дека предлогот на пратеничката Рашела Мизрахи е изгласан. Пратеникот Александар Велјаноски, повелете.", "source_page": 7}
{"speaker": "Александар Велјаноски", "raw_text": "Почитувани медиуми, барам да се дополни дневниот ред на денешната седница со предлог на автентично толкување на членот 7 ставови 2, 3 и 4 од Законот за игри на среќа и на забавните игри. Имено Законодавно правна комисија на 8-та седница одржана на 6 август 2024 година, го разгледа барањето поднесено од група на пратеници за давање на автентично толкување на членот 7 ставови 2, 3 и 4 од Законот на игри на среќа и на забавните игри и на истата седница утврди дека има потреба од давање на автентично толкување на овие членови. Барањето за давање на автентично толкување произлезе од причина што со ставот 2 од последната одредба е прецизирано дека лотариските игри на среќа, освен томболата од затворен тип Република Македонија самостојно ги приредува со основање на трговско друштво за приредување на игри на среќа во кој Република Македонија е содржник или акционерско најмалку 51% од основната главнина. Од страна на Владата основано е трговско друштво со доминантна сопственост на Републиката, државна лотарија. Со што е запазена самата одредба во однос на основањето на едно друштво кое што приредува лотариски игри на среќа. Но, во пракса спротивно на ова се случува основање на повеќе трговски друштва со 51% сопственост на државна лотарија со различни приредувачи кој што можат да приредуваат електронски интерес на среќа наместо едно трговско друштво. Од тука како што кажав Законодавно правна комисија имајќи ги предвид причините поради кој што беше поднесено барањето за давање на автентично толкување како иземајќи во предвид мислењето на Владата. Оцени дека истото е оправдано поради што изготви предлог на автентично толкување на членовите 7 ставови 2, 3 и 4 од Законот за игри на среќа и забавните игри. Благодарам.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пределот на пратеникот Александар Велјановски го ставам на гласање. Ве молам да гласаме. Вкупно гласаа 63 пратеник, 63 пратеници гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратеникот Александар Велјановски е усвоен. Следен за збор е пратеникот Бобан Карапејовски, повелете.", "source_page": 7}
{"speaker": "Бобан Карапејовски", "raw_text": "Благодарам. Почитуван претседателе, почитувани колеги пратеници предлагам точката 25 Предлог Закон за изменување и дополнување за трговските друштва да се симне од дневен ред. Потребни ни се како пратеници извесни дополнителни информации од предлагачот како и потреба за некој други дополнителни технички усогласувања на текстот на Законот поради што мислиме дека најдобро би било кога овој закон би се разгледал на некоја од следните седници. Така што мојот предлог е да се симне точката 25 од дневниот ред и да се разгледа на некоја идна седница. Благодарам.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеникот Бобан Карапејовски го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеник, 65 пратеници гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратеникот Бобан Карапејовски е усвоен. Следен за збор е пратеникот Блерим Беџети, повелете.", "source_page": 7}
{"speaker": "Блерим Беџети", "raw_text": "За дополнителна точка на дневниот ред предлагам да се основа Комисија во Собранието на Република Северна Македонија за мониторирање на адекватното мониторирање на граѓаните кој му припаѓаат на сите етнички заедници. Оваа Комисија ќе известува во Собранието два пати во текот на годината и после формирањето на Комисијата се разбира нормално ќе се создадат услови за функционирање. Ова Собрание и го има ќе има деловник и заблуда. Благодарам.", "source_page": 7, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Предлогот на Блерим Беџети го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеника, 70 пратеници гласаа за, 4 против и нема воздржани. Констатирам дека Предлогот на Блерим Беџети е усвоен. Следен за збор е пратеникот Амар Меционовиќ, повелете.", "source_page": 8}
{"speaker": "Амар Меционовиќ", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, јас барам точката од дневниот ред под реден број 10 т.е. Предлогот за Законот за изменување и дополнување на Законот за урбанистичко планирање по скратена постапка да биде тргнат од дневниот ред поради низа причини меѓу која првата е техничка, а тоа е дека во членот 1 е наведен Службениот весник под реден број Кој е всушност од 20 јануари 2023 година, и во овој број на Службениот весник нема никакви измени на овој Закон. бројот на Службениот весник на кој се мисли оној 111/23 и во материјалите на Законот точниот број е наведен во воведот но во членот 1 има погрешен број на Службениот весник и поради оваа причина сметаме дека имаме доволна причина да биде тргнат овој предлог за законски измени од дневниот ред, додека другите причини би навел дека се општествени и ствараат некој проблематични околности, а тоа е дека всушност урбанизмот и урбанистичкиот хаос една од рак раните во нашето општество и вакви закони не смета да се носат по скратена постапка без да биде покрената соодветна и опширна јавна расправа во која ќе бидат вклучени сите релевантни и стручни општествени актери кои се занимаваат со оваа проблематика и всушност со овие измени се овозможува едно не соодветно урбанистичко планирање кое е резултат на повеќе децениски пристап кон оваа проблематика. Понатаму имаме и проблематични околности, а тоа е дека се брише обврската за започнување на постапка за носење на урбанистички планови и документација кој не се усогласени со тековниот закон и всушност вака сакаме да создадеме хаос и да влијаеме на квалитетот на животот на граѓаните и за условите на животната средина. Не дозволиво е дел на републиката да нема нови урбанистички планови према нови тековни параметри кој соодветствуваат на вистинските околности на терен. На локалната власт понатаму им се ослободува од обврската да ги одредува урбанистичките планови според јавниот интерес и се дозволува понатаму на одредени членови да се избрише усогласувањето на урбанистичките планови со изводот од урбанистичките планови потврдата за урбанистичка усогласеност и сметаме дека со бришењето на оваа потреба за усогласеност дека ќе се оди само по Законот за градење што најмногу им одговара на олигархите, а не на јавниот интерес. Понатаму сметаме дека има и проблеми во низа други членови. На крај само би сакал само да ја потсетам јавноста дека слични дури идентични измени беа предложени и од СДС и од ВМРО кон крајот на претходниот мандат кој нашата пратеничка група ги блокираше со измените во новиот Деловник, ова не е возможно. Затоа повикуваме на вашата совест и на техничката грешка која ја пронајдовме. Благодарам.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеникот Амар Меционовиќ го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеник, 11 пратеници гласаа за, 64 против и нема воздржани. Констатирам дека предлогот не е усвоен. Следен за збор е пратеничката Дафина Стојаноска, повелете.", "source_page": 8}
{"speaker": "Дафина Стојаноска", "raw_text": "Благодарам претседателе. Согласно членот 83 став 2 од Деловникот за работа на Собранието на Република Македонија предлагам дополнување на денешниот дневен ред на 12-та пленарна седница со Предлог закон за изменување и дополнување на Законот за извршување на Буџетот на Република Македонија за 2024 година по скратена постапка со кои ќе се утврдат начинот и условите на извршување на Буџетот на Република Македонија за 2024 година, а согласно измените и дополнувањата на Буџетот за 2024 година. Конкретно со предложениот закон се врши измена на постапката за вработување во јавните претпријатија, агенции и јавно правни субјекти основани од централната власт како и трговските друштва основани од Република Македонија. Понатаму се предлага бришење на ставот 10 од членот 20 од Законот за извршување на Буџетот согласно кој започнатите постапки за пополнување на работни места кои не се завршени до 31 декември 2023 година ќе се спроведат во 2024 година согласно со даденото известување од Министерството за финансии се обезбедени финансиски средства во 2023 година. Исто така се предлага бришење на Потпрограма П1 мерки за справување со Ковид 19 и други антикризни мерки во Буџетот на Владата на Република Македонија со оглед дека не се планирани средства. Дополнително со овој закон се врши усогласување на одредбите и со Законот за изменување и дополнување на Законот за организација и работа на органите на државната управа Службен весник на Република Македонија број 121/2024 во делот на називите на министерствата и конечно со предлог законот се уредува и начинот на користење на капиталните дотации наменети за инфраструктурни проекти на општините во случај кога истите се обезбедуваат преку дополнителни финансиски средства со измени и дополнувања на Буџетот на Република Македонија. Благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеничката Дафина Стојаноска го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници. Сите 63 пратеници гласаа за, нема против, нема воздржани. Констатирам дека Предлогот на пратеничката Дафина Стојаноска е усвоен. Следен за збор е пратеникот Бојан Стојаноски, повелете.", "source_page": 9}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Согласно членот 83 ставот 2 барам точката 29 Законот кој што поднесен од група пратеници за игри на среќа да биде тргнат од дневниот ред бидејќи со прифаќањето на предлогот на пратеникот Велјановски за автентичното толкување да се стави на дневен ред, тој проблем ќе биде надминат и тука сакам да објаснам за пошироката јавност зошто барам оваа точка да биде симната од дневен ред бидејќи токму овој закон ја легализира корупцијата која што се случуваше изминатите години од посредство на ДУИ, а со послушништво на СДСМ во Секторот за игри на среќа. Имено, може да се види дека и по прес конференциите на Министерството за финансии и по сторените ревизии во тој Сектор дека голем дел на компании кои што добиле лиценци не ги исплаќале давачките кон државата или работеле без соодветно да ги исполнат условите од членот 6 од Законот за игри на среќа, а тоа да работат без лиценци. Во изминатиот период можеше да се види како првиот вицепремиер односно премиерот во сенка издаваше наводи за тоа кои компании може да работат во овој сектор на игри на среќа додека во Владата и мнозинството тоа му беше аминувано. Она кое што се дозволило во изминатиот период да компании блиски до ДУИ односно до Груби Артан добиваат можност да организираат игри на среќа и без при тоа да го почитуваат законот кој што директно укажува дека после 2015 година ниту едно друштво освен Државната лотарија не може да организира игри на среќа, а исто така се направи замислете можност да се приредуваат интернет игри на среќа за да може коцкањето на влезе во секој ден додека не убедуваат замислете дека ќе го дистанцирале од училиштата. Затоа кога ќе го симнеме овој закон од дневен ред ќе направиме ставање во можност на државните органи за да направат една ревизија и да видат кој и зошто се дрзнал да доделува лиценци и покрај тоа што законот не му дозволувал, кој и зошто дозволувал од тие здруженија и друштва да организираат игри на среќа и да не плаќаат давачки кон граѓаните и ќе се постигне ефектот кој што законот го нуди и кој што го бара за да се воведе ред, а тоа е само едно друштво да има можност да организира и приредува игри на среќа, тоа е Државната лотарија и согласно Законот нула друштва да организираат интернет на среќа. Овој закон не е ништо друго освен театар, да му дозволи на криминалецот кој што ја имаше запоседнато таа функција и таа слика која што го пљачкаше овој народ да ги организира игрите на среќа и се дава можност тие луѓе да бидат амнестирани. Тоа така нема да биде. Затоа овој закон предлагам да се симне од дневен ред и согласно автентичното толкување поднесено од група пратеници да се воведе ред на овој сектор во оваа држава. Благодарам.", "source_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Да гласаме прво па после. Системот не го прифаќа бидејќи не е дозволено, треба прво да се изгласа. Процедурално после гласањето. За предлогот на дневниот ред немате право на процедурално. Деловникот е јасен. Значи ова е предлог за измена на дневниот ред, не дискутираме за закон. Да продолжиме со работа. Јас работам според Деловникот. Го ставам на гласање предлогот на пратеникот Бојан Стојаноски. Вкупно гласаа 64 пратеници, 50 пратеници гласаа за, 14 против, нема воздржани. Констатирам дека предлогот на пратеникот Бојан Стојаноски е усвоен. Повелете сега.", "source_page": 9}
{"speaker": "Блерим Беџети", "raw_text": "Почитувани колеги, почитувани пратеници, парламентарното мнозинство се обидува со предлог на пратеникот кој што беше подржан така да направат манипулација, голема манипулација каде што во изборната кампања го направи вашиот партнер кој што не е легитимен од страна на Албанците во ова парламентарно мнозинство каде што им вети на граѓаните целосно затварање на казината и сега преку пратеникот на ВМРО ДПМНЕ се обидува ова да го реализира. Значи колега овие се две различни прашања, автентичното толкување и предлог на Законот и во ниту една варијанта и ако се изгласа тој предлог на закон кој што е предложен од пратениците на Европскиот фронт. Затоа не е коректно, не е принципиелно и дека тоа многу начини што ги направија Арбен Таравари и Изет Меџити за затворање на казината и сега молчат и бараат овој предлог на закон да се тргне од дневниот ред. Од правен аспект да им ја објаснам на сите присутни. Значењето на автентичното толкување е сосема друго кое не е поврзано со предлог на законот како би требало да изгледа. Работата на контролата кој и како дал лиценца или други лиценци тоа не се предвидува со закон и да се затворат целосно казината. Значи вие манипулирате со јавноста за целите кои што ќе се види во идниот период кој што е пред нас само сакав не знам како гласаат колегите од ВЛЕН за отстранување на овој закон од дневниот ред. Нели баравте затварање еве сега ќе ги затвориме. Не сега да се криете под пратениците на ВМРО и уште се обидувате казината да бидат сеуште присутни. Тие оправдувања што ги дадовте тоа е според законот и вршење на контрола и ревизија итн. Значи овие се две различни прашања.", "source_page": 9, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Иако ова не беше процедурална забелешка констатирам дека го злоупотреби процедуралната забелешка. Сега побара процедурално координаторот Халил Снопче, повелете.", "source_page": 10}
{"speaker": "Халил Снопче", "raw_text": "Благодарам претседателе. Значи зошто побарав процедурално, нормално и тој пред мене да го коригирам бидејќи тоа не беше процедурално, беше предлог за повлекување на точка од дневен ред и интересен е фактот 14 пратеници гласаа и повеќето од нив беа пратеници на ВЛЕН. Вие предложивте само 4 гласа за повлекување, предлагачите не се на седница, кога треба да се дискутира за дневниот ред и вие тука правите театар. Значи каде ви се пратениците за да гласате против. 10 пратеници на ВЛЕН гласаат против повлекувањето, вие сте 4 и сега тука правите театар. Нема логика, зошто да се прави театар. Нормално вие ја направивте државата со казина, односно 1500 локали во државата на секои 1200 граѓани едно казино околу една милијарда евра во индустријата на игри на среќа кои вие ја потпишавте и сега кога е во постапка автентично толкување кое некој треба да одговора за давање потписи за давање незаконски дозволи, вие тука правите театар. Значи нема логика. Еве се предложи вие наместо да седите тука предлагачите на законот не се тука и тука сега барате од ВЛЕН одговорност. 10 пратеници на ВЛЕН гласаа против повлекување. Вие кои предлагавте не сте тука и 10 пратеници на ВЛЕН гласаат против Европскиот фронт кој фактички го предлага истиот закон кој бил предлог на Алијансата за Албанците и го предлага истиот закон кој вие сте го одблокирале во минатиот мандат. Го предлага истиот мандат кој го пикнавте вие во фиока и сега законот кој сега вие го блокиравте и Законот кој вие го поткрепивте заедно со поранешните пратеници кои бевме ние кои вие тогаш го поткрепивте вие го именувавте како закон на Артан Груби, вие сте тргнале рака од овој закон. Овој бил предлог на закон на Алијанса за Албанците без ниту една измена, без ниту една запирка. За театар сега, за филмови истиот предлог го предлагате. Во моментот кога вие го поткрепивте законот на Артан Груби вие истиот го предлагате, кој претходно го блокиравте. Ова е неконзистентно. И уште еднаш за јавноста нормално, не за вас, 10 пратеници на ВЛЕН гласаат против вие не сте тука, нема логика.", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Процедурално Блерим Беџети, повелете. Ве молам да не е процедуралното во дебата. Нормално за овој закон има различни мислења, да сме коректни според Деловникот. Повелете.", "source_page": 10}
{"speaker": "Блерим Беџети", "raw_text": "Почитуван колега Снопче, вие сте дел од парламентарното мнозинство и таксативно ви кажав, не се криете позади парламентарната група на ВМРО ДПМНЕ. Владините одлуки се усогласуваат. Како што кажавте да дебатираме и да направиме едно целосно затворање на казината. Не се криете и ако не ве прашуваат и тоа кажете го. Значи многу коректно е, вие не може да се поделите. Значи еднаш да гласате вака, еднаш така. Да ги затвориме повелете.", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Процедурално Халил Снопче,", "source_page": 10}
{"speaker": "Халил Снопче", "raw_text": "Ќе кажам уште еднаш за јавноста, ако се вратиме на историските архиви, во името на Алијансата на Албанците, им се обратив на ДУИ, не на Фронтот на тогашната ДУИ, парламентарното мнозинство имаше 64 пратеници. Ако Алијанса на Албанците ако се поддржи законот Алијанса за Албанците ќе биде против тогашниот закон, значи беше транспарентно барање и Алијанса на Албанците беше за затварање на казината и рековме дека нема да останеме на иста линија уште тогаш со Владата. Вие бевте комплет како што сте во тој состав како опозиција се заедно со гласовите на ВЛЕН и немаше да биде. Вие не можете да барате одговорност од ВЛЕН кога не доаѓате. Да гласавме сите против сигурно дека немаше на помине предлогот на Бојан Стојаноски. Ова е тоа.", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Истото важи и за вас Снопче да се држиме до Деловникот и да не дискутираме за процедурално. Процедурално Блерим Беџети, повелете.", "source_page": 10}
{"speaker": "Блерим Беџети", "raw_text": "Халил законот е предложен во редовна постапка вие како парламентарно мнозинство не дозволувате да има минимум дебата и криејќи се преку вашиот колега на ВМРО ДПМНЕ ова е пристап процедурата да се тргне од редовна процедура во Собранието. Не зборувајте од место. Затоа бараме еден час пауза дали е според Деловникот. Барам еден час пауза да се разгледа како е според Деловникот бидејќи е закон предложен во редовна постапка.", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Еден час пауза. Продолжуваме во 13.30 часот.", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа со седницата. Бидејќи се бараше изјаснување околу прашањето за одвивање на работата на седницата, јас можам да ви кажам дека седницата е почната според член 76 став 3. Еден пратеник побара да се тргне од дневниот ред и пленумот така одлучи. Ние ќе почнеме со предложениот дневен ред и со работата на седницата. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка, според член 76 став 1 ги задолжувам Комисијата за финансирање и буџет и Законодавно правната комисија да расправаат по Предлог на законот. За да можам врз основа на член 158 став 2 од Деловникот на Собранието да ги известам пратениците за поднесување на амандмани, ги молам претседателите на комисиите да ме известат за датумот на одржување на седниците кога ќе го разгледуваат овој Предлог на закон. Процедурално, Блерим Беџети, повелете.", "source_page": 10, "end_page": 11}
{"speaker": "Блерим Беџети", "raw_text": "Благодарам. Според член 150 од Деловникот е многу јасно, каде што во рок од 10 дена треба да влезе во дневниот ред и поради оваа причина нашата парламентарна група се обрати до надлежната Комисија за ова прашање и вие во својство на претседател на Собранието треба да го почитувате Деловникот, бидејќи во член 76 каде што се повикувавте, тоа се однесува за нешто друго. И треба да го прочитате член 150 и кој може да го повлече законот и како се повлекува законот. Точно е дека тој член, станува збор за предлозите кои што доаѓаат од Влада, но не со иницијативите кои што се од парламентарните групи или од другите пратеници. Да не дозволуваме ваква пракса која што никогаш не била и не е во Деловникот, бидејќи ако дозволувате ваква пракса да се случува, ќе создадете нова пракса, што и да се случува во склоп на Собранието ќе одлучи парламентарното мнозинство како ќе им оди по ќеиф и не е добро ниту за државата, ниту за Собранието. Затоа, ве повикувам и за ова ние ќе подигнеме процедура во сите правни органи надлежни, бидејќи вие правите непочитување на Деловникот на Собранието. Затоа, ве молам да ги почитувате барањата во согласност на Деловникот на Собранието на Република Северна Македонија. Благодарам.", "source_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Значи поточно, седницата и во моментот кога сме е според Деловникот, во главата, закажување на седници и донесување на дневниот ред. Поточно, и во член 76 се вели дека, ако еден пратеник или Владата може да предложат одлагање на точките на дневниот ред и да дадат образложение. Еден пратеник се јави и побара предлогот да се тргне точка од дневен ред. Пленумот, Собранието одлучи. И овдека можам да го цитирам и член 75. Точка 1: Дневниот ред за седницата на Собранието го предлага претседателот на Собранието, додека го донесува пленумот на почетокот на седницата. Но поради тоа што имаме една пракса на која што се повикуваме, јас мислам дека се прашања кои што треба да се земат во предвид. Бидејќи е мое право да барам од Комисијата за прашања на мандатот врз основа на член 62 точка 3 и да даде мислење околу спроведувањето на Деловникот да не ни се повторуваат ваквите интерпретации и да се разјасни оваа ситуација. Благодарам.", "source_page": 11}
{"speaker": "Блерим Беџети", "raw_text": "Благодарам. Член 76 предвидува како се поднесува предлогот, не повлекувањето. Ве молам да се читаат трите става од член 76 ако има вакво нешто да го слушнеме и ние и целата јавност. Јас не знам од каде произлегува овој страв да се дебатира за закон за затворање на казината. Претходно на координација имавме друго прашање, каде што побарав да се повтори Комисијата за избори и именувања, бидејќи и таму има престап на Деловникот. Мене ми е жал, вие во својство на водич на Парламентот и ова го дозволувате. Повелете, член 76: пратеникот и Владата по закажување на седницата можат да предложат одлагање или повлекување на определени точки на дневниот ред. Член 76, точка 3. Претседателе, само во случај на итна и неодложна потреба. И од Владата кога доаѓаат предлози има овластен предлагач кој што го брани определениот закон. Не може пратеник за закон кој што е предложен од друг пратеник да биде повлечен од друг пратеник. Јас затоа ви го читам член 150 каде што и роковите се многу јасни. И овдека ќе создадете еден хаотичен Парламент, како му одговара на претседателот на Собранието или на мнозинството. За да се чува дигнитетот на ова Собрание не треба така да се работи. Ако мислите дека според непочитување на Деловникот, не знам од каде произлегува ова. Утре ќе дојдат и други пратеници, опозицијата ќе предложи некој закон и мнозинството нема да дозволи. Тогаш зошто вреди овој Деловник. Подобро да се искине.", "source_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Мислам дека е јасна ситуацијата и поради фактот дека ќе бараме од Комисијата да се изјасни и така ќе ја решиме оваа интерпретацијата што ја имаме. Ве убедувам дека за водење на оваа седница се консултирам само со стручните служби и ниту со еден пратеник. Ова не е политичка работа, јас се грижам седницата да се одвива според Деловникот. Благодарам. Повелете. Врз основа на кој член се повикувате. Барате процедурално.", "source_page": 11}
{"speaker": "Блерим Беџети", "raw_text": "Истото прашање го поставував и за Комисија за избори и именувања, каде што Европскиот фронт побара да има повторување. Втора точка е Комитетот. Вие после одлучување, тогаш ќе ги разгледувате. Ако е така треба да дадете пауза, нека има седница Комисијата и нека се одлучува. Не вака да одлучуваш, па после што. После ќе одлучува и никому ништо. Треба да бидете коректен. Повелете, имате право според Деловникот, закажете седница, па после ќе продолжиме со работа.", "source_page": 11, "end_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Мислам дека се изјаснив и ќе продолжиме со работа со седницата. Предложениот дневен ред во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници. За гласаа 64 пратеници, 1 против, воздржани нема. Констатирам дека Собранието го утврди предложениот Дневен ред. Пред да преминеме на расправа по точките од дневниот ред, ве потсетувам дека согласно член 86 од Деловникот на Собранието, пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот и координаторите на пратеничките групи може да се пријават за збор и во текот на претресот. Листата на пратеници не може да се менува и дополнува во текот на претресот. По исклучок пратениците кои во една минута по отворањето на претресот се спречени да се пријават за збор поради присуство на седниците на работните тела на Собранието чии членови се тие, имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието доколку претресот по точката од дневниот ред се уште трае. Едновремено ве известувам дека согласно член 91, став 3 од Деловникот на Собранието, пратеникот кој се пријавил за збор а не е присутен во салата кога е повикан да говори, го губи правото на збор, за претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието, пратеник во текот на претресот може да говори само еднаш во траење од 10 минути, известителот на матичното работно тело и на Законодавно правната комисија 10 минути, координаторот на пратеничката група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот може да говорат повеќе пати но не повеќе од 15 минути вкупно. Врз основа на член 200 од Деловникот на Собранието, пратеник во текот на претресот по Дополнетиот предлог за изменување и дополнување на Буџетот на Република Северна Македонија за 2024 година може да говори повеќе пати во траење од вкупно 20 минути, а координаторот на пратеничката група вкупно 30 минути. Претставникот на Владата може да говори повеќе пати но не повеќе од 30 минути. Минуваме на Точка 1 – Предлог на одлука за именување на заменик на Генералниот секретар на Собранието на Република Северна Македонија. Предлогот ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на одлуката да се пријават за збор. За збор е пријавен пратеникот Талат Џафери, повелете.", "source_page": 12}
{"speaker": "Талат Џафери", "raw_text": "Првично сакав да ве прашам по кој Деловник работите? Дали може да ми кажете, да ми го кажете Деловникот, за да знам по кој Деловник работите. Јас го познавам овој Деловник. Овој Деловник што сме го изгласале во Собранието пред распуштање, пред завршувањето, односно претходниот состав. Вие по кој Деловник работите? Дали може да ми кажете? Сте се пријавиле за да разговарате за првата точка, тука е проблемот. Се поставува дилемата, дали работите по овој Деловник или по друг Деловник. Тука е дилемата. Значи дали може да ми кажете со кој Деловник работите или тој што го објавил Парламентарниот институт. Значи тоа е труд на некој таму што работел и да запише таму што треба. Службен Деловник на Собранието е ово,ј кој е изгласан во формата и на крајот на претходниот мандат и треба да се почне да се работи со овој Деловник. Значи не значи дека овој Деловник околу седум години е работен со тогашната опозиција, санкционирајќи ги сите постапки да не се остави простор за злоупотреба. Вие почитуван претседателе од првата седница до сега значи ниту една седница не е во склад со овој Деловник, во роковите кој ги пропишува овој Деловник. Опфаќајќи ја и оваа седница која ја одржувате. Значи не. Значи го гледам Бојан се смее, алудира како јас сум раководел. Сум со тој Деловник по кој сум раководел и по исклучок сте направиле, со исклучок продолжете. Значи со мене немате ниту еден проблем, продолжете вака. Но тој Деловник од 2008 година која се изгласа 2008 година, во форма како што го изгласавме, значи ве донесе на 24 декември 2012 ве донесе на 27 април 2017, тој Деловник. Не почитувајќи го тој Деловник и повикувајќи на член 76, господин претседател, или на кој вие се повикувате, не е поврзан со законодавната постапка. Деловникот ви одредува законодавната постапка, почнува со актот и моментот на распуштање, односно на делење на материјалот кај пратениците. Предлог Законот кој вие го тргнавте од дневен ред е по редовна постапка. Што подразбира? Значи Собранието треба да дебатира по редовната постапка и да одлучи по општата дебата. Дали има потреба да се изгласа тој Закон или не. Не мислењето, моето мислење или мислењето на некој друг. Мислам 18 точка на овој Дневен ред не ги исполнува условите и да се тргне од дневен ред. Значи не е ова основата на член 76. Основата на член 76 е правото на секој граѓанин како предлагач. Поради ургентната потреба пред седницата, пред да се започне седницата, може да предложи акт, документ, Предлог Закон и тој се додава. Предлагачот во текот на гласањето на дневниот ред може да се повлече од Предлогот и Деловникот не случајно одредува. Значи предлагачот кој може да биде и пратеник, група на пратеници, Владата или 10 илјади потписи на граѓани со овластен предлагачот може да го повлечат Предлогот во секој момент. Додека не заврши фазата на општото разгледување. Пред да се затвори дискусијата може да се тргне Предлог Законот. Вие правите флагрантно кршење на постапката. Вие продолжете, кршете ја постапката, ние сме од старт на мандатот, редно е да разберете право ова што ви се кажува. Не се враќа постапката. Но, да е како знаеме да не се повтори и да ја повикаш Комисијата, нема да ја раководиш Комисијата. Мнозинството ќе одреди, нормално мнозинството во комисијата ќе одлучи како што одлучува тука. Неправилно, но тоа е почетокот на мајоризацијата. И ти господине, денес си дошол да си на тој стол врз основа на тој предлог на не кршење на мајоризацијата која, ние можеме да сме тука, ти кај што си, јас вчера кај што бев и утре некој друг да дојде и многу други работи, но ова повеќе не е политика позиција – опозиција, овие се концепти, овие се доктрини кој се градат денес и на дневна основа Адам е општ за граѓанинот. Како тој што гласал за тебе, за тој што гласал за мене, за СДСМ и за сите други тука. Дали ова го разбирате? Нема потреба да ми земете збор Ели. Нема потреба да ми земете збор. Ако ми земете збор тоа што не ви се допаѓа, но се враќам тука, тука се враќам седум години. Се враќаме во тие дискусии. Седум години кога имаше предлог во редовна постапка на опозицијата да се повлече од дневниот ред со предлог на мнозинството. Значи кажете еден случај во тие седум години, во 30 години што функционира Собранието тука. Кажете еден пример. Редовната постапка е прекината. Не може да се прекине, бидејќи Деловникот ја одредува постапката од член 150 па натаму. Значи господин претседателе, вие постапката во Комисијата би требало да ви заврши три дена пред да започне оваа седница денес. Но немаше комисија бидејќи вие седницата не ја свикавте на време, за матичната комисија да ја разгледа потребата од овој Предлог Закон. Вие ја прекинувате потребата и после сите овие кршења, еве на пример времето пред одмори. Вие не дозволувате постапката да продолжи. Во постапка што Собранието после дебата која ќе се отвори на пленарна седница, кога ќе дојде после комисијата, соодветната комисија да одреди дали има потреба или нема потреба, а не моето мислење или на било кој пратеник. Дали имало или немало потреба. Скратената постапка се одлучува во актот на одлучување пред да се изгласа дневниот ред. Бидејќи без дебата, без дискусијата, Собранието, Пленумот одредува по скратената постапка. И од таа причина се гласа пред гласање на дневниот ред. Затоа тој материјал е дел од дневниот ред и да може да помине во соодветната комисија во второ читање по скратена постапка. Овие се аспекти за кои вие треба да држите одговорност како претседател на Собранието. Ниту една седница не имате свикано во контекст на роковите. Дали знаете дека за ова и Деловник се скршени, се, сите тука овие средства. Значи овие апарати, да вие не знаете бидејќи тука не бевте присутни, опфаќајќи ве и вас кој бевте пратеник. Но ова треба да го прочитате господин претседател. Вие треба да го знаете ова, а не да се базирате на администрацијата и не сега администрацијата така ми кажала. Дневниот ред не е надлежност на администрацијата. Таа е ваша надлежност и постапката е ваша обврска. Вие да ја одредите постапката, не тоа што ќе ви каже администрацијата. Не ја обвинувајте за џабе администрацијата. Јас жалам бидејќи повеќе личеше дека темата е заменик секретарот без разлика кој е кандидат и има моја поткрепа како заменик секретар ќе има многу работа. Ако е повикан да ги извршува работите бидејќи тој е носител на администрацијата на постапката. Моја сугестија е да не даде политички препораки бидејќи постапките знаете за тоа што мислите дека пет кривични постапки сум ги имал од Левица од Кастро. Тука мојот колега Кастро, како го викавме Кастро, така да, не ја тргајте одговорноста Не сме имале случај да сме сведоци на 27 април, кога таму ќе ве прашаа Деловникот го кажува ова. Дали сте дејствувале вака, не. И тогаш се чудиш што се шест, седум, осум, четири години, три години, 18 години затвор. Тогаш не да не се чудите. Мојата сугестија сте на почеток на мандатот да ставите ред затоа што е дневен ред бидејќи во моментот кога сте го поделиле материјалот кај мене почнала постапката и вие не треба да ја прекинете постапката. Било да е и сто пратеници, 64, 63 колку гласале. Правите преседан во постапката во старт. Ви благодарам.", "source_page": 12, "end_page": 13}
{"speaker": "Африм Гаши", "raw_text": "За реплика се јави Бобан Карапејовски, а процедурално, да.", "source_page": 13}
{"speaker": "Бобан Карапејовски", "raw_text": "Почитуван претседателе, вие веројатно сте свесен зошто е моето процедурално, но јавноста и за сите пратеници. Членот 96 од Деловникот вели говорникот може да говори само по прашањето за кое се води претрес. Ако говорникот се оддалечи од прашањето, претседателот на Собранието ќе го повика да се придржува за прашањето. Ако говорникот и по повторното повикување не се придржува за прашањето претседателот му го одзема говорот. Сите пратеници овде се еднакви. Не може некој да ги малтретира пратениците и да зборува за тоа тој што сака, за која точка сака на дневен ред, како нему му се сака, како он сака нешто овде да сподели и да си прави маркетинг. Предлог на одлука за именување на заменик на Генералниот секретар на Собранието е точката на дневниот ред. Осум минути ние слушавме како се донесувал Деловникот, како треба да се применува Деловникот и не учеше поранешниот претседател на Собранието како треба да се однесуваме ве молам. Ова е процедурална интервенција кон вас претседателе. Ве молам да се придржувате за членот 96 и говорникот кога ќе се оддалечи прво да го опоменете, потоа да му го одземете зборот. Ви благодарам.", "source_page": 13, "end_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Имате право, јас интервенирав еднашка, но видов дека нема слух за мојата забелешка и затоа оставив. Процедурално Халил Снопче, повелете", "source_page": 14}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам претседателе. Значи имавме можност експертот на процедурите и Деловникот, значи да ни покажува за непочитувањето на Деловникот. Добро е тоа дека сега говори од говорница, не од позицијата како што на него ќе му текне. Осум и пол минути господине претседател го оставив те да збори за процедура околу предлогот за одлука на именување на заменик на Генералниот секретар. Ако се вратиме во собраниската архива секогаш многу добро знаеме, секогаш нешто кога не одеше по неговиот терк он ги прекинуваше говорите на пример моите дискусии беа прекинати пет - шест пати и секогаш во секој момент кога на него не му одговараше додека вие господине Африм Гаши го оставивте Талат Џафери да збори осум и пол минути. Но он има координатор на парламентарната група и може да збори за процедуралните работи, а не господине Талат Џафери не е во позиција на претседател на Собранието да ги интерпретира процедурите како што ќе му текне. Вие и како технички премиер првата работа што ја направивте го прекршивте Деловникот кога ги разрешивте замениците на министри. Каде се повикувавте, од која политичка партија, го имавте барањето. Вие требаше сам да ги испочитувате бидејќи сега не се во позиција на претседател на Собранието и после да ги спроведувате процедурите. Ви благодарам.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Господинот Талат Џафери нема право на реплика бидејќи беше процедурално. За процедурално, збор има госпоѓа Илире Даути. Не добивте збор почитуван бидејќи немате право. Тоа беше процедурален говор. Во процедурално обраќање нема реплика. Збор има Илире Даути, повелете.", "source_page": 14}
{"speaker": "Илире Даути", "raw_text": "Почитуван претседател на Собранието, почитувани колеги, Никола, добро е да седнете бидејќи сакам да ви се обратам вас лично и вас и на Бојан Стојаноски и на сите пратеници на ВМРО ДПМНЕ, кои сте не тортурирале во текот на целиот претходен мандат за правила и постапки, за кршење на правилата за демократија и сега без срам само што почнувате да инсталирате диктатура, политичка диктатура во Северна Македонија. Значи точно е господин претседателе, ние сме на точката каде што се дискутира за генералниот секретар на Собранието на Република Северна Македонија. Се поставува прашањето на кое Собрание. Ова колку што го прекрши моето право за пратеник која сум прва потписничка на Законот за игри на среќа да ми го земе правото пратеник на ВМРО да се отстрани од дневен ред Предлог Законот за игри на среќа кој точно и прецизно, според член 150 на Деловникот на Република Северна Македонија, е предложен по редовна постапка. И ова некој од пратениците на ВЛЕН, поранешни мои колеги го знаат многу добро. И во претходниот мандат по истата постапка сме го предложиле, од истата причина бидејќи сме знаеле. Во оваа средина има луѓе кои повеќе од кои да е ја штитат индустријата на игри на среќа. Денес Бојан Стојановски излезе уште еднаш и ја одбрани оваа индустрија. Тогаш истото што го направи е почитуван Африм Гаши. Сум за точката на дневниот ред. Тука се дискутира за избирање на Генералниот секретар на кој, тој кој ќе го продолжи да го крши моето право да предложам Предлог Закон и правото на некој друг да го стави над моето право, иако сум пратеник во ова Собрание. Вие знаете дека еднаквост значи да си еднаков со некој и во работа и во животот. Значи тука сум на работа. Сум предложил Предлог Закон за игри на среќа. Според членот кој го предвидува Деловникот на Собранието на Република Северна Македонија. Не случајно со редовна постапка бидејќи знам со кој имам работа. Бидејќи знам дека тука во оваа средина наспроти мене ги имам луѓето кој ја штитат оваа индустрија. Ја штитеа и во претходниот мандат блокирајќи го нашиот Предлог Закон во Комисијата за финансирање и буџет. И денес господинот излегува и бара да се отстрани од дневниот ред Предлог Законот кој сме го предложиле јас и Европскиот фронт. Јас претходно му реферирав на неколку пати на некој пратеници од ВЛЕН. Тие многу добро знаат дека и во претходниот состав го направивме по редовна постапка и никој немаше право да помине над нашето право како предлагачи на Предлог Законот. Но истиот Закон помина во Комисијата за финансирање и Буџет. Значи денес Законот е тргнат од дневниот ред без да се испрати во матичната комисија. И ова тешко кршење на Деловникот на демократијата и на моето право како пратеник да предложам Предлог Закон. Дали знаете друго што значи ова. Значи овој претседател на Собранието кој го имам позади и овој Генерален секретар кој го предлагате кој го сметате за дневен ред да дискутираме за едно лично име, за мене многу значајно да се дискутира за сите нас како за по правото наше кој не делегирале. Не испратиле нас тука граѓаните да ги штитиме темите кој се многу значајни за целото општество. Што е позначајно од игрите на среќа. Секој ден ви излегуваат маските, ви паѓаат маските на сите, тие криејќи се позади едно автентично интерпретирање да го решат проблемот со игрите на среќа. Значи чиста лага. Кој, кога сака да се соочиме и да зборуваме на оваа тема, но не сакате. Затоа предложивте да се отстрани како точка од дневниот ред. Автентичното интерпретирање почитувани колеги на ВМРО не е Предлог закон кој ја решава проблематиката. Значи многу добро онлајн игрите на среќа се вршела на нелегален начин. Тоа е поврзано и со делот на онлајн игрите на среќа. Значи гонете ги тие луѓе и да одговараат, кој се одговорни. Но што има автентичното интерпретирање кој вие сте го предложиле со нашиот закон игрите на среќа да се отстранат и тие да се овозможат само во хотели со 5 ѕвезди. Каква врска има ова. и за ова немате одговор. затоа ви се молам вие можете да играте една улога на некој наивен како да не знаете дека ова е така и граѓаните нема потреба да ги ставате во вакви игри. Вие пратеници на ВМРО бидете внимателни како се однесувате со правото на пратеникот да се предложи закон тука во Собранието на Република Северна Македонија. јас како пратеник предлагач кој претходните 4 години сум предложила неколку предлог закони и знаете дека сум имала остри дебати со поранешниот претседател на Собранието за правата кој во одреден период се газеа. И ова денес кое вие го правите не личи на ништо друго што беше во минатото. Ова ги поминува сите граници. Јас сум побарала поголема демократија, сум вршела притисок спрема секој кој тука седнал. Но да ја донесете работата и правото на пратеникот да предложи закон да го констатирате значи ова е надвор од секоја демократија која ние сакаме да ја кажеме. Но практично сме многу далеку од тоа. Зошто ви смета дебатата, дали имате одговор. дали сте дел од игрите на среќа. Излезете тука и кажете. Јас мислам дека игрите на среќа се штетни за општеството, за младината бидејќи не треба да се тие мотив некој да влезе во тие објекти и да има надеж и да игра со неговата среќа. Иднината на граѓаните треба да се гледа на по друг начин, не во игрите на среќа. Секогаш Бојане сте зборувале за стандардот на граѓаните. Сега отворено го поддржуваш криминалот. Како што го направи во минатото не прифаќаше кога го направи тоа во Комисија за финансирање и буџет. Јас барам одговорност за ова. Не е многу лесно тука некој да излезе да го постави неговото право над моето право. Значи ова е неприфатливо и не може да ви помине. Ве молам да сте внимателни. Ако вие сте инволвирани во таа индустрија има тука луѓе кој искрено се загрижени за животот на нивните млади за сите тие објекти кој ги имаме пред нашите врати, пред вратите на училиштата, пред вратите на верските институции. Значи често се зборуваше и во претходниот закон кој се изгласа на крај на мандатот, но кој не помина поради непотпишување од претседателот на државата. затоа неколку дена сакам да ви истакнам дека вие самите излеговте на прес конференција и му дадовте сила и кажавте дека не бил проблем законот што сме ги имале онлајн игрите на среќа, но биле прекршоците, односно правата кој му се дадени на компаниите. Значи не бил проблемот кај законот. Значи сите обвинувања кој ги направивте јас и пратениците од Алијанса за Албанците сакавме да ве убедиме ако немавте друг предлог да го поминеме тој предлог и меѓу другото да го поминеме и овој кој во тоа време го имаше блокирано ВМРО. Значи Никола ти треба да си тука и да слушнеш и да дадеш одговор, бидејќи ако си добил малку власт не мисли дека ќе ни оставиш голем впечаток. Ти си добил власт кај граѓаните кој малце ти веруваат на твоите лаги, но не кај граѓаните Албанци. Граѓаните Албанци бараат игрите на среќа да се затворат или евентуално во хотел со 5 ѕвезди. Само дебата во врска со затварање на игрите на среќа е тој кој ќе ни послужи на сите. И никако правото на еден пратеник да го земе правото на друг пратеник. Член 151 од Деловникот на Собранието е јасен. Само после дебатата која е во комисијата има право да се изјасни Пленумот. Вие тука без ниту една дебата го гласавте законот кој е точка на дневен ред. Не знам дали има друг збор, срам да ви е, но и лесно нема да помине. Јас се извинувам претседателе на Собранието и на целата јавност бидејќи не сум јас тука да зборувам за точка на некој друг да зборувам јас. Но ова што денес е поврзано со секоја точка од дневниот ред. Ви благодарам.", "source_page": 14, "end_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Мицевски, повелете.", "source_page": 15}
{"speaker": "Никола Мицевски", "raw_text": "Колешке Илире Даути не планирав да се јавам по оваа точка затоа што како бивша координаторка на пратеничка група на опозиција во која што добивме поддршка во минатиот мандат од граѓаните за да ја смениме таа власт која што постоеше до тогаш, а се викаше ДУИ и СДСМ седевме во исти редови и работевме затоа што граѓаните ни дадоа поддршка. После 4 години и нов пратенички мандат Никола Мицевски останува на истата страна, а тоа страната на граѓаните кој што побараа да се смени оваа власт. Никола Мицевски благодарение на тие граѓани успеа да ја смени таа власт. Вие во меѓувреме го сменивте дресот и од голем жесток поборник за промена на оваа власт станавте нивен апологета и поддржувач на нивните политики. Законот за кој што зборувате во тој период го поднесе опозицијата Алијанса на Албанците претставена преку Халил Снопче. Ме повикувате да сум тука, почитувана колешке. Вниманието во оваа сала се заслужува. Не се дава само со тоа што сакате да зборувате. Кога ќе го заслужите вниманието тогаш ќе седат и ќе ве слушаат сите пратеници. И трето. Како поранешен координатор и искусен пратеник знаете дека точка на дневен ред е предлог одлука за именување на заменик на генерален секретар. Заменик генерален секретар за кој што не кажавте ниту еден збор. човекот доаѓа од ДИК, работеше таму заедно со сите претставници на Државната изборна комисија, успеаја да организираат фер и демократски избори. Ете тоа требаше да го кажете. Работите кој што имате да ги кажувате од позиција на опозиција сега. ваша е грешката што останавте таму каде што сте затоа што не ги послушате граѓаните кој што ви кажуваа што треба да се случи. Имате доблест да ме повикувате тука и да кажете дека лажам. Не колешке. Да излезете и да се извините на граѓаните од претходниот мандат затоа што ги излажавте и вашиот глас даден гласот на вас ги поведе луѓето на друга страна/ луѓето ве подржаа затоа што требаше да се промени таа власат, а не да седите таму. Ама не послушате, останавте таму кај што сте и сте таму кај што сте, во опозиција. Никола Мицевски заедно со оваа пратеничка група и сите оние кој што бараа глас опозиционен за промена на оваа владејачка структура, го добија и се на страната на која што треба да се. Премногу е културен претседателот на Собранието и ве остави да зборувате за точки кој не се на дневен ред. И друго, инаку да беше некој друг немаше...", "source_page": 15, "end_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Процедурално Халил Снопче.", "source_page": 16}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам претседателе. Истата забелешка. Значи се злоупотребува говорницата за посебни говори и посебни теми. Господине претседател вие дозволувате и нормално ќе толерираме. Јас би ви кажал нешто немојте да се излажете себеси, особено ова станува за тоа како, значи ова е во релација на тоа дека да не се излажете себеси и после ова создава наративи кој што после тие невистинити не се добри. Јас поставувам прашање кој е виновник каде што казината никнуваат како печурки. 1500 локали за игрите на среќа и забавните игри кој ги дал овие лиценци за казината? Да се вратиме наназад кој направил бизнис со игрите на среќа. Да се вратиме наназад кој соработувал со компании руски и српски компании за забавните игри. Да не кажам кој гласал за законот за Артан Груби во моментот кога вие сте гласале за тој закон значи вие сте се откажале од овој закон кој што сега беше на дневен ред и беше тргнат. Значи вие откако гласавте за тој закон значи сте дале отказ за овој закон. Поранешниот премиер, претседател не го потпиша тој закон. После тоа кој ве тераше да гласате И сега правите театар за овој закон. Ние да бевме ангажирани ќе останев консеквентен до крај. Вие не сте искрени. Значи вие се лажете себеси и семантиката е фалсификат. Со тоа што сте гласале за законот на Артан Груби вие значи сте дале отказ од овој закон. Значи немојте да се лажете себеси, особено јавноста не можете да ја излажете околу игрите на среќа. Ви благодарам.", "source_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Процедурално Блерим Беџети. Побара процедурално според редот во процедуралното, за процедурално Блерим Беџети, повелете.", "source_page": 16}
{"speaker": "Блерим Беџети", "raw_text": "Очигледно е дека од вашиот извор вие сакате да го затишите гласот на Европскиот фронт и во текот на изборот на Владата и во координација како што ви кажав со реплики. Ако правите 140 реплики за избор на Владата и во Комисијата за избори и именувања. Што се однесува до Комитетот за односи меѓу заедниците главната цел е да се избере еден пратеник Турчин кој што е со ВМРО-ДПМНЕ. Во нашата пратеничка група има повеќе пратеници Турци. Значи очигледно е дека овде интересите се поголеми и каде што доаѓа до ова непочитување, особено од парламентарната група на ВМРО-ДПМНЕ и ВЛЕН за казината. Значи тие не можеле да го одржат нивниот збор и во дебата кога ќе имаме можност сите заедно да дебатираме и би гласале пратениците како што би гласале, мнозинството и опозицијата се разбира, бидејќи вие во континуитет правите прекршок. Додека не одлучи матичната комисија ние во знак на протест ќе ја напуштиме седница и да алармираме во вашата совест. Не дека очекуваме дека ќе биде по свесни за тие интереси на казината и за други интереси на ВМРОДПМНЕ. И од ден на ден целата јавност ве уверува дека вие само сакате да го браните интегритетот, треба да го браните интегритетот на Собранието, да го браните интегритетот на секој пратеник кој што е избран од гласот на народот. И после правите закаснување со документите кој што произлегуваат од Деловникот. Ние во знак на протест нема да учествуваме во работата додека не одлучи матичната комисија околу законот а казината.", "source_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Бендевска повелете.", "source_page": 16}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам претседателе. Ете ова се случува господине претседател на Собранието кога не се почитува дословно член 62 точка 3. Вие сте задолжен за примената на Деловникот и наместо да дебатираме околу избор на нов заменик генерален секретар вие дозволивте Лас Вегас дискусија од страна на овие што тукушто ја напуштија седницата. Сакав да зборувам на колешката, да и реплицирам, дека стана јасно и очигледно вашето не навремено реагирање придонесе два часа подоцна да започне најважната дебата во овој момент нема поважна тема во државата од Ребалансот на буџетот. Токму тие дадоа поддршка кога го изменувавме Законот за организација на органи на Државна управа. Еден куп нови министерства чекаат ребаланс за да можат да поделат плати. Нека се вратат господата и госпоѓите од Европскиот фронт за да објаснат дали целта им беше да го стопираат, односно да го продолжат одолговлекуваат носењето на ребалансот како нај важна алатка за да профункционира новата Влада. И за сето тоа повторно ќе се навратам на вас почитуван претседателе, некој кажа, ми се чини координаторот на ВМРО-ДПМНЕ или колегата Снопче, се извинувам, дека сте биле премногу фин како претседател. Апсолутно јавноста не е загрижена дали сте фин или не. Имате Деловник, придржувајте се на Деловникот. Нема заштитени имиња, ниту заштитени функции. Бидејќи, очигледно беше дека поранешниот претседател на Собрание, па потоа технички премиер имаше точно намера да го направи ова и го постигна истото. Затоа ве замолувам бидете строг, а не фин кога некој говорник излегува од темата. Да се вратиме на темата има доста работа пред нас. Благодарам.", "source_page": 16, "end_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Илире Даути е пријавена. Бидејќи не е присутна во салата го губи правото на реплика и немаше право на реплика и на процедурата бидејќи беше пријавен координаторот. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општата расправа по Предлог одлуката е завршена. Предлогот на одуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници. Сите гласаа за. Нема против, нема воздржани. Констатирам дека Собранието ја донесе Одлуката за именување на Заменик на генералниот секретар на Собранието Република Северна Македонија. Минуваме на точка 2 – Предлог на одлука за избор на членови на Комитетот за односи меѓу заедниците Предлогот на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на одлуката да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа по Предлогот на одлуката е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 76 пратеници, за гласаа 76 пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за избор на членови на Комитетот за односи меѓу заедниците. Минуваме на точка 3 – Предлог на одлука за изменување и дополнување на Одлуката за основање на Национален совет за евроинтеграции, поднесен од пратениците Никола Мицевски, Оливер Спасовски, Бобан Карапеовски, Блерим Беџети, Халил Снопче и Борислав Крмов Предлогот на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на одлуката да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа по Предлогот на одлуката е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници, за гласаа 74 пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за изменување и дополнување на Одлуката за основање на Национален совет за евроинтеграции. Минуваме на точка 7 – Дополнет предлог за изменување и дополнување на Буџетот на Република Северна Македонија за 2024 година Дополнетиот предлогот за измена и дополнување на Буџетот на Република Северна Македонија за 2024 годна ви е доставен. Ве известувам дека врз основа на член 200 од Деловникот на Собранието претресот по Дополнетиот предлог за изменување и дополнување на Буџетот на седницата на Собранието трае најмногу три дена. Пратеникот во текот на претресот може да говори повеќе пати во траење од вкупно 20 минути, а координатор на пратеничката група вкупно 30 минути. Претставникот на Владата може да говори повеќе пати, но не повеќе од 30 минути вкупно. Истовремено, ве известувам дека врз основа на член 37 став 5 од Законот за буџети министерот за финансии го презентира Дополнетиот предлог за изменување и дополнување на Буџетот во Собранието на Република Северна Македонија. Врз основа на член 48 став 7 од Законот за Народниот правобранител на седницата на Собранието на Република Северна Македонија на која се расправа за Дополнетиот предлог за изменување и дополнување на Буџетот задолжително присуствува Народниот правобранител, кој ја образложува предлог пресметката наменета за Народниот правобранител. Врз основа на член 8 став 4 од Законот за судскиот буџет, претседателот на Судскиот буџетски совет го застапува и презентира делот на средствата Судска власт на седницата на Собранието кога се донесува изменувањето и дополнувањето на Буџетот на Република Северна Македонија. Врз основа на член 101 став 5 од Законот за јавното обвинителство, Јавниот обвинител на Република Северна Македонија го застапува и презентира делот на средствата за финансирање на јавното обвинителство, на седницата на Собранието на Република Северна Македонија кога се донесува изменувањето и дополнувањето на Буџетот на Република Северна Македонија. Врз основа на член 37 став 5 од Законот за Буџети го молам министерот за финансии да го презентира предлогот на изменување и дополнување на Буџетот на Република Северна Македонија за 2024 година. Збор има министерот за финансии, госпоѓа Гордана Димитриеска Кочоска, повелете.", "source_page": 17, "end_page": 18}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Почитуван претседател на Собранието. Почитувани пратеници, почитувани претставници на медиуми, почитувана јавност, Од денеска на пленарна седница ја почнуваме расправата по Дополнетиот Предлог за измени и дополнување на Буџетот за 2024 година. Таа претставува продолжение на расправата којашто ја водевме во рамки на матичните тела во Собранието, каде отворивме конструктивна дебата којашто резултираше со одредени дополнувања во ребалансот којшто денеска го претставувам пред вас и јавноста. Со дополнувањата обезбедивме средства за повеќе намени за кои се укажа потреба во овој период. По амандманската расправа во Комисијата за финансирање и буџет беа прифатени два комисиски амандмани во вкупен износ од 350.169.000 денари за Државна изборна комисија за исплата на законските обврски поврзани со изборните активности. Дополнително, Владата на Република Македонија по пат на реалокација меѓу другото се обезбеди: Зголемување на средствата во Државна изборна комисија во износ од 1.000.000 денари, Зголемување на средствата во Комисија за заштита на конкуренција во износ од 200.000 денари, Зголемување на средствата во Агенција за заштита на личните податоци во износ од 55.000 денари. Зголемување на средствата во Оперативно– техничка агенција во износ од 20.000.000 денари, наменети за одржување на опрема за следење на комуникациите. Зголемување на средствата во Инспекциски совет во износ од 147.000 денари, наменети за набавка на опрема. Зголемување на средствата во Агенција за примена на јазик во износ од 750.000 денари, Зголемување на средствата во Министерство за внатрешни работи, во износ од 171,3 милиони денари. Зголемување на средствата во Царинска управа во износ од 30,5 милиони денари, Зголемување на средствата во Министерство за транспорт, од 3,4 милијарди денари, во насока на остварување на поддршка за модерни, транспарентни и финансиски стабилни општини. Зголемување на средствата во Министерство за образование и наука, за 219 милиони денари. Зголемување на средствата во Македонска академија на науките и уметностите, за 29,6 милиони денари, меѓу кои за научно истражувачки проекти и за набавка на опрема. Зголемување на средствата во Судска власт во износ од 10.000.000 денари. Зголемување на средствата во Јавно обвинителство на Република Северна Македонија во износ од 9.000.000 денари. Зголемување на средствата во Министерство за спорт во износ од 362.588.000 денари, наменети за капитални инфраструктурни проекти во општините, во насока на остварување на поддршка за модерни, транспарентни и финансиски стабилни општини. Зголемување на средствата во Министерство за животна средина и просторно планирање во износ од 606.848.000 денари, наменети за капитални инфраструктурни проекти во општините, во насока на остварување на поддршка за модерни, транспарентни и финансиски стабилни општини. Зголемување на средствата во Министерство за социјална политика, демографија и млади во износ од 219.450.000 денари, наменети за капитални инфраструктурни проекти во општините, во насока на остварување на поддршка за модерни, транспарентни и финансиски стабилни општини. Зголемување на средствата во Министерство за здравство, во износ од 79.000.000 денари, наменети за дореализација на Програмата за Сида. Зголемување на средствата во Министерство за култура- во износ од 78.450.000 денари, наменети за капитални инфраструктурни проекти во општините, во насока на остварување на поддршка за модерни, транспарентни и финансиски стабилни општини. Зголемување на средствата во Владата во износ од 4.000.000 денари, наменети за одбележување на годишнина од склучување на Рамковниот договор. Зголемување на средствата во Народен правобранител, за 838 илјади денари. Зголемување на средствата во Совет на јавни обвинители во износ од 1.000.000 денари, како и, Зголемување на средствата во Државниот инспекторат за шумарство и ловство во износ од 1.000.000 денари. Ребалансот на Буџетот за 2024 година претставува обид на новата Влада да обезбеди ликвидност за редовно сервисирање на сите обврски до крајот на годината. Со истовремено обезбедување нормално функционирање на институциите и реализација на проектите кои што имаат соодветна динамика. Со предложениот ребаланс ги исправаме пропустите направени со иницијалниот Буџет како што се недоволно испланирани средства за права коишто се законски предвидени, средства за сервисирање на доспеани обврски и средства за поддршка на економијата. Тоа значи да обезбедиме редовна исплата на плати, кои ќе бидат усогласени согласно Закон во септември, да обезбедиме редовна исплата на пензиите и да го реализираме нашето изборно ветување за линеарно зголемување на пензиите во септември, да ги исплатиме доспеаните обврски и да не ги одложуваме, затоа што тоа го бара економијата, во која покрај најавениот поволен кредит за реализација на инвестиции ќе се вбризгаат дополнителни 6 милијарди денари преку нивно ангажирање во реализацијата на проектите на локално ниво. Тоа е еден од факторите со кои сакаме да ја поддржиме економијата, која како што покажуваат податоците забележа слаби резултати во првата половина од годината. Почитувани, управувањето со јавните финансии е сериозен предизвик пред кој сме исправени. Затоа целта на овој ребаланс е да најавиме на некој начин и по која линија ќе ја водиме фискалната политика во наредниот период. Да креираме буџети во наредните години кои ќе содржат приоритети кои ќе имаат додадена вредност, приоритети кои ќе дадат најдобар ефект за потрошените пари на граѓаните. Политики кои ќе не водат напред и кон подобро утре. При тоа да ја имаме предвид и потребата од фискална консолидација, за постепено намалување на буџетскиот дефицит и јавниот долг. Фискалната политика до крајот на годината ќе биде насочена кон враќање на макроекономската стабилност и поддршка на економската активност преку постепена фискална консолидација, подобрување на управувањето на јавните финансии и одржливо ниво на капитални расходи. Почитувани, во првиот квартал од 2024 година економската активност забележа реален раст од 1,2%, со што продолжи динамиката од претходните квартали, која резултираше со низок просечен раст од 1% во текот на 2023 година. Индустрискиот сектор забележа пад од 1,2% во првиот квартал од 2024 година. Согласно месечните податоци за индустриското производство во периодот април-јуни 2024 година продолжи негативниот тренд кај индустриското производство, односно забележан е просечен пад од 6,9%, во услови на намалена активност кај сите сектори. Градежната активност забележа пад од 2,5%, што се должи на падот на градежната активност во сегментот на високоградба и специјализирани градежни работи. Земјоделскиот сектор регистрира двоцифрен пад од 19,7%, по падот од 15,3% во претходниот квартал, со што продолжуваат негативните остварувања во овој сектор. Слабата економска активност во земјите на ЕУ и соодветно на екстерната побарувачка, резултираше со пад на извозот на стоки и услуги од 7,8% на реална основа. Од друга страна, увозот на стоки и услуги забележа реален раст од 0,2%. Оттука, нетоизвозот бележи негативен придонес врз економскиот раст во првиот квартал од 2024 година. Согласно месечните податоци за надворешно-трговската размена, извозот на стоки продолжи да се намалува и во периодот априлјуни, односно по растот од 7,7% во април, забележан е значителен пад од 21,6% во мај, додека во јуни падот забави на 1,4%. Во првите шест месеци од 2024 година трговскиот дефицит е зголемен за 25,5% во споредба со истиот период од 2023 година. Во однос на БДП анализиран преку расходна метода и понатаму позитивен придонес на економската активност има зголемената потрошувачка што беше постојана политика на претходната влада и поради која БДП во периодот од 7 години просечно порасна за 1,5% наспроти растот од 3,2% претходно. Негативен придонес има нето извозот, додека пак бруто инвестициите за првата половина од годината имаат позитивен, односно се вратија на нивото од 2022 година . Може да заклучиме дека БДП е слика на политиките кои ги спроведуваше претходната влада. Согласно податоците од Анкета за работна сила стапката на вработеност изнесува 45,4% и е непроменета во однос на претходниот квартал. Просечната нето-плата во мај 2024 година забележа номинален раст од 13,1% и раст од 8,3% на реална основа на годишно ниво. Тековната сметка на платниот биланс забележа дефицит од 185,0 милиони евра, наспроти суфицитот од 92,8 милиони евра во истиот квартал минатата година. Странските директни инвестиции во првото тромесечје изнесуваат 290,2 милиони евра. Во првите седум месеци од 2024 година инфлацијата забележува забавување на растот и стабилизирање на нивото од 3,6%. Инфлацијата во овој период во голем удел произлегува од базичната компонента која регистрира побавно намалување на цените и изнесува 5,0%. Кумулативно во првите седум месеци цените на храната и електричната енергија регистрираа забавен раст од 2,6% и 2,2%, како и цените на нафтените деривати чиј раст изнесува 1,1%, што е во согласност со движењата на светските берзи. Кредитната активност во јуни 2024 година порасна за 6,4% на годишна основа, при раст на кредитите на домаќинствата од 7,1% и кредитирањето на претпријатијата од 5,8%, додека вкупните депозити забележаа раст од 7,2% во услови на раст на депозитите на домаќинствата и претпријатијата од 8,9% и 4,7%, соодветно. По претставување на макроекономската состојба во првата половина од годината би сакала да споделам информации и за извршувањето на Буџетот заклучно со вториот квартал. Вкупните остварени приходи на Буџетот во овој период изнесуваат 144,3 милијарди денари што е 46,54% од планираните приходи за 2024 година. Во рамки на вкупните приходи 133,9 милијарди денари се остварени по основ на даночни приходи и социјални придонеси, односно 48% од планираниот буџет на даночни приходи и социјални придонеси за 2024 година и се за 14,4% повисоки од даночните приходи и социјални придонеси остварени за истиот период минатата година. Придонесите за социјално осигурување, како изворен приход на Фондот за пензиско и инвалидско осигурување, Агенцијата за вработување на РСМ и Фондот за здравствено осигурување, се остварени во износ од 50,2 милијарди денари и се повисоки за 14,4%, споредено со анализираниот период во 2023 година. Во првите шест месеци во 2024 година, вкупните реализирани расходи на Буџетот се на ниво од 168,2 милијарди денари и се за 8,6% повисоки во однос на вкупните расходи реализирани во истиот период во 2023 година. За тековни расходи потрошени се 155,2 милијарди денари или 16,8% повисоки во споредба со истиот период минатата година. Платите и надоместоците се реализирани во износ од 21 милијарди денари и истите се повисоки за 22,7% споредено со првите шест месеци во 2023 година. За стоки и услуги во анализираниот период реализирани се вкупно 10,4 милијарди денари и се повисоки за 8,6% во споредба со 2023 година. Трансфери до единиците на локалната самоуправа се реализирани во износ од 14,7 милијарди денари. 11,2 милијарди денари се исплатени за каматни плаќања по основ на користени кредити и издадени државни хартии од вредност и се за 67,8% повисоки од реализираните каматни плаќања во 2023 година, 2024 година прва половина беше истата Влада 67,8% повисоки износи за каматни плаќања. Субвенциите и трансферите се реализирани во вкупен износ од 14,4 милијарди денари и истите се повисоки за 3,8% од реализираните субвенции и трансфери за период од 01.01 до 30.06. во 2023 година. Социјалните трансфери се исплатени во износ од 82,5 милијарди денари и нивната реализација е повисока за 15,7% во споредба со истиот период во минатата година. иако претходно споменав 14,4 дека се од прилика прихдоите зголемени, можете да видите дека и во овој дел имало поголема динамика на трошење расходите во однос на приходите. Од тие преку Фондот за пензиско и инвалидско осигурување се реализирани 52,1 милијарди денари (44,1 милијарди денари за исплата на пензии и 7,9 милијарди денари за приватни пензиски фондови). Расходите за социјална помош реализирани се во износ од 7,4 милијарди денари. За остварување на правото за паричен надоместок во случај на невработеност преку Агенцијата за вработување реализирани се 836 милиони денари, а за здравствена заштита преку Фондот за здравствено осигурување реализирани се 22,2 милијарди денари. И она што е клучно, капиталните расходи на Буџетот во првите шест месеци во 2024 година реализирани се во износ од 12,9 милијарди денари или 28,62% во однос на планираните капитални расходи за 2024 година и 41% пониски во споредба со истиот период во 2023 год, односно за 8.9 милијарди денари. Буџетот во овој период се финансираше од домашни и странски извори. Од буџетираните 43,1 милијарди денари предвидени за странско задолжување, во првите шест месеци вкупно се реализирани 14,7 милијарди денари. Кај домашното финансирање, Заклучно со 30.06.2024 година, е реализирано нето задолжувањето од 19 милијарди денари. При тоа напоменувам дека Министерството за финансии се задолжува во согласност со донесената Одлука од страна на Владата за утврдување на максималниот износ на нето задолжување преку издавање на државни хартии од вредност на домашниот финансиски пазар со која во 2024 година е предвиден износ од 22 милијарди денари. Значи во иницијалниот Буџетот зборувам. Остварениот буџетски дефицит во овој период е на ниво од 23,9 милијарди денари или 2,64% од проектираниот БДП за 2024 година што претставува 71,13% од планираниот за 2024 година. За овој период остварен е примарен дефицит од 1,3%. И како што гледате значи дефицитот е повеќе од 20 милијарди, односно 23,9 а капиталните инвестиции се 12,9 милијарди. Што јасно укажува дека сме се задолжувале за тековни расходи. Почитувани, Послабото остварување во 2023 година во однос на очекуваното, податоците за економските движења во првата половина од 2024 година, како и по неповолното меѓународно окружување, условуваат надолна ревизија на очекувањата за раст на домашната економија годинава, кој е проектиран на ниво од 2,1%, наспроти растот од 3,4% согласно претходните проекции во декември 2023 година. Приватната потрошувачка и понатаму се очекува да биде еден од главните двигатели на растот, поддржана од растот на расположливиот доход и од солидната кредитна активност на банкарскиот систем. Расположливиот доход е поддржан од високиот раст на платите на реална основа, како и од линеарното зголемување на пензиите што ќе ја динамизира потрошувачката во следниот период. Оттаму, приватната потрошувачка се очекува да забележи раст од 2,7% на реална основа. Бруто - инвестициите се очекува да забележат раст од 10%. Соодветен придонес се очекува и од поефикасна реализација на започнатите инфраструктурни проекти во преостанатиот дел од годината како и реализацијата на проекти од локалната инфраструктура. Јавната потрошувачка се очекува да забележи раст од 3,3% во услови на зголемување на расходите за плати кои произлегуваат од потребата за усогласување со претходно потпишани колективни договори придружено со кратење на непродуктивните расходи за стоки и услуги. Извозот на стоки и услуги се очекува да закрепне во следниот период како резултат на нешто поповолните изгледи за раст кај главните трговски партнери. Очекувањата се дека ќе забележи раст од 2,5%. Раст на извозот, како и растот на домашната побарувачка и инвестициите, се очекува да влијаат на зголемување и на увозот на стоки и услуги и тоа со позасилена динамика и истиот се очекува да забележи раст од 5,4%, така што се очекува вкупниот придонес на нето-извозот да биде негативен. Стапката на инфлација за 2024 година е проектирана на 3,5%, што претставува значително забавување на ценовната динамика споредено со 2023 година. Во текот на втората половина од годината се очекува понатамошно забавување на растот на инфлацијата, односно стабилизирање на цените на храната и енергенсите, како и поумерен притисок од базичната инфлација. Основното макроекономско сценарио е придружено со ризици, коишто се оценуваат како надолни во однос на проектираниот економски раст. Ризиците во однос на надворешното окружување и понатаму се поврзани со геополитичките тензии, односно војната во Украина и конфликтот на Блискиот Исток. Понатамошното продлабочување на геоекономската фрагментација преку наметнување на дополнителни ограничувања на протокот на стоки, капитал и луѓе, би имало неповолни ефекти врз синџирите на снабдување и берзанските цени, a соодветно на тоа на трговијата и надворешното окружување. Ризиците за проекцијата на инфлацијата се поврзани со движењата на цените на примарните производи, oдносно раст на истите поради геополитичките фактори и нарушувања во синџирот на снабдување, како и домашните ризици кои се поврзани со пазарот на труд и регулирањето на цените. Во однос на домашното окружување како главни ризици се понатамошното одлагање на реализацијата на предвидените инфраструктурни проекти. Почитувани пратеници, Ребалансот на Буџетот во 2024 година е насочено кон ревидирање на иницијалните фискални проекции во согласност со макроекономските движења во првата половина од годината, реструктуирање на буџетските расходи за сервисирање на најприоритетните обврски, како и оптимизирање на изворите за финансирање на буџетскиот дефицит. Со ревидираните проекции на расходната страна се изврши намалување кај несуштинските трошења и кај проектите со позабавена динамика на реализација, а едновремено се обезбедија средства за доспеаните законски обврски, како и за новите политики на Владата за линеарен пораст на пензии, локални инфраструктурни проекти. Со ова ниво на буџетска потрошувачка се овозможува нормално и непречено функционирање на институциите, исполнување на обврските кон меѓународните кредитори, како и подобрување на животниот стандард на граѓаните и бизнис заедницата. Врз основа на ревидираните проекции на приходи и расходи на Буџетот, првично планираниот дефицит од 3,4% од планираниот БДП е ревидиран на 4,9% од планираниот БДП, односно од 33,5 милијарди денари е проектиран на ниво од 44,7 милијарди денари. Ваквото ревидирање е резултат на потребата за обезбедување на неопходни средства за непречено функционирање на институциите и сервисирање на обврските. Вкупните приходи се планирани на ниво од 318,2 милијарди денари или повисоко за 2,6%, односно за околу 8 милијарди денари повеќе во однос на иницијалните проекции со планот за 2024 година. при тоа приходите се очекува да бидат остварени на ниво како што беа планирани, иако не беа реализирани во првата половина од годината, па очекуваме подобра наплата во втората половина од годината. Вкупните расходи се планирани на ниво од 362,8 милијарди денари или повисоко за 5,6%, односно за околу 19,2 милијарди денари повеќе во однос на иницијалните проекции со планот за 2024 година, односно на иницијалниот Буџет. при тоа би сакала уште еднаш да ги потврдиме кој беа односно обезбедени средства и што беше неопходно да се обезбеди, а не беше предвидени и планирано. Исплата на плати за кои се проектирани дополнителни средства од околу 4,2 милијарди денари. Зголемувањето на платите се должи на обврските кои произлегуваат од потпишаните колективни договори и законските решенија кои беа донесени по усвојување на Буџетот на РСМ за 2024 година и тоа: Колективниот договор на УКИМ и измената на законите за високо образование и научно истражувачката дејност, Усогласување со минималната плата за вработените каде минималната плата претставува компонента на основната плата Усогласување на платите според индексот на трошоци на живот за првите шест месеци од годината, согласно одредбите од Општиот колективен договор за вработените во јавниот сектор и Обезбедување на дополнителни средства за исплата на апанажи на функционерите. Исплата на пензии, за кои се обезбедени дополнителни средства во износ од 5,1 милијарди денари, за здравствена заштита дополнителни 1,7 милијарди денари наменети за здравствено осигурување и боледување и исплата. За ТИРЗ зоните дополнителни 1 милијарда денари. За субвенции и трансфери за директна финансиска поддршка во земјоделскиот сектор дополнителни 1,7 милијарди денари. За студентски оброк предвидени се дополнителни средства во износ од 437 милиони денари, како и средства за исплата на стипендии во износ од 207 милиони денари. За блок дотации планирани се дополнителни средства во износ од 300 милиони денари за материјални расходи, како и дополнителни средства за извршни исплати и за поврат на средства кон Европската комисија согласно наодите на ОЛАФ, односно покривање нели на одредени средства кој што претходно некој ги злоупотребувале, до денеска не знаеме кој е тој и нема разрешница на тие предмети. За исплата на камати кон домашни и меѓународните кредитори планирани се дополнителни средства во износ од околу 800 милиони денари и знаеме за она што го зборувавме гаранциите за јавните претпријатија. Исто така средства предвидени бидејќи јавните претпријатија се буквално распаднати. За локални инфраструктурни проекти за општините – планирани се 6 милијарди денари. Капиталните расходи се планирани во висина од околу 44,7 милијарди денари, при тоа е извршено ревидирање на капиталните проекти со позабавена динамика пред се кај капиталните проекти оние кои што се со по забавена динамика, значи ги скративме, но за сметка на тоа додадовме таму каде што е извесно дека ќе имаме реална реализација на капиталните проекти. Проектираниот дефицит за 2024 година во износ од околу 44,7 милијарди денари и отплатата на долгот во износ од 39,0 милијарди денари (од кои за надворешен долг 20,3 милијарди денари и за домашен долг 18,7 милијарди денари) ќе се финансираат преку домашно и странско задолжување. Значи, така е предвидено задолжувањето. Износот на државниот долг на Република Северна Македонија на 30.06.2024 година е 7.642,1 милиони евра, односно 52,1% од БДП, а на јавниот долг 8.870,9 милиони евра, односно 60,5% од БДП. Согласно последните проекции на Министерството за финансии државниот долг на крајот на 2024 година ќе изнесува 57,1% од БДП, а јавниот долг се очекува да биде на нивото од 66,3%. Имајќи предвид фискалните проекции со овој ребаланс, ново утврденото ниво на буџетскиот дефицит, се наметнува потребата за консолидација на расходната страна и преземање сеопфатни мерки и активности со цел зајакнување на фискалната дисциплина и одговорност на сите субјекти на јавниот сектор, што пак подразбира, и ова се предлог заклучоците кој што ги усвои Владата. Буџетските корисници и единките при склучување на колективните договори, да ги имаат предвид одобрените буџетски средства и да не преземаат обврски за кои немаат обезбедено средства во Буџетот за тековната година и утврдените максимални износи на расходи на среден рок. Буџетските корисници при имплементација на буџетот да не преземаат обврски над обезбедените средства со буџетот за соодветната фискална година, а оние кои остваруваат самофинансирачки активности и имаат неискористени средства во форма на салдо на сметки, тековното работење на институцијата наместо со буџетски средства да се финансира со користење на средства од сопствените сметки. Дополнително, се обврзуваат буџетските корисници континуирано да ги спроведуваат активностите за наплата на сопствените приходи на сопствените сметки, бидејќи за тоа не се грижеле во изминатите години. На оние јавни претпријатија и трговски друштва во државна сопственост на кои државата преку буџетот им обезбедува средствата за исплата на обврски по основ на задолжувања (активирани гаранции), до крајот на 2024 година сукцесивно за исплатените гаранции треба да ги вратат и уплатат средства во Буџетот на државата по основ на извршените исплати. Општините, јавните претпријатија и трговските друштва во државна сопственост потребно е да ги консолидираат финансиите, односно да преземат активности за наплата на сопствените приходи, како и да ги намалат непродуктивните и несуштинските трошења. Сите субјекти од јавниот сектор, согласно ЕСПЕО да ги почитуваат обврските за навремено пријавување на доспеани, а неплатени обврски согласно законските рокови. Исто така сите буџетски корисници да преземат итни активности во рамките на своите институции и единките корисници, во насока на спроведување на вонредни ревизии за утврдување на наменското трошење на финансиските средства на буџетот. Дополнително, работодавачите од јавниот сектор треба да преземат итни активности за спроведување на функционална анализа и последно, Јавните претпријатија и АД во државна сопственост при склучување на колективните договори претходно да побараат мислење од Министерството за финансии. Поддршката на овој ребаланс од Ваша страна, којшто во суштина не ги отсликува нашите политики во целост, туку тоа е најоптималниот начин да ги надоместиме пропустите, ќе значи поддршка на граѓаните, на пензионерите, земјоделците, спортистите, младите и бизнисот. Со него решивме некои отворени прашања и остануваме посветени да ги решиме сите предизвици кои стојат пред нас, да обезбедиме праведност и фер распределба на средствата, преку поддршка на приоритетите кои ќе значат додадена вредност. Затоа ќе одиме чекор по чекор во исполнување на нашите политики кои ги ветивме. Сите наши политики ќе се потрудиме да ги имплементираме преку Буџетот за 2025 година. Ви благодарам.", "source_page": 18, "end_page": 23}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Продолжуваме со работа. Во меѓувреме ги молам службите да го донесат експозето на говорот на министерот за финансии. Врз основа на член 48 став 7 за Народниот правобранител, го молам Народниот правобранител да го обрзложи предлогот на пресметката за разделот на дополнителниот предлог за дополнување на Буџетот, наменет за Народниот правобранител. Бидејќи Народниот правобранител не е присутен, продолжуваме понатаму. Врз основа на член 8 став 4 од Законот за Судски буџет, го повикувам претседателот на Судскиот буџетски совет да го презентира делот средствата на судската власт од дополнетиот предлог на изнајмување на Буџетот на Република Северна Македонија за 2024 година. Збор има претседателот на судскиот Буџетски совет госпоѓа Весна Дамева. Бидејќи не е присутна, продолжуваме со работа. Врз основа на член 101 став 5 од Законот за Јавното обвинителство, го повикувам Јавниот обвинител на Република Северна Македонија да го презентира делот од дополнетиот предлог за изменување и дополнување на Буџетот на Република Северна Македонија за 2024 година, на средствата за финансирање на јавното обвинителство. Бидејќи Јавниот обвинител не е присутен. Отворам општ претрес по деталните предлог за изменување и дополнување на Буџетот на Република Северна Македонија за 2024 година. Ги повикувам пратениците кои сакат да говорат да се пријават за збор. Продолжуваме со работа, збор има пратеникот Димитар Ковачевски.", "source_page": 23}
{"speaker": "Димитар Ковачевски", "raw_text": "Почитувани пратеници, почитуван министер и заменик министер за финансии. Социјалдемократски сојуз на Македонија нема да одолговлекува расправата за ребалансот за Буџетот, со оглед на тоа дека врз основа на донесените измени на Законот за организација на државната управа. Беа воведени 4 нови министерства, кој што министерства во тековниот Буџет немаат ниту раздел ниту Буџет, ниту имаат можност да исплатат плати на вработените. Од таа причина ќе имаме еден говорник во кој што ќе ги објасниме претпоставките во однос на Буџетот за кои што имавме дискусии и во текот на Комисиската расправа. Во текот на комисиската расправа по однос на ребалансот на Буџетот за 2024 година пратеничката група на Социјалдемократскиот сојуз на Македонија и коалицијата како и другите политички партии поднесоа 58 амандмани од кои не беше прифатен ниту еден амандман од страна на претставниците на Владата или претставниците на владејачкото мнозинство. Врз основа на тоа пратеничката група на Социјалдемократскиот сојуз на Македонија и коалицијата нема да го поддржи ребалансот на Буџетот за 2024 година. На кратко би сакал и да ги образложам основните претпоставки за одлуката која што ја кажав, а кои се поврзани со конструкцијата на Буџетот односно на ребалансот на Буџетот во однос на повеќе сектори на неговото составување. Во делот на финансиските средства за плати не се одредени средства за континуиран пораст на платите и исто така не се обезбедени финансиски средства за пораст на минималната плата. Врз основа на методологијата која беше воведена во текот на 2022 година и во ек на најголемата економска и енергетска криза успеавме да воведеме Методологија за пораст на платите, на минималната плата и истовремено на пензиите 50% согласно раст на трошоците за живот и 50% согласно растот на бруто домашниот производ и која што Методологија да обезбеди да имаме во моментот најниска минимална плата во историјата од 22500 денари за споредба во 2022 година беше 15400 денари, а во 2016 година беше нешто над 8000 денари. Исто така и во однос на пензиите, тие во 2024 година во просечно ниво изнесуваат 14000 денари што е за 6 илјади повеќе во однос на она што беше како просек во претходниот период до 2016 година. Тоа влијаеше секако и на растот на платите односно на растот на реалната и номиналната плата и до колку се погледне експозето од Комисијата за финансирање и буџет на министерката за финансии тогаш јасно се гледа дека од 2024 година имаме номинален раст на платите од 13,7% и реален раст на платите од 9,5% што во согласност што го објавија и меѓународните финансиски институции односно меѓународните економски институти, а тоа е дека Република Северна Македонија беше единствената земја во Источна Европа која успеа во време на криза да го зголеми животниот стандард на населението за 5% во споредба со било која друга земја од Источна Европа. Она што е карактеристично во тоа време и во време на криза платите и кои што реален раст се гледа и во самото експозе пораснаа 21,8% во секторот образование, 18,6% во секторот земјоделство, како и 18% во секторот за комуникации, сектори во кои што особено во образованието и во земјоделството платите пред тоа не бележеле пораст. Исто така врз основа на голем број инфлаторни мерки беше намалена инфлацијата на 3,7% што може исто така да се види од експозето што е неколку кратно намалување во однос на инфлацијата од 20% која беше предизвикана од војната во Украина и негативното влијание врз базичната инфлација како и врз движењето на цените на храната и врз движењето на цените врз суровините. Сето тоа влијаеше на раст на животниот стандард на населението или заштита на животниот стандард на населението кое што повторувам беше потврдено и од меѓународни економски институти. Во однос на животниот стандард се гледа и од фактот што ако ги погледнете макроекономските претпоставки врз кои што е правен овој ребаланс на Буџетот тогаш јасно се гледа дека претпоставките на кој што е правено е растот на личната потрошувачка и растот на расположивиот доход на граѓаните кој што е резултат на зголемените плати и резултат на зголемената минимална плата и зголемените пензии во текот на изминатите две кризни години. Во однос на другите показатели и во однос на другите факти кои беа изнесени и Комисијата за финансирање и буџет не се определени финансиски средства за раст на платите во образованието иако постојат поголеми приходи во Буџетот што е наведено и во самото експозе презентирано на Комисијата бидејќи во текот на 2024 година приходите на Буџетот се зголемени за 10% во првата на 2024 година се зголемени за 10% во однос на приходите од 2023 година. Истовремено намалени се и не се предвидени финансиски средства за покривање на обврските од социјална заштита ниту пак за покачување на финансиските права за детска заштита. за потсетување истите овие права од социјална заштита и права од детска заштита во текот на изминатите години беа зголемени за 320% која што го нотираат сите финансиски извештаи кои што се располагање. Намалени се и финансиските средства за 10 милиони денари за националните сојузи за инвалидски здруженија и за граѓанските организации кои се борат против семејното насилство, а исто така намалени се и финансиските средства во други подржани области кои што се дел од системот на заштита на населението. Исто така, не се предвидени средства за реформи на системот за заштита и спасување кои што реформи беа донесени во текот на изминатиот период и кои што реформи се валидни во соодветните ресорни министерства особено во Министерството за одбрана. Намалени се и финансиските средства за ИПАРД програмата што значи дека се намалуваат финансиските средства за земјоделците. Тука би сакал да истакнам дека Македонија во изминатите години се профилираше како држава која што има 100 процентно искористување на средствата од ИПАРД програмата и за разлика од периодот од 2016 година кога 50% од средствата беа враќани во Европската Унија според извештаите на Европската Унија во текот на 2022 и 2023 година сите финансиски средства од ИПАРД програмата за инвестирани од страна на земјоделците и Македонија беше прва земја која што почна да ги користи средствата од ИПАРД 3 програмата вклучително што и тие беа зголемени за 33% и сега изнесуваат 100 милиони евра средства во Европската Унија кои се на располагање на македонските земјоделци. Истовремено намалени се и средствата за авансна исплата на субвенциите за земјоделците кои што произлегуваат од реформата направена во 2022 и 2023 година која што предвидува дека вистинските земјоделци добиваат субвенции авансно и врз основа на приносите кои што подоцна се продадени согласно со регулативите на Европската Унија согласно аупут методата и според насоката за зголемување на приносите во земјоделието, а истовремено и намалени се средствата за интервентниот фонд во земјоделието кој што беше формиран се со цел да може да се интервенира во ситуација на економска енергетска криза и во ситуација на климатски промени какви што ги гледаме во текот на изминатите месеци. Во делот на инвестициите не се предвидени финансиски средства за исплата на договорните обврски за поддршка на инвестициите на домашните компании согласно компании согласно Законот за поддршка на инвестициите. Законот опфаќа 98% од македонските компании кои што запослуваат исто толку проценти од работниците во приватниот сектор во државата. Се работи за компании кои што се различни по големина од најголеми до средни компании според капиталот, меѓутоа и според бројот на вработените и се распространети во сите производствени и услужни во државата. На овој начин во текот на изминатите години беа инвестирани 100 милиони евра од страна на државата преку финансиска поддршка на инвестициите што иницираше половина милијарда евра инвестиции кои инвестиции влијаеа позитивно на економските показатели на државата. Ние во моментов имаме невработеност од 12,8% историски најниско ниво на невработеност споредено со 25% во претходниот период, а исто така на листата на невработеност е намалена од 45% на 20% што може и лесно да се види преку извештаите за расположивоста на квалификувана работна сила на пазарот на трудот во нашата држава. Пред крајот на дискусијата исто така би сакал да се осврнам и на неколку економски показатели кои произлегуваат од Буџетот и кои исто така беа нотирани и од страна на министерот за финансии во нејзиното експозе. Според ребалансот на Буџетот и претпоставките во него зголемен е буџетскиот дефицит за 11 милијарди и 156 милиони денари или дефицитот изнесува сега 4,9% од планираниот бруто домашниот производ што претставува зголемување од една третина во однос на оригинално планираниот дефицит. Ова значи дека дефицитот кој што изнесуваше 33,5 милијарди денари сега ќе изнесува 43,7 милијарди денари што автоматски значи зголемување на јавниот долг на државата бидејќи јавниот долг на државата всушност претставува збир на сите дефицити кои што биле направени од првиот буџет кој што е направен во државата, а тоа е практично од нашето осамостојување. Преку ова практично се нарушува принципот на Мастришките критериуми за 3% дефицит и секако и принципот кој што е и наведен во нашиот закон, новиот органски закон за буџети каде што е наведено е нивото на дефицитот кој што треба да го следи Република Северна Македонија. Тоа исто така влијае и на зголемување на задолжувањето, ние во услови на криза успеавме јавниот долг на државата да го задржиме на ниво до 60% колку што изнесува и денес, меѓутоа со новите предвидени задолжувања и со зголемениот дефицит јавниот долг на државата ќе се искачи до 67%. Кажав дека успеавме да го задржиме на 60% и во време на криза и би додал дека и тогаш како што и следува беа враќани обврски од еврообврзници кои што беа преземани во претходни изминати периоди. Согласно со претходно кажаното би повторил дека Социјалдемократскиот сојуз на Македонија и коалицијата нема да го подржи ребалансот на Буџетот за 2024 година и на самиот крај со оглед на тоа изработката на Буџетот претставува обемна финансиска операција. Би сакал и кој што просец кој што мене ми е одблизу мене ми е познат и сакам да упатам благодарност до вработените во Министерството за финансии до министерката, министерот кој што макотрпно имаат работено во текот на овие жешки летни месеци додека најголемиот дел од другите ги користеа своите одмори со цел да можат да состават предлог на ребалансот на Буџет кој што се најде пред пратениците. Ви благодарам и се надевам на конструктивна дебата во однос на Буџетот.", "source_page": 23, "end_page": 25}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика е пријавен пратеникот Игор Здравковски, повелете.", "source_page": 25}
{"speaker": "Игор Здравковски", "raw_text": "Благодарам претседателе. Затоа што сум ограничен со време ќе почнам вака малку побрзо. Од она што последно го кажавте од јавниот долг, ајде сега малку едно објаснување за граѓаните како тоа вие го донесовте до 60%, а ние ќе го донесеме над 60%. Ако имате на располагање 100 денари и имате долг од 50 денари, тоа е 50% задолженост. Вие го дуплиравте Буџетот, го дуплиравте и јавниот долг и одржувајќи го не испратен. Не е така почитуван премиере, играта со бројки ви е многу провидна, а граѓаните сето тоа го чувствуваат на нивна кожа. Ги задолживте живите и неродените, тоа е најголемата трагедија во наредните 5 години вклучувајќи ја и оваа 2024 треба милијарда и 800 милиони евра да вратиме само по основ на камата, поради вашите задолжувања. Понатаму, критикувавте ова задолжување претходно и во текот на дебатите на комисиите, го критикувавте задолжувањето од Унгарија со 3,25. Видовте дека вие земавте и Јуте кредити и Тиго кредити со 6,96. Срамота е тоа да го кажувате, ама ајде ќе продолжам. Добро е што прв пат не се повикуваме на некаква криза од Украина или од Израел, прв пат гледаме и јасно ни е на сите дека оваа криза е настаната благодарение на вашите политики. Велите имате поголеми приходи 10% да но една третина има поголеми расходи, една третина во однос на просекот од 2020 година до 2024 или една четвртина во однос на просекот од минатата година. Дополнително субвенциите се зголемени на 3,8%, не знаеме каде се. Расходите се зголемени ви кажав и тоа е во време кога имавме избори кога три месеци беше запрена поголемата економска активност, вие тогаш со некакви пакети пробувавте да играте за поткуп, ама ете не ви помина. Капиталните расходи 28,62, резил. Е сега останите расходи се зголемиле, капитални се намалиле. Каде се парите, вие си ги поделивте си го потрошивте и сега ќе викате не бил развоен Буџетот и во сите овие околности Буџетот е развоен толку колку што може 6 милијарди денари ќе бидат поделени на општините за да бидат поделени за тие да ги реализираат своите проекти и битно и многу е битно ова да го нагласиме и за целата ваша коалиција и за овие од ДУИ кои што се тегнеа таму на Комисија овој пат ќе бидат наградени оние кои што работат. Имате проект, бујрум пари, немате проект нема пари. Тоа вработување партиско веќе треба да прекине на неспособни кадри кои што не одат на работа. Е тоа е разликата ќе има работа, ќе биде тешко, но ќе издржиме.", "source_page": 25}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеничката Весна Бендевска, повелете.", "source_page": 25}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Верувале или не ја користам можноста да реплицирам на пратеникот Ковачевски инаку поранешниот претседател на Владата, поранешниот заменик министер за финансии, добро упатен што значи и од каква важност е донесувањето на овој ребаланс, сакам да ве пофалам верувале или не, сите што бевме присутни на координацијата кога стигна материјалот за ребалансот на Буџетот на редовната понеделничка конференција упативме дека треба час поскоро да се донесе овој ребаланс, но претставниците односно координаторот на пратеничката група СДСМ и потпретседателот на Собрание не сакаа да чујат да се примени за прв пат членот 196 кој вели до колку ребалансот влезе во Собрание по први јули тогаш постапката е скратена на максимум 14 дена. Колегата Спасовски тогаш велеше тоа е во колизија иако Талат Џафери пред малку се фалеше со новиот Деловник, дека тоа е во колизија со Законот за буџети и тоа е така, еве го колегата и сам ќе објасни. Таму е предвидено минимум 20 дена. Стануваше збор за добра волја и јас сакам да ве пофалам конечно сфативте имате добра волја со една дискусија велите, без оглед дека нема да го поддржите придонесувате денес да се донесе ребалансот, на 12-ти, а можевме цела постапка како што рачунавме тогаш да заврши на 6-ти август, до сега ќе беа исплатени платите и по новите министерства и беа формирани новите буџетски раздели. Сосема накусо, да ве прашам како искусен. Ако не го подржите ребалансот, тоа ќе значи дека вашиот испланиран Буџет за 2024 ќе биде. Партал го направивте. Пред избори го направивте партал. Ако почнам да цитирам, бидејќи многу е голема листата, вие предизборно вработувавте сѐ живо и диво што може да биде. Пример, на 15 јануари 2024 година, само во МЕПСО вработивте 64 нови. И сега вие зборувате за ставката за плати. Ви се молам, гледајте ја колкава е листата, ќе продолжам, јавена сум за збор, но веројатно...", "source_page": 25, "end_page": 26}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За збор е јавен пратеникот Бојан Стојаноски, повелете. Се извинувам, процедурално има Оливер Спасовски, повелете.", "source_page": 26}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам претседател. Сакам процедурално да реагирам, заради тоа што ваквите реплики во кои што се користи нешто да се кажува кое што било разговарано на координација, или не било разговарано, на крајот треба да знаете вие како претседател на Собранието дека вие одлучувате како ќе ги водите седниците и колку тие ќе траат. Да, точно беше дека беше побарано на координација, колку е можно повеќе да се скрати времето за носењето на Буџет, што според Деловникот е 14 дена ако тоа е после 1-ви јули, но факт е дека Законот за буџетите кажува дека од моментот на влегувањето во Собранието, Буџетот треба да се најде на 20 дена на пленарна седница. Јас само кажав дека треба тоа што е законска одредба и деловничка, да се почитува. На крајот, вие како претседател можевте да пресечете и да кажете, ќе трае ова 14 дена и ќе заврши сѐ комплетно пред 1-ви август. И тоа ќе беше така и веројатно ќе се повикавте повторно на добиените избори. Така да, не сакам воопшто да се бараат никакви други изговори, да се изнесуваат овде ставови за нешто што нема врска со говорот, туку напротив, е некоја процедурална работа која што сме ја договарале. Благодарам.", "source_page": 26}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика, пратеникот Димитар Ковачевски, покасно се јави затоа од службата ми јавија дека е во ред. Повелете.", "source_page": 26}
{"speaker": "Димитар Ковачевски", "raw_text": "Благодарам. Во однос на роковите за гласање на Буџет и на ребаланс на Буџет, мене ми е многу добро познато што стои во Законот за буџети бидејќи сум учествувал во неговото пишување. И тој Закон е пишува и со помош на експерти од Европската Унија и со помош на експерти од Светската банка и навистина претставува закон кој што со децении не беше донесен во државата и е донесен навистина квалитетен Закон. Дека тој е во колизија со Деловникот, е во колизија со Деловникот и затоа пратениците можат да направат измена на Деловникот со цел да го усогласат Деловникот со еден органски закон за буџети врз основа на кои произлегуваат и други работи кои што треба да бидат воведени во органите на државната управа, а тоа пред сѐ, се мисли на информациони системи кои ќе бидат воведени. Во однос на вработувањата, не можам да знам бидејќи јас не бев премиер од јануари, меѓутоа знам дека син на наша колешка пратеничка е вработен пред избори...", "source_page": 26}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За збор се јави пратеникот Бојан Стојаноски, повелете.", "source_page": 26}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Почитувана јавност, ова е прв програмски документ, ребаланс на Буџетот од формирањето на новата Влада. За жал, овој програмски документ е доказ за катаклизмичното однесување на претходната владина коалиција, која што немилосрдно крадејќи ги јавните народни пари, ги остави институциите на ова дереџе. Директен доказ за епското крадење од народот и организираниот криминален систем кој што ги девастираше граѓаните и го уништи стопанството, кое што ја втурна Република Македонија во сиромаштија од која што навистина е предизвикувачки да се излезе. И кога го кажуваме ова, ние не бараме изговори ниту прифаќаме такви, туку сакаме да кажеме дека овој органски текст ан Буџетот кој што беше наследен од новата Влада, ајде кај што бил потрошен, ајде кај што бил направен така за наменски да покрие одредени слабости кои што настанел од дрското трошење и крадење, туку граѓаните да знаат што се случувало со парите кои што биле собирани од нивните даноци. Јас ќе се обидам да дадам аргументи за нашите предлози, како и за тврдењата на опозицијата. И еве во оваа дискусија ќе читам бројки кои што се продуцирани од официјалните државни институции. Факт е дека вака поставениот Буџет бил позициониран за 6 месеци и бил така дизајниран за да прикрие одредени слабости и токму затоа ние денеска имаме случај во кој што во ребалансот, замислете, предвидуваме средства за исплата на редовни режиски трошоци, а тоа е пензии и плати. Во Буџетот кој што бил донесен за оваа година не биле вкалкулирани средства за плати на многу институции, како што се “Македонски шуми“, не била вкалкулирана до крај сумата за исплата на пензии, а и ќе отидеме и понатаму и ќе читам некои ставки за да не бидам окривен дека транскрибирам нешто што не е вистина. Она кое што можеше да се примети од комисиската расправа, прво е дека и самите членови на Комисијата од страна на СДСМ и на ДУИ не беа присутни и бегаа, особено оној кој што бил директен учесник во правењето и креирањето на ваквиот Буџет, тоа е господинот Битиќи. Едноставно човекот исчезна. Дојде првиот ден, кажа тоа што имаше да го каже и го снема. Втората работ6а која што е многу важна и која што е индикативна за односот на СДСМ према државните институции, тоа се комичните амандмани кои што ги имаа поднесено, замислете, за болница која што не постои, за влез во општина Битола, проект кој што се имплементира, за некаков канал во општина Зелениково кој што е завршен и амандмани со кои што се потсмеваа со граѓаните. Ајде да набројам неколку од најважните делови кои што овој ребаланс ги вкалкулирува и ги вклучува. Со овој ребаланс се обезбедуваат една милијарда денари за исплата на законската финансиска помош во зоните, која што претходната Влада ја знаела, но не ја обезбедила. Господине Ковачевски, тука не бевте во право. Обезбедени се средства. 322 милиони денари за Државната изборна комисија за да се исплатат одборите и за да им се плати на медиумите кое што беше пропуштено, па со амандмани на колешката Дафина и мојот, тие средства се внесени во Буџетот. 644 милиони денари за студентски оброк и за стипендија. Исто така, законска обврска која што била предвидена, а е не била исполнета во Буџетот. Обезбедени се за овој ребаланс средства и гаранции, односно 5,1 милијарда денари за сервисирање на кредитни обврски кои што ги имаат претпријатијата ЈПДП, ЈСП, Железници и ЕСМ. Тоа значи дека тие средства, односно на овие претпријатија не можеле да ги враќаат и како гарантер Министерство за финансии ги презема. Знаеле, не ги вкалкулирале во Буџетот. 600 милиони денари обезбедивме за исплата по судски решенија. Само за 2023 година 1,6 милијарди денари, 20 милиони евра само оваа основа, и тоа замислете најголем дел во Министерството за внатрешни работи. А знаете ли кој е најголемиот парадокс, почитувани граѓани. Оливер Спасовски ни беседеше, ни продаваше памет тука со еден амандман, да сме обезбеделе средства за пожарникарите и за оние кои што ги гасат пожарите. Каков безобразлук. Тој истиот, кој што се изживувал врз вработени и со кој што во овој ребаланс ние предвидуваме средства за да им исплатиме, што основните работнички права тој им ги загрозувал, тој ни поднесуваше амандман. Епа да не го правел тоа, ние ќе можевме сега со тие 20 милиони евра и да купиме противпожарни возила и да им платиме соодветно на тие, кои што и те како ќе им биде платено за нивниот труд. Субвенции за земјоделие во износ од 1,7 милијарди денари кои што се доспеани. Три милијарди се вкупно, 1,7 сега, 2 милијарди догодина. Знаеле, не ги вкалкулирале. И тука ни солеше памет, оној министер за земјоделие барајќи, замислете, да се обезбедат средства за исплата на субвенции. Пола време ни го потрошија дека ние сме го трошеле Буџетот, за да потоа сами со амандманите се посипат со пепел и да докажат дека знаеле за одредени обврски, а не ги вкалкулирале во Буџетот. 550 милиони денари за ваучери во спорт кои што се законска обврска а не бие воопшто планирани. Денеска на седницата помина потребата од носењето на тој закон, тој закон ќе биде изгласан во текот на овие денови и обезбедени се средства. Спортистите, националните федерации и спортските клубови да не се грижат. 80 милиони денари за проекти за Биро за развој на образование, односно за учебници. Шест милијарди денари за капитални инвестиции во општините, проектот на ВМРО ДПМНЕ и коалиција за одвојување 100 милиони евра, за да можат општините да градат капитални инвестиции. Замислете 132 милиони денари исплата кон фондовите за ЕУ, заради констатиран злоупотреба на средства. Тука е тој лоповлук за кој што зборувам. За Мој ДДВ обезбедени се 1 милијарда денари кои што не биле планирани во Буџетот, а е обврска која што мора да се исплати. 143 милиони денари за закупнини во ДКП, исто така законска обврска. 150 милиони денари за МРТВ, исто така законска обврска. Транзициски трошоци, втор столб – 400 милиони денари. Здравствено осигурување за пензионери – 879 милиони денари. 1,7 милијарди денари за ФЗОМ за исплата на доспеани обврски. И на крај, 5 милијарди денари за пензиите. Ова е оној трик кој што го направиле, со тоа што декемвриската пензија не била реално исплатена во јануари и на овој начин е нереално покажан помал буџетски дефицит за 2023 година во износ од скоро 7 милијарди денари. И тоа е една од причините што буџетскиот дефицит5 сега бележи раст. Зголемување на каматите за 822 милиони денари, тоа вреди да се каже дека наредните години заради овие генијалци, под наводници, за економија само по основ на камати, оваа држава треба да плати 1,8 милијарди евра. Само по основ на камати, 1,8 милијарди евра. главницата тука не ја споменувам. 4.1 милијарда денари за плати од кои 1,1 милијарда за блок дотации кои не биле планирани во основниот Буџет. И за да не бидеме обвинети дека не ја говориме вистината, доволно е само да се отвори порталот Отворени финансии, кој што секогаш вака некако среќно го споменуваат и да видите дека планираниот буџетски дефицит за 12 месеци, до шести месец бил реализиран 71,4%. Што значи тоа? Дека тоа што било планирано за 12 месеци го потрошиле до шестиот месец. И ако видите зошто, ќе видите дека во многу институции, дури и сега, од кои што најмногу и најсвеж пример е ЕЛЕМ и РЕК, се уште се исплаќаат предвремени исплати кон трети лица, односно кон компании блиски до СДСМ, како што е онаа Марковски. Слободно видете во МЕПСО и во другите компании, како до шестиот месец е исплатено 100% од доспеаните обврски, а кои што, оние кои што ги водат институциите немаат таква обврска. Со овој ребаланс на Буџетот во основа е прераспределба на средства од ставки што биле со слаба или никаква реализација и кратење на непродуктивните трошоци кои одземале значаен дел од првично планираниот Буџет. Сегде каде што е скратено, така ги фативме во лага на Комисијата, секаде е заради слаба реализација. Зошто? Затоа што овие кои што седат тука, 18 на број, ги воделе институциите одбивале да исплаќаат и не потпишувале, сакајќи на тој начин да создадат одредена криза. Во понесениот Предлог ребаланс на Буџетот за 2024 година има предвидено намалување на буџетски средства за опрема и машини за 549 милиони денари, за градежни објекти 199 милиони денари, купување на возила 177 милиони денари и 20 милиони денари за купување на мебел. Значи, можело да се скрати од непродуктивни трошоци за да се обезбеди пари за граѓаните. Владата на Република Македонија со сеопфатен план до крајот на годината ќе ги зголеми приходите, а на тој начин контролирајќи го дефицитот. Како? Многу лесно. Отворете во изминатите два дена и прочитајте ги соопштенијата на Управата за јавни приходи, на царинската управа и на Јавното претпријатие за државни патишта. За само еден месец, додека новата Влада ги управува институциите, имаме рекордна наплата во тие три институции. Зошто? Бидејќи парите наместо да завршуваат кај некого дома, завршуваат во Буџетот и ќе може да ги користат сите граѓани. Така до крајот на годината, оваа Влада има план да собере дополнителни 130 милиони по основ на приходи. Дури и со ваков руиниран економски систем и испокраден Буџет, доколку се има желба, знаење и капацитет, може да се променат нештата на подобро. Со овој ребаланс, почитувани граѓани, се обезбедуваат две и пол илјади денари плус на пензијата за 300 илјади пензионери. Од септември сите пензионери во државата, линеарно ќе добијат по 2.500 денари и тоа нема да биде еднократна помош. Тоа ќе биде системско решение кое што заедно со покачувањето од дополнителни 2.500 денари за март догодина, 5 илјади денари секо пензионер ќе добие во нашата држава. Со овој ребаланс вечерва што го изгласаме, што ќе стапи во сила, се обезбедуваат од септемвриската пензија плус 2.500 денари за пензионерите. Мачни и траорни беа оние слики каде што расплакани пензионери протестираа пред владините институции додека овие внатре заседнати на дебелите ги лажеа и на клоци ги бркаа лепејќи им некакви етикети. Тоа повеќе во оваа држава нема да се случува. Понатаму. Со овој ребаланс се обезбедуваат 100 милиони евра за сите општини во државата. Што значи тоа? Секоја општина која што има проект, може да аплицира и ќе добие по одредена формула, по глава на жител, средства за кое што ќе може да гради се она кое што смета дека е важно за граѓаните. Дополнително со 250 милиони кои што ќе бидат обезбедени за догодина, за само 6 месеци, владата ќе почне инвестициски циклус од 350 милиони евра само за оваа намена. Општините ќе ги добијат. Денеска на оваа седница ќе се изгласа и закон за финансирање за единици за локална самоуправа, каде што многу полесно општините на наменски сметки ќе ги добиваат овие средства. И вреди да нагласам дека овие 100 милиони се надвор од органските буџети на општината и плус од секоја институција која што има вкалкулирано за изградба на капитални инвестиции. Не е точна тезата дека биле кратени средства за капитални инвестиции. Генијалците кога заминале од власт, само 28% на капитални инвестиции, од кои што вреди да се напомене во тие проценти влегуваат и исплатите кон Бехтел и Енка. Развојните потпрограми во предлог ребалансот на Буџетот за 2024 година изнесуваат вкупно 33,7 милијарди денари и истите евидентираат планиран раст од 14%. Ова е важно да се каже бидејќи во однос на првичниот Буџет, 5,5 милијарди денари е покачена оваа ставка. Само за граѓаните, оваа е ставката која што генерира капитални инвестиции. Буџетот е зголемен за програма 2л, Програма за локални патишта во износ од 760 милиони денари. Ова е надвор од оние 100 милиони кои што ги кажав. Во програма Д, Економски развој, кај Да, Инвестиции во железничка инфраструктура е планирано зголемување од 77,2% во износ од 1,5 милијарди денари. Во предлог ребалансот на Буџетот за 2024 година планирани се нови 6,2 милијарди денари за Министерство за финансии, Функции за државата, директен бус во капиталните инвестиции. Во делот на економски развој, владините потпрограми збирно евидентираат зголемено планирање од 34,3%, односно 2 милијарди денари, каде најголем износи има за потпрограмите Д6 – Поддршка на инвестициони вложувања, Д9 – Финансиска поддршка на инвестициите и Да – инвестиции во железничката инфраструктура. Развојни потпрограми на Буџетот на Република Македонија кои што се со зголемени средства, внимавајте, во однос на Буџетот, тоа што било планирано на почетокот на годината и ова кое што е сега со девастиран и испокраден Буџет. 3б – Водовод и канализација на општините, зголемување за 50%. 2л – Проект за локални патишта, зголемување за 125%, 2а – Финансиска поддршка за рурален развој, зголемување за 12%,односно 103 милиони денари. Финансиска, за изградба и одржување на објекти за детска заштита, зголемување 21% или 15 милиони денари. Ова е за таканаречени популарни градинки. Тл – Енергетска ефикасна рехабилитација на студентските домови, зголемување за 149%,односно 183 милини денари. За само еден месец, оваа Влада започна со реконструкција на еден студентски дом, кој што беше недопрен 34 години и чека одобрение од Град Скопје за почнување реконструкција на другиот. Дополнително 150% зголемување за оваа намена. Кога се сака се може, ако не се краде и ако не се прави лоповлук на тие пари и студентите ќе добијат подобрување на нивниот стандард. Тв – изградба на училишни и спортски сали во основни училишта, зголемување за 164% или цели 87,4 милиони денари. Пренесување на надлежности на единици на локална самоуправа во Министерството за труд и социјална политика, демографија и млади, зголемување 150 милиони денари. Во Агенцијата за катастар на недвижности предвидуваме значајни реформи со кои што ќе се стави крај на урбаното дивеење и токму затоа во 20 - Програма за катастар на недвижности има зголемување од 47 милиони денари, а 2А – Геодетско катастарски информационен систем, зголемување од 68 милиони денари или над 90%. Во овој ребаланс, драги сограѓани, обезбедени се средства и за вработување на приватните специјализанти. Се сеќавате, кога станавме пратеници, Венко Филипе рече дека прво што ќе направел во Собранието е дека ќе поднесел закон за решавање на статусот на приватните специјализанти. Ниту закон поднесе, ниту нешто направи. Не се појави ниту на дебатата за Буџетот, ниту поднесе амандман, ништо. Најави дека жестоко СДСМ ќе го бранел само двајца беа присутни од кој што највеќе приморана кутрата претседателка која што мора да ја пофалиме десет дена храбро седеше само таа , некогаш некој ќе дојде залутан на комисијата а сега во моментов седи само поранешниот премиер во салата. Толку од таа жестокост на СДСМ. Е па, господине Филипче како што се направивте во кариерата катастрофа, пожар и крадење не се секирајте во овој ребаланс има обезбедено средства до крајот на годината. 300 приватни специјализанти ќе добијат понуда за вработување и догодина ќе ги вработиме сите 600 луѓе. Нема повеќе да има протести со куфери пред Министерство, луѓето ќе добијат вработување дури и во овој ребаланс. Исто така во овој ребаланс за генијалецот од министер за здравство со стикерите има уште една работа која што тој никогаш не ја направи. Проширување на позитивната листа на лекови. Повеќе граѓаните нема да седат со рецептите пред аптеката и да размислуваат или да одлучуваат кој лек ќе го купат а кој лек не сега таа листа ќе биде проширена и со овој ребаланс се предвидуваат средства за истото. Исто така во овој ребаланс има и 250 милиони евра за помош на македонското стопанство. Тоа е оној договор каде што ќе треба тие да вложат толку колку што ќе побараат а овие средства ќе бидат ставени за нивно располагање под екстра поволни услови. Карактеристично за новото буџетско планирање е тоа што ставката за капитални субвенции за претпријатија и невладини организации е преполовена во однос на претходните две буџетски планирања. Тоа значи дека нема повеќе да има трансфери кон ММ, нема повеќе да има трансфери за тие да може да бидат ликвидни а од друга страна хармоникашите од Битола да му даваат на Марковски компании со тендери со десетици милиони евра. Ова исто така ќе биде последен Буџет во кој што државата ќе им ги плаќа долговите на претпријатијата во државна сопственост особено АД ЕСМ. Секој кој што сака да води претпријатие ќе треба да направи една состојба во кој што може да биде само одржливо. На тој начин се дава буст за уште по домаќинско работење. Вреди да се каже дека со овој ребаланс се обезбедуваат дополнителни средства во државна изборна комисија. Комисија за заштита на конкуренција, Агенцијата за заштита на лични податоци, Оперативно техничка агенција, Инспекциски совет, Министерство за внатрешни работи, Министерство за транспорт и врски, Министерство за образование, Царинска управа, Судската власт, Јавното обвинителство, Совет на јавни обвинители, Народен правобранител и слично. Но само за Мерит системот. Тажна беше сликата на Комисијата која што обвинителот и оние луѓе од судскиот совет дојдоа да бараат повеќе пари. Замислете каде имаат 2% обврска па уште доаѓаат тука и бараат повеќе пари за работењето. Не е точно дека некој им скратил од нивното работење. Тука е скратено за онаму каде што сакаат да примат дополнителни пулени за дополнително да ја сторнуваат довербата во правосудството уште повеќе во минус. Меѓу другото како што кажав се дополнуваат повеќе средства во Државната изборна комисија за избирачките одбори. 60 милиони денари на МВР за набавка на лични документи. Овој генијалец тука што седи и што беседи кој што ја остави цела држава во притвор не предвидел пари за тоа. Сега се предвидуваат за граѓаните да имаат непречен систем за да може да се стекнат со документ за лична идентификација замислете. 87,2 милиони денари за дореализација на проект Брана Отиње и дополнителни 20 милиони се наменети за надомест за одземен имот за истиот проект. Македонската Академија на Науките и уметностите ќе добие 18,7 милиони денари плус и за 3,3 милиони денари плус за набавка на опрема. Овој документ ребаланс го подготвивме со цел да ја дочекаме крајот на годината во колку што е можно понормална состојба. Овој начин на трошење на јавните пари не е ништо друго освен ненормално трошење или нормално како за овие до сега кој што правеа буџети само за да може полесно да се испумпаат тие пари. Се подготвува Буџет за наредната година во која што како што кажа и министерката ќе бидат внесени сите приоритети на новата Влада. Ако успеавме со еден ваков ребаланс со толку малку средства во Буџетот, сите овие работи да се обезбедат и да се покаже дека контурите на однесувањата на новата власт ќе биде исклучиво но повеќе за народот и за стопанството тогаш во наредниот Буџет за 2025 година ќе го покажеме целиот зенит на однесување на една нова политичка елита. А тоа е каде што граѓаните ќе бидат ставени на прво место, каде што стопанството ќе се развива и каде што сите средства во Буџетот ќе бидат наменети за капитални инвестиции со цел оживување на економијата која што овој документ покажува дека е во клиничка смрт. Благодарам.", "source_page": 26, "end_page": 30}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Има збор пратеникот Малиша Станковиќ. Повелете.", "source_page": 30}
{"speaker": "Малиша Станковиќ", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитуван заменик министре. После 10 дена расправа во комисијата за финансирање и Буџет сметам дека најголем дел од работите околу овој ребаланс се разглобени и се веќе кажани, но ако направиме една ретроспектива од сите претходи говори сметам дека остануваат пет клучни работи на кој што јас денеска би се задржал и кој што сметам дека треба да се објаснат и да им се укажат пред се на граѓаните. Прва работа која што мене лично вака ми пречи е тоа што ние ги изедначуваме Буџетот и ребалансот на Буџетот и постојано зборуваме како да имаме буџетска расправа. Треба да разграничиме пред се и граѓаните да знаат дека Буџетот се носи на почетокот на годината и како акт од кој што е составен од приходна и расходна страна, нели приходите се оние средства кои што државата ги обезбедува преку даноци, акцизи, царински такси и слично, а расходите се предвидувањето, односно на што добра на овој начин. Не знам дали е тоа пензија за пензионерите, плата за администрацијата, капитални инвестиции, нешто да се изгради, здравствени, социјални расходи и слично и тоа се предвидувања кој што се носат на почетокот на годината. Државата на почетокот на годината тогашната Влада и тогашниот собраниски состав донеле еден таков план. Предвидуваме за 2024 година дека ќе инкасираме и ќе собереме по разно разни основи волку пари и ќе ги распределиме тие пари на ваков начин. Секоја сериозна држава вклучувајќи ја и нашата, сепак сме ние многу сериозна држава во текот на една година прави еден ребаланс, а може да направи повеќе ребаланси. Ребалансот што значи. Ребалансот значи проверка дали тоа што сте го предвиделе на почетокот на годината и реално се исполнува. И тогаш ќе видите дали тоа што се приходи вие реално ги инкасирате тие приходи, дали од тоа што се расходи вие реално сте во границите на такво трошење на такви расходи или ги надминувате. И затоа е потребно да направите ребаланс. Па ќе кажете. Видете може да дојдете до ситуација да инкасирате повеќе средства. Што би било најдобра состојба па да кажете инкасиравме повеќе средства, имаме повеќе на приходна страна, дајте да направиме ребаланс да ги распределиме овие средства. Или може да дојдете во состојба каде што ќе кажете видете ние трошиме повеќе, дајте да видиме што да правиме. Или не успеваме да собереме приходи доволно, дајте да видиме што правиме со несобраниве приходи доволно. Во овој наш случај ние го имаме најлошото можно сценарио а тоа е нити да ги остваруваме предвидувањата во делот на приходната стапка, односно собираме помалце средства, ама затоа трошиме повеќе од тоа што треба да го трошиме. Како и да е во секое од овие сценарија потребен е ребаланс па така и ние сега правиме ребаланс. Зошто сметам дека ова треба да и се објасни на пошироката јавност. Видете ние не можеме сега со ребаланс да очекуваме дека ќе се случат чуда и дека сите предвидувања кои што се дадени ние ќе ги исполниме до крајот на годината. Ова е осми месец во кој што претходно и зборуваше и министерката 71% од Буџетот се веќе истрошени и ние едноставно само се прилагодуваме на состојбата да можеме до крајот на годината да испливаме од ова сценарио што го затекнуваме. Втората работа која што сакам да ја кажам е дека граѓаните често не прашуваат дали вие го очекувавте ова. Јас веднаш ќе ви кажам да ние очекувавме дека ќе затекнеме лош Буџет. Зошто очекувавме. Па прво живееме во држава каде што еден добар дел од населението е сиромашен. Последен пат Заводот за статистика кога има направено одредени анализи за оној индекс на сиромаштија има утврдено за 2020 година дека 22% од населението регистрирано воопшто како граѓани на Република Македонија живеат во сиромаштија. Ако го земеме само резидентното население процентот е многу поголем. Вие на 22% сиромашно население каде што ако ги разглобиме по овие 22% ќе видиме дека за жал најголем дел на сиромашни граѓани се оние кои што имаат два , семејства со двајца возрасни и две деца, тие се најголем процент на сиромашни во Република Македонија. Како вие очекувате едни вака сиромашна популација да го крепи односно да го полни Буџетот. Сиромашна држава со сиромашни граѓани не може да полни Буџет и затоа очекувањата беа дека ќе затекнеме лоша состојба во Буџетот. Во апсолутни цифри околу 420 илјади луѓе тогаш во 2020. Сега рачунајте дека најверојатно околу 500 илјади граѓани живеат во сиромаштија. Такви граѓани не можат да полнат буџети и буџетот да биде како што треба. Втора работа сиромашни се и нашите пензионери. Регионално на Република Македонија дава најмала просечна пензија. А втора по просекот најниска пензија од она што го земаат земјите во регионот. Имате економија. Па ве молам сивата економија од година на година расте. Само за оваа година предвидувањата се дека 450 милиони евра нема да завршат во државната каса. 450 милиони евра од старт фалат. И сега ако ни фалат 450 милиони евра од старт бидејќи никако да се справиме со сивата економија и никако да ја сузбиеме сивата економија, како очекуваме дека ќе затекнеме Буџет во добра кондиција. Корупцијата на највисоко ниво. Тоа веќе сите го знаеме. Институциите крајно нефункционални. 3% е довербата граѓаните кои што ја имаат спрема судството. Обвинителството не треба ни да го коментираме, тоа е одамна нефункционално уште кога ги правевме експериментите со таканареченото СЈО. Инспекциите како еден од клучните органи кој што треба меѓу другото да се справат со таа сива економија, не функционираат, не постојат. Па видете ги анализите ние не знаеме во состојба се најдовме да не знаеме дали затворениците кој што треба да се во затвор се реално во затвор или се на улица. Па вие немате ако ги читате извештаите, билтените и таквото обвинителство какво што е ги читате ќе видите дека нема некое посериозна вака коруптивна зделка во кое што не е инволвирано службено лице. И вие при вакви институции, а ние сите го гледаме тоа, не треба да бидете влезен да работите во институциите, како обичен граѓанин на своја кожа тоа го чувствувате и да можам да кажам дека ние сме очекувале да имаме една ваква лоша состојба. Меѓу другото ако се сеќавате на оној период кога имавме дополнителен заменик министер во Министерството за финансии уште тогаш добивме една фрапантна бројка дека само до први мај 326 милиони евра е зголемена трошењето во споредба со 2023 година и исто така 21% до први мај 2024 е намален приходната стапка, односно прибирањето на средства. И повторно ќе кажам, да, ние очекувавме лоша состојба. Но што не очекувавме. Јас еве на пример не очекував дека ќе дојдеме во една ситуација во која што ќе имаме буџетска дупка од 40 милијарди денари. Јас тоа не го очекував. 40 милијарди денари често пати колегите од опозицијата сегашна од Социјалдемократскиот сојуз дебатираат и викаат не, нема 40 милијарди, тоа не е вистина, па прес конференции држеа, па кажуваа дека Буџетот бил добар, дека уствари има средства во Буџетот и слично. Јас би сакал да им објаснам на граѓаните како дојдовме ние до оваа цифра, односно како дошло Министерството за финансии до оваа цифра. Се праќа финансиски циркулар од Министерството за финансии до сите институции. Самите институции доставуваат и вика не знам вика ако дојде таков циркулар до Министерството за не знам еве за земјоделие, и Министерството за земјоделие ќе каже еве видете ние дужиме средства. Немам пари за до крајот на годината да платам плати, немам пари за да исплатам субвенции до крај на година, не сме платиле членување во меѓународни организации, ни стасуваат кредити од Светска банка, Каеве, ЕБОР, немаме средства да ги платиме. По разно разни основи не сме предвиделе дополнителни трансфери за вработените. Не знам не сме предвиделе К-15, не се предвидело отпремнини, јубилејни награди и слично. Кога ќе се собере сето ова како буџетска единка се испраќа до Министерството за финансии. Сите овие институции испратиле до Министерство за финансии и е дојдено до бројка 40 милијарди дека фалат во Буџетот. Тие пари ние мораме да ги имаме. За потсетуваме на јавноста од овие луѓе кој што кажав дека ги испратиле раководителите на институциите до Министерството за финансии во тој момент над 80% се токму кадри кој што се поставени од претходната власт. Не беа тие разрешени и сменети. За сега има 50% од тие луѓе. Вие тоа го гледате дека сеуште раководат со тие институции. И од тие кадри испраќаат до Министерството за финансии, најавуваат дека им се потребни средства од тие и тие ставки во висина од 40 милијарди. Така да не сметаме ние дека оваа цифра е набилдана на некој начин од Министерството за финансии или е нереална. Се работи за реална цифра. Е сега вие кога ви фали во Буџетот 40 милијарди, јас на пример не сум го очекувал, имате многу мал маневарски простор што понатаму да направите. Исто немам очекувано на пример дека пензиите за декември во 2023 исплатена е со Буџетот за 2024. Тоа е исто вака нон сенс кој што јас воопшто не сум го очекувал, ама еве гледате дека и такво нешто можело. Немам очекувано дека ќе затекнеме институции кој што немаат плати да исплатат на вработените до крајот на годината. Тоа е најпроста математика која што треба да ја направите и такви буџетски средства треба да имате. Немам очекувано дека за Државната изборна комисија Буџетот нема да има средства. За избори зборуваме последните две години наназад најмалку. Избори ќе има, сега ќе има, предвремени ќе има, вака ќе има, опозицијата бара, власта не дава доаѓаат редовни избори. За редовните избори не сте израчунале да оставите средства во Државната изборна комисија, за плаќање на медиумите, пошто е тоа законска обврска и за плаќање на луѓето кој што се вклучени директно и непосредно во изборниот процес. Не сум очекувал исто така дека средствата за студентите нема да бидат обезбедени. Тоа се некои работи не се очекувани и затоа оваа цифра е толку висока и е на некој начин невозможна. Неочекувано е дека ќе дојдеме до таа цифра. Четвртата работа која што исто така би сакал еве вака да ја кажам е за што токму сега овој ребаланс на Буџет обезбедува средства. Првата работа за која што се обезбедени средства се оние што се задолжителни согласно со Закон. Значи институциите да имаат плата до крајот на годината. Институции кој што се државни како што се не знам Акционерското друштво Водостопанство или некој други еве како што се Македонски шуми да можат платите кои што им се должат да им бидат платени, за тоа се обезбедуваат средства. Од она ветување кое што го имаше Владата за линеарно зголемување на пензиите на пензионерите за две ипол илјади денари во септември предвидени се средства и за таа работа. Овие средства кои што им фалат на студентите, предвидени се средства и за тоа. 1,7 милијарди денари предвидени се за субвенции. Видете во Министерството за земјоделие ние имавме една жестока расправа на Комисијата за финансирање и Буџет каде што се убедувавме дека субвенциите се платени во целост. Па токму од Агенцијата за финансиска поддршка на земјоделието и руралниот развој се испратени документи дека субвенции наназад со години не се до исплатени. И тоа не каква било цифра 3,2 милијарди денари се потребни. И во овој Буџет се обезбедуваат 1,7 милијарди денари. И затоа тие се зголемуваат. Значи не е дека сега се прави нешто претенциозно него буквално се пополнуваат сите оние празнини кои што се затекнати а се неопходни и мора да се пополнат. Не се работи дали сакаме да ги пополниме. Замислете вие да ги оставиме сега граѓаните во декември месец да не им исплатиме пензија во декември на пензионерите. И она сиромашните пензионери ќе останат без пензија. Замислете администрацијата да не земе плата. Ќе застанат да работат, и онака нефункционалните институции, после ќе му мислиме. До нова година ние сме спасувале сега да преживееме таков е Буџетот кој што е затекнат. А после ќе мислиме да почнеме да ги вратиме во нормала работите кој што за жал не се оставени и не се вратени во нормална. Последниот пат еве пред неколку дена ја слушам министерката за финансии што е реалност која што ја најавувавме најверојатно ќе се случи. Јавните претпријатија не може да собере доволен број на средства да си ги платат долговите, односно задолжувањата кој што ги имаат према одредени институции. Према банки, према било какви даватели на средства и пари. И сега кој тие средства ќе ги плати. Па државата одобрува, Министерството за финансии е покровител. Министерството сега ќе мора да ги плати, мораме ние сега да ги платиме, тие не се јавни претпријатија на странска држава. Тоа се јавни претпријатија на Република Македонија. Таму дополнително ќе се зголеми овие 40 милијарди кој што се очекува, кој што е фрапантен, меѓутоа еве дополнително сето тоа ќе се зголеми. Петата работа и сметам дека ова е нај клучната за која што деновиве дебатиравме упорно, а која што треба да ја разјасниме, а тоа е дека при целата дебата за сите десет дена дебата ние не слушнавме ниту една работа во која што опозицијата ќе истакне и ќе каже видите ваму ненаменски распределувате средства Ова е клучно нешто кое што треба да го знаат сите граѓани. Тие никогаш не кажаа такво нешто. Тие се свесни, ние не сме отишле на расипништво и немаме ребаланс на Буџет кој што се однесува расипнички. Не сме земале ние да извадиме пари од пензионерите па да ги дадеме и да купиме кожни фотелји. Не сме земале од Македонски шуми пари па да купиме коли луксузни за возење. Не сме извадиле пари од плати на администрацијата па да одиме на скапи патувања и да правиме дополнителни некакви луксузи и трошоци. Такво нешто да имаше во првиот наврат веднаш ќе беше укажано од опозицијата. Такво нешто нема. Они знаат дека се работи за домаќински ребаланс на Буџет и знаат дека тие ставки мора да се пополнат. И затоа поднесуваат амандмани, ако ги следевте амандманите, тие поднесуваат амандмани кој што не викаме ние дека ан блок се сите лоши. Таму имаше и добри амандмани. Ама прашајте ги од кои пари. Оставивте ли вие луѓе пари за овие амандмани да може да се реализираат. Вие видете се соочувате со дупка во Буџет секој еден ден што работел на Буџет. Еден ден да седнал да работи на Буџет знаете дека кога ќе види дека му фалат средства, од секаде од каде што може да се земе, од секоја ставка, од секоја ставка се земаат средства. За да ги обезбедат овие средства што ти фалат. И Министерството за финансии јас сум изненаден како успева воопшто 32 милијарди да најде. Ама тоа е со сериозни кратења. Зошто некој сега би земал да крати од средства кој што на него на пример би му биле полезни. Еве јас ќе кажам зборувавме претходно во еден момент во Министерството за земјоделие и викаме. А бе сте скратиле од интервентниот фонд 200 милиони денари. Добро. Скратени се 200 милиони денари. Добро е да ги има 200 милиони денари би му биле во прилог на сегашниот министер. А бе немало да скратат 200 милиони денари ако вие сте оставиле субвенции. А тоа што му се дава дополнително 1,7 милијарди денари за субвенции тоа не го спомнуваме. Е сега ако може. И тие 1,7 милијарди денари да ги зголемите. Па од што ќе се зголемат тие пари. Вие дома можете тоа да го направите. Повторно да ве потсетам и да ве вратам на првата реченица кога правевме разлика помеѓу Буџет и ребаланс на Буџет. Ние сега имаме ребаланс на Буџет кој што го затекнуваме во состојба. Имаме зголемено трошење на расходна стапка а намалени приходи. Па тоа е невозможно да се пополнат сите стапки онака како што ги замислуваме. Клучното нешто за кое што би сакал нели и тука завршувам да ве повикам како пратеници сите до еден да го гласаме овој ребаланс на Буџет. Мораме да разбереме дека овој ребаланс на Буџет носен во август осми месец е да ја премостиме година до крај. Затекната е очајна состојба, не ја негираат ни тие состојбата дека е затекната со огромни буџетски дефицит, со огромни дупки во одредени стапки и основата за која што сите со баш без никаква грижа на совест треба да гласаме, а тоа е дека не постои ниту една стапка која што е расипничко или недомаќинско трошење ако можеме така да се изразиме. Сите пари што се скратени од одредени стапки се дадени, се префрлени во други стапки каде што се неопходни. Дополнително на сето ова и покрај ова 100 милиони евра сепак се предвидени на општините бидејќи општините се тие кои што најнепосредно и за најкратко време можат сепак да го кренат процентот на капитални инвестиции во државата. Граѓаните нешто и да видат некаков напредок да видат од овој пропаднат Буџет по мене за 2024 година. Ако не е тој ги оставиме на одредени ставки кој што се претходно ставени средствата од тоа ќе нема ништо и граѓаните нема да видат ништо. Потсетувам за Буџетот за 2024 година и сите наредни буџети токму граѓаните ги, со своите средства го полнат. И затоа и тие заслужуваат да видат некаков бенефит од промената на власта и од сите овие состојби кои што во моментот ги затекнуваме. За 2025 однапред најавувам дека би требало веќе да почнат да се реализираат одредени работи кој што беа ветени во предизборната програма но кој што се и дел од владината програма во овој момент. Меѓутоа оставам една резерва и се надевам дека ќе успее Министерството за финансии тоа да го надмине. Зборуваме за 40 милијарди недостаток на средства. Овој ребаланс успева да дојде до 32 милијарди. Осум милијарди сеуште висат. Дури и во 2025 година оваа претходна расипничка гарнитура на луѓе кој што владееја со државата ќе ни остави последици за кој што ќе треба да размислуваме, да ги надминуваме во иднина. Да го изгласаме ребалансот на Буџетот за да тргнат работите малку подобро и да одиме кон едно подобро утре. Ви благодарам многу.", "source_page": 30, "end_page": 33}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Одиме на пауза до 17 и 15 часот и воедно ве информирам дека ќе продолжиме со работа и после 18 часот.", "source_page": 33}
{"speaker": "Африм Гаши", "raw_text": "Збор има пратеникот Миле Цеков, повелете.", "source_page": 33}
{"speaker": "Миле Цеков", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитувани претставници на Министерството за финансии, почитувани медиуми, почитувана македонска јавност. Денес ќе ја искористам приликата дека Ребалансот на Буџет беше предизвикан од катастрофалната состојба која ја затекна новата Влада, но и да ја поздравам заложбата на новата Влада за исполнување на својата програма и во оваа тешка состојба. Пред нас е најважниот документ од формирањето на новата Влада а тоа е Ребалансот на буџетот. На денешната дискусија претходеше расправа на Комисија за финансирање и буџет на која имавме прилика да го слушнеме мислењето на Фискалниот совет, да ги слушнеме дискусиите и амандманските расправи на колегите пратеници, но и да ја слушнеме презентацијата на министерката за финансии. Министерката детално ни ја образложи наследената состојба на основа на реалната и многу тешка состојба во која Буџетот е со намера да се реализира програмата и да се реализираат ветувањата кон граѓаните, а тоа е планираниот Предлог ребаланс на Буџетот за кој ќе дискутираме денес. клучен фактор за планирање на ребалансот е наследената состојба која е катастрофална. Поради наследената состојба Предлог Ребалансот на буџет за оваа фискална година нема ако да обезбеди голем фискален простор за развој. За жал државата имаше низок економски раст во првите 6 месеци од 2024 година од само 1,2%. Капиталните расходи беа реализирани во износ од само 28% во однос на планираните кој биле за 41% пониски во истиот период во 2023 година. оваа состојба настанала и поради тоа што не се почитувале фискалните правила предложени од фискалниот совет, а при креирањето на Буџетот не бил инкорпорирана фискалната стратегија. Затоа Ребалансот на Буџетот е заснован на состојбата во која имаме низок економски раст и многу ниско ниво на реализација на капиталните инвестиции. Претходната власт немала успех и во борбата со сивата економија и собирањето даноци. Логично е што немало економски раст до 2024 година бидејќи од една страна имаме чесни компании кој редовно си ги плаќаат даноците и си ги сервисираат обврските кон државата, а од друга страна имаме милионери кој не го плаќаат данокот. Од една страна имаме компании кој редовно пријавуваат добивка и обрт, а од друга страна имаме компании кој се фокусирани на криминални тендери и зделки за затајување на даноци. Од една страна имаме компании чии сопственици се борат да обезбедат плата а своите вработени, а од друга страна олигарси кој живеат како шеици. Додека државата станува сиромашна, а младите се иселуваа без било каков капитал во политика и бизнисот обезбедија живот за 10 генерации после нив. затоа посебно ја поздравувам решеноста на Владата да биде по успешна токму во борбата против криминалот и корупцијата, борбата со сивата економија и во собирањето на даноци. Владата предвидува подобро собирање на даноци, стабилизирање на цените и подобрување на стандардот на граѓаните. Владата предвидува подобра наплата на јавните приходи кој се предвидуваат да растат за 2,6%, реален раст од 2,1% на бруто домашен производ. Истовремено се предвидува стапката на инфлација да изнесува 3,5% и да се стабилизираат цените на храна. јавните расходи се планираат да раст за 5,6% бидејќи со овој ребаланс треба да се проектираат и обезбедат неопходни средства за повеќе намени како што е исплата нѐ плати согласно обврските од колективните договори, како и да се оствари исплатата на покачени пензии за 2500 денари. зголемени се и расходите бидејќи оваа Влада ќе обезбеди и студентски оброци, ќе обезбеди средства за расходи како што се неисплатените судски решенија на товар на државата. Ова покажува дека и во ваква тешка состојба Владата не заборава на оние за чие добро постои и ова Собрание. Буџетот е за добро на граѓаните, а во овие тешки моменти не смееме да ги изневериме ниту младите, ниту пензионерите, ниту вработените кој се борат да го поминат месецот. Ние сме мала земја и фокусот мора да ни биде кон домашните компании затоа што тие се најголемиот работодавач во државата. Да, потребни ни се и странски директни инвестиции. Но, доколку сакаме развој на бруто домашен производ тогаш мораме да ги подобриме условите за домашни компании преку евтини кредити. Меѓутоа не можам да не искажам и жалење што после повеќе од 30 години од нашата независност и потрошени над стотици милијарди евра народни пари во претходните буџети уште разговараме за амандмани за канализации и водоводи во некое село во Македонија. за жал 30 години бевме сведоци дека ќе има живот за сите, дека ќе се градат клинички центри, нови болници, стотици километри автопатишта. Меѓутоа сликата денес е многу поинаква. За жал во претходните години не видовме капитални проекти ниту во земјоделството, по конкретно во водостопанството. Никаде не било планирано модернизација и рехабилитација на системите за наводнување. Никаде не видовме планирање и реализација на проектот управување со отпад, негово компостирање, сортирање во најголемата депонија во југоисточниот регион, а тоа е депонијата во село Добрашинци. Оваа депонија остана за жал една од најголемите загадувачи на струмичкиот регион. Се уште не е пуштен и новиот крак на болницата во Струмица и не е изграден автопатот ШтипНово Село. Струмичани веќе повеќе од една година не можат да сведочат на крај на градба на 2 километри од Струмица до село Дабиле. Ете со таа брзина помала од 2 километри годишно градеше пат во струмичко претходната власт. Затоа е логично граѓаните да се запрашат дали има лек за оваа болест во Македонија. Поради тоа сакам да го завршам моето обраќање со повик до граѓаните и до Владата која мора да продолжи. Сите финансиски експерти и теории за јавни финансии спомнуваат дека е неопходно да постои продуктивно трошење на народните пари. Доколку не го свртиме курсот кон домаќинско работење и не понесат одговорност кој државата ја доведоа во ваква состојба граѓаните ќе почнат по масовно да се иселуваат. Пред нас имаме обврска во следните 4 години да работиме домаќински, да ја намалиме сиромаштијата, да се бориме против криминалот и корупцијата, да го зголемиме животниот стандард, институциите да бидат сервис кон граѓаните, а Буџетот треба да обезбеди јавната администрација да биде задоволна и функционална. На крај сакам да истакнам дека сите успешни држави се одликуваат со развоен јавен сектор, ефикасно собирање на даноците и ефективно трошење на буџетските средства. Овој ребаланс нека биде почеток на нова ера на Македонија. Ви благодарам.", "source_page": 33, "end_page": 34}
{"speaker": "Африм Гаши", "raw_text": "За збор се јави пратеникот Мимоза Муса. Имате збор, повелете", "source_page": 34}
{"speaker": "Мимоза Муса", "raw_text": "Почитуван претседател на Собранието, почитувани колеги, почитувани медиуми, почитуван заменик министер за финансии и вие почитувани граѓани. После една Влада како минатата Влада во која со многу значај имаше на симболиката од колку решавање на конкретните проблеми на граѓаните. Влада која ни остави многу проблеми за кој сега бара виновници. Вие како нова Влада треба да направите Ребаланс на Буџетот за 2024 година со цел да се регулираат некој дополнителни предизвици и со цел да се рефлектира над лагите кој ги вршеше претходната власт. Ребалансот како еден од позначајните документи за да се видат недостатоците треба да се направи од многу причини/ не само поради тоа што техничката Влада потрошила 71% од Буџетот, но и се идентификувани многу голем број на недостатоци. По значајно од овој ребаланс е средствата да се редефинираат во склад со објективните и јасните цели на новата сала обезбедувачи дополнителни средства за јасните цели на Владата. Исто така инвестирајќи во образование, поголем животен стандард, средства за пензионерите, за вработените во администрацијата, земјоделството итн. Почитувани колеги, сакав по детално да застанам во еднаквиот регионален развој во образованието и тука дозволете ми да го истакнам рехабилитирањето, односно градењето на филтер станицата во Тетово. Овој проект е промовиран неколку пати од претходните влади, како и од претходната градоначалничка на Тетово Теута Арифи која повторно во нејзиниот мандат го истакна овој проект за уште еднаш да манипулира со граѓаните на Тетово. Многу сум задоволна како граѓанин на Тетово што на крај овој проект ќе биде реалност. Под два, рехабилитација и подобрување на канализацијата и изградба на филтер станица во Кичево. Еден од главните приоритети во програмата на Владата на Република Северна Македонија за периодот 2024-2028 година е владеењето на локалната власт и регионалниот рамноправен развој. Главните цели на Владата ќе бидат поткрепа за модерните општини и финансиски одржливи општини и еднаков развој на сите региони со еднаква поделба на средства на фондовите и предвидените средства за општините. Ако ги гледаме ставките во Министерството за локална самоуправа со Ребалансот на Буџетот имаме одредено зголемување од 63 милиони денари на 211 милиони денари. Тоа што мислам дека е многу значајно е секторот образование кој претставува еден од најзначајните сектори на оваа власт. Од таа причина со новиот Ребаланс имаме зголемување на буџетот на Министерство за образование наука и спорт од 36 на 39 милијарди денари. Како што истакнавме во владината програма на ВЛЕН и ВМРО во овој ребаланс ова е реалност. Значи за универзитетот во Тетово имаме зголемување на буџетот од 798 милијарди денари над 978 милиони денари. значи околу 20% зголемување, односно 17,8% зголемување. Средства предвидени за зголемување на вредностите во оваа институција многу значајна. Ова е многу значајно почитувани граѓани, почитувани студенти и почитувани професори. Значи министерот за образование од Фронтот не го постигна ова зголемување. Знаете зошто, бидејќи него повеќе го интересираше да се слика и повеќе го интересираше во спротивно на законот да унапреди на академска титула повеќе лица отколку да работи за универзитетот. Дополнително ќе се ангажираме и кај Тетовскиот универзитет и Универзитетот Мајка Тереза. Значи ќе има дополнителни средства за научноистражувачки цели кај фондовите. За овие два универзитети ова било нула. Значи подобрување на стандардот на учениците кој биле предвидени со претходниот Буџет од 330 милијарди денари со ребалансот имаме едно зголемување од 555 милијарди денари. Значи околу 42% повеќе буџет и за повеќе грижа за стандардот на учениците. За 2022 година биле планирани 298 милијарди денари, односно за 2023 година само 258 милијарда денари. Значи разликата од 2023 со ребалансот за 2024 година е околу 100% за подобрување на стандардот за студентите кој со основниот буџет беа предвидени една милијарда 225 милиони денари. додека со ребалансот оваа сума е една милијарда 216 илјада денари. Повторно има зголемување од 23%. За 2022 година од Буџетот за оваа ставка бил една милијарда 148 милиони денари, додека за 2023 година една милијарда 185 милиони денари. Значи разликата е 2023-та... Новиот буџет за 2024 година, значи не е 37%, иако Буџетот е целосно потрошен овој ребаланс има за цел да постави главна цел потребите на граѓаните како што сте ги виделе во материјалите со особен осврт на значајните проекти. Затоа колеги тука заедно ве повикувам да му дадеме пат на овие работи и до Нова година, до завршување на годината да излеземе со бел образ. Ви благодарам.", "source_page": 34, "end_page": 35}
{"speaker": "Африм Гаши", "raw_text": "За збор е пријавен пратеникот Халил Снопче, повелете.", "source_page": 35}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам претседателе. Значи денеска дискутираме за Ребаланс на Буџетот предложен за 2024 година. Ние секогаш сме кажувале дека Буџетот е државен документ и е најзначаен документ на една Влада и на државата, бидејќи врз основа на Буџетот се планира како ќе се потрошат парите на граѓаните, парите на државата. кога велиме како да е планираат тогаш Буџетот е јасен, експлицитен и на конкретен начин, на јасен начин може да се видат и проекциите што е предвидено, што е планирано, колку средства се планирани да се трошат за капитални проекти итн. Кога го имаме напред Буџетот секоја Влада пред избори може да каже секакви ветувања. Но кога Буџетот е претставен и затоа е најзначаен документ на државата. Документ кој што ни дава можност како се планираат државните пари, парите на граѓаните. Нормално дека новата Влада има како должност за нормализација на позициите, за обезбедување на платите на многу институции, за плаќање на долговите и за функционирање на државата се предлага овој Ребаланс на Буџет. И нормално дека од оваа Влада не можеме да очекуваме чуда, но ова ќе биде само една основа за проектирање на Буџетот за 2025 година ќе бараме поголема одговорност и од Владата и од предлагачите. Почитувани пратеници и тие што не следат почитуваните граѓаните политиката во секоја нормална држава е заснована врз економијата. Ова треба да го знаеме сите и тие движења на марксисти или десничари Буџетот е поврзан со економијата секако. Но, јас поставувам прашање каква економска стратегија имале претходните влади во нашата држава. Дали имале? Со жал констатирам дека немале таква стратегија. Зошто? Затоа што економската ситуација во нашата држава не можеме да кажеме дека е добра. Повеќе можеме да кажеме дека е катастрофална. И благодарение на Владата која ги направи проекциите така како што требаше да ги направат. Кога сме кај ребалансот треба да истакнеме дека главната цел на денешниот Ребаланс е дека треба да имаме јака основа за изготвување на Буџетот за 2025 година. Овој Ребаланс повеќе се занимава со санирање на фактичката состојба на многу институции и со санирање не можеме да чекаме и развој и не може да биде развоен Ребаланс, бидејќи проекцијата не била развојна. Со овој ребаланс се обезбедуваат средства за сите тие кој што се предвидени со закон и за жал каде што немаше планирани средства. Поточно е законска должност да се обезбедат средства за вработените, за пензионерите, за студентите, за вработените и плаќање на должностите кои што се околу каматите, долговите, итн. Неуспехот на Буџетот за 2024 година дека во првото тромесечје, овде имаме суфицит во споредба со минатата година и многу е значајно дека господинот Ковачевски спомна за овој неуспех на буџетскиот дефицит, ја обвини техничката Влада. Тој рече дека не е крив за овој неуспех, но треба да се обратите до тие кои што ја воделе Владата, техничката Влада од јануари. Ова се зборови на Ковачевски кој на некој начин го обвини неговиот партнер и тој призна дека имало неуспех во овој аспект. Имаше обвинувања кон неговиот аспект. Овие ребаланси се прават за да се обезбедат средства за сервисирање на должностите кои што треба да се реализираат и планирање на средствата според законите за кои што немало план, врз основ на 2024 година. Во спротивно ќе биде товар за Буџетот, особено за плати ќе бидат 4,1 милијарда денари зголемување на платите според колективните договори и законите кои што се донесени од страна на претходната Влада врз основа за Буџетот за 2024 година, како што беа колективните договори за Универзитетот Кирил и Методиј и на други институции каде што минималната плата е компонентна за основната плата, индексот на потрошувачка според колективниот договор, итн, исплата на пензиите, исто така и училиштата немале можност да ги исплаќаат нивните долгови кои што ги има, исплата на каматите во јавниот и меѓународните долгови. И за општините се предвидени 100 милиони евра каде што може да аплицираат со конкретни проекти за менаџирање на локалната самоуправа, никогаш не сме презеле конкретни мерки за локалната самоуправа да функционира подобро. Со еден збор ќе повторам дека со ребалансот се прави врз Буџетот кој што немаше успех во економијата и ги киднапираше институциите. Имаше и корупција, тоа не го велам, како кажуваа другите. 600 милиони денари имаме и многу ставки предвидени за распределба на субвенциите, немаше средства за субвенции, но во здравството, 550 милиони денари за спортистите кои што не беа планирани, за учебници за децата, за исплата на штетите, разните штети, 150 милиони денари за МРТВ и сега со ребалансот треба да се поткрепат. Без овој ребаланс немаше да има и пензии и вработените во културата си чекаат ребаланс бидејќи нивните плати беа планирани само за 6 месеци. 6000 вработени кои што примаат минимална плата немаат примено плата. Исто така со овој ребаланс на Буџетот се предвидува на 300 специјализанти да се вработат и да не има одење по други држави. Ако со Буџетот имаше средства за изградба на училишта и болници зошто тие не се изградени или зошто не е почнато воопшто со изградба. Зошто е предвидено, имаше предвидувања, но ништо не е почнато со работа. И се разбира, поради тоа што имало злоупотреба ребалансот не може да биде развоен кога Буџетот не е развоен. Значи овде имаме ревидирање на постојната состојба за да имаме развоен Буџет, предуслов е Буџетот да биде развоен. Ако Буџетот не е развоен, тогаш ни Буџетот не е развоен. За да биде Буџетот развоен неколку совети кон Министерството за финансии, совети повеќе за проектирање на Буџетот за 2025 година, не е во врска со овој ребаланс, значи ребалансот беше задолжителен. Јас и на Мицковски му дадов совети и сега ќе ја искористам можноста да им дадам за Министерството за финансии неколку совети, дека го имаме заменик министерот. Треба да имате во предвид во Буџетот за 2025 година, тогаш ќе бараме одговорност. За да биде развоен Буџет нормално дека треба и државата да проектира такви политики и државата да биде развојна. Треба да се направи прв чекор, без првиот чекор не може да постигнеме до крај на патот. Кога зборуваме за развојна држава треба да имаме во предвид и улогата на државата не само во општеството, туку во економијата. Која треба да биде улогата на државата во овој модел, која што ќе го земе името развојна држава. Треба да кршиме неколку митови, значи државата не игра голема улога во економијата. Ако развојните земји, почнувајќи од Франција, Германија, Италија и САД, но и помалите земји како што е Словенија, ќе видиме дека јавните расходи или расходите на Владата и на договорите кои што ги дава Владата на разни компании, на пример за Франција, Германија и Италија се над 50% БДП. За САД станаа над 40% за време на пандемијата. Добар дел од економијата се заснова од јавните расходи. За земјите кои не се развиени овие одат од 15-25%. Во Албанија е 30%, во Македонија е негде 16%. Значи развојот не се обврзува со расходите на една држава. Секогаш се поставува прашањето колку треба Владата да влијае во економијата, што треба да регулира, колку треба да регулира и не дали влијае, но колку треба да помага по ова прашање. Во овие случаеви имаме и неуспешен пазар што не може да ги задоволи потребите на граѓаните. Имавме и неуспешни влади кои што не се со очекувањата на граѓаните. Што се однесува на демократијата, транспарентноста, борбата против корупцијата и заедничките добра. Затоа препораката е за идните препораки Владата треба да ги земе во предвид овие факти, инаку ќе имаме неуспех како досегашните влади. Треба да се инвестира во науката. Ние имаме неуспех во инвестирање во науката. Меѓународното истражување покажува дека инвестирањето во науката е основата која што ќе имаме стабилна економија во иднина. За жал, ние имаме неуспех. Буџетите од година на година се зголемени, но инвестирањето во науката е намалена. Зголемувањето на Буџетот, значи не биле на добар правец. Од 2014 година имаме намалување на инвестирање на науката, почнувајќи од 2014-та - 0,45 , 2015-та – 0,26 и 2023-та – 00,6% од БДП. Значи Владата треба оваа стапка да ја има во предвид. Што се однесува до Македонија, да не губиме време и да не ве замарам во бројки и проценти, овде ќе се повикам на експертите, финансиските експерти на разни научни трудови кои даваат препораки и тие мислат дека владите во Македонија на константен начин манифестирале недостиг на политичка волја, за да имаат власт и на локалната власт. Околу ова тие даваат препораки. Една од препораките е дека процентот предвиден со закон каде што е еден посто од БДП не е реализирано. И овде треба да имаме во предвид, ова да се реализира и да имаме рамномерен регионален развој, бидејќи имаме неколку региони кои што се многу наназад. И овде треба да бидеме многу внимателни. И за на крај кога сме кај локалната самоуправа, ние треба да се ангажираме за децентрализација во општина Центар, на пример, главните приходи се од дозволи за изградба и ова е во сите урбани средини. Но ова е, за жал, наместо локалната самоуправа да се финансира од даноците, да бидат главен извор на финансирање на локалната самоуправа, тие претежно се финансираат од дозволите за градба. Ова за жал го зголемува само бетанозирањето. Што ќе биде на крај кога сите зелени површини ќе бидат со згради и ќе имаме загадување на воздух, итн, и ова треба да го имаме во предвид да не дозволиме дека основен извор мора да бидат дозволите за градба. Значи ние ги уништуваме сите, ја уништуваме екологијата и што ќе се случи кога ќе имаме секаде изградба. Значи главен извор треба да бидат даноците и ова треба да се земе во предвид во 2025 година. Благодарам.", "source_page": 35, "end_page": 37}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Борислав Крмов, повелете. Следен за збор пратеникот Амар Мециновиќ, повелете.", "source_page": 37}
{"speaker": "Амар Мециновиќ", "raw_text": "Благодарам претседателе. Колеги пратеници, минатата недела многу се кажа за овој ребаланс имаше многу критики по овој ребаланс ќе ја отвори ова нова ера на рај за богатите и пекол за сиромашните. Ако претходната власт ја почна авантурата што ги донесе до тоа каде што се сега со прогресивниот данок и зголемување на финансиските средства, но потоа под притисок на стопанските комори ретерираат тие политики, овој ребаланс доаѓа директно од кујната на крупниот капитал. И овој ребаланс ни дава увид какви ќе бидат следните десничарски буџети на оваа власт. Гледајќи го ребалансот јас навистина ве прашувам на кој континент се наоѓа Македонија. Еве јас ќе ви кажам во Европа, а вие како искусни политичари со по 17 мандати овде веројатно знаете каква е социјалната политика на Европската Унија. Какви социјални програми имаа државите од Европска Унија и во која насока вие водите политика драги колеги. Сите политики ви се антиевропски. И тоа што ве критикува СДСМ сега дека нема да го продолжите европскиот пат заради нивни причини, ние сметаме дека исто како нив и вие нема да го продолжите европскиот пат затоа што не можете да одговорите на потребата на приближувањето на нашата легислатива со европската легислатива која подразбира и принципи на усогласување на легислативата, дека во аспект на даночниот систем и се понатаму што предвидува една нормална и модерна држава. Гледајќи во Буџетот вака во контекст на европската политика последен пат имало кратење кога Грција ја натераа Меѓународниот монетарен фонд и Светската банка да воведе мерки за штедење, кои создадоа социјални немири и се понатаму. Вие не предизвикани, без такви околности ги кратите социјалните политики како Грција 2008-ма. Тоа се фактите драги колеги. И сите шпекулативни финансиски теории и флоскули кои тука ги вадите не само што не им значат на обичните граѓани, туку и покажуваат дека вашата економска матрица е придманистичка. Што значи тоа? Дека вие низ шок терапија општеството пробувате да го доведете на работ на функционалноста, за потоа вашите бизнис партнери да можат да заработуваат од таа агонија на нашите граѓани. И затоа јас ќе се задржам. Нема да влегуваме во стапицата, во економска дебата со вас, да зборуваме за фактите и за работите кои непосредно ги таргетираат нашите граѓани. Тоа што вас ви е удобно да се фалите како ќе го подобрите бизнисот, кажете им зошто 10 милиони денари има помалку за здруженијата на лицата со инвалидитет. Зошто ги намаливте даноците и за да може да ги намалите даноците сега ќе кратите од програми за социјална политика за маргинализираните и ранливите категории. Тоа се луѓе драги колеги. И не само што е ова спротивно на законската материја и законските обврски кои произлегуваат од Законот за игри на среќа, вие сепак сметате дека е целисходно овие средства да се пренаменат и така директно да го уназадите квалитетот на животот на луѓето со инвалидитет. Наместо прераспределба на материјалните добра, вие одите во концентрација на материјалните добра во рацете на вашите финансиери. Дека е неправилен пристап, не мора да се дебатира ако видиме дека 80% од средствата за лицата заболени со Сида ги кратите. Од 100 милиони денари на 14 милиони денари. Овие пари треба да се искористат за антиретровирусни лекови, за контрола на терапијата, за ефектите на терапијата и за превенција на нови заболувања. Минатата година во Македонија сме имале 43 нови заболувања, но токму со кратење на средствата за превенцијата непосредно интервенирате во тоа да влеземе во еден опасен круг каде што системот нема да може да одговори на потребите на овие луѓе. И ако ги скратиме средствата за превенција што ви е поентата. Сакате да дојдеме во 80-тите, повторно да биде општествен проблем ова многу озбилно заболување, сакате да создадете социјални немири како што направи минатата Влада со Онкологија. Можеби сега тоа не го гледате, но последиците непосредно ќе дојдат. И затоа нема многу да се зборува, нема што да се зборува, значи вашата десничарска политика, ако вие сметате дека е правилна, непосредно удира по квалитетот на животот на маргинализираните групи. И тоа вие го правите со чиста совест, драг колега. И пробувам да ја разбирам оваа кобнитивна дисонанца која се создава преку овие измени. Сакам да верувам дека не е затоа што ребалансот на Буџетот ви го изготвиле во стопанските комори и дека едноставно одговара на интересите на крупниот капитал. Па така и да кажам дека ова доаѓа од некоја филозовска матрица, дали од Џон Лок од 18 век или од 20 век во необалиризмот, но не може да се премости когнитивната дисонанца, ако знаеме дека Македонија е социјална држава според Уставот на оваа држава. Затоа драги колеги, ве молам бидете по умни за Буџетот кој ќе го донесеме. Овој ребаланс неминовно ќе има ефект по животот на граѓаните од ранливите категории. И вие ќе ја вкусите таа одговорност, неизбежно. Но, ова ви е прв ребаланс, пред нас доаѓа еден многу битен Буџетот кој се надевам дека повторно нема да биде изготвен од стопанските комори. Ви благодарам претседателе.", "source_page": 37, "end_page": 38}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека претресот е завршен. Пред да гласаме предлагам за предлогот на Буџетот да гласаме на Буџетот на Република Северна Македонија да гласаме во целина, освен за разделот на 02002 наменет за Државниот завод за ревизија, разделот 02013 наменет за Ревизорското тело за ревизија на инструментот за претпристапна помош, разделот 31101 наменет за Народниот правобранител, разделот 02011 наменет за Комисијата за спречување и заштита од дискриминација и разделот 02001 наменет за Собранието на Република Северна Македонија, за кои согласно Законот за државната ревизија, Законот за ревизија на инструментот за претпристапна помош , Законот за Народниот правобранител, Законот за спречување и заштита од дискриминација и Законот за Собранието на Република Северна Македонија, Собранието гласа посебно. Пред да преминеме на гласање ги повикувам службите да утврдат точен број на пратеници во салата. Ве молам. Добро. Вкупно во салата има 70 пратеника. Можеме да прејдеме на гласање. Предлогот го ставам на гласање, ве повикувам да гласаме. Вкупно гласаа 75 пратеници, 67 гласаа за, 8 против, воздржани нема. Констатирам дека предлогот е усвоен. Преминуваме на гласање. Разделот 02002 наменет за Државниот завод за ревизија, го ставам на гласање. Ве повикувам да гласаме. Уште еднашка ве повикувам да гласаме. По разделот вкупно гласаа 75 пратеници, 67 гласаа за, 8 против, воздржани нема. Констатирам дека разделот 02002 наменет за Државниот завод за ревизија е усвоен. Разделот 02013 наменет за Ревизорското тело за ревизија на инструментот за пред пристапна помош, го ставам на гласање. Ве повикувам да гласаме. По разделот 02013, вкупно гласаа 72 пратеници, 67 гласаа за, 5 против, воздржани нема. Констатирам дека разделот 02013 наменет за Ревизорското тело за ревизија на инструментот за пред пристапна помош е усвоен. Разделот 31101 наменет за Народниот правобранител, го ставам на гласање. Ве повикувам да гласаме. По разделот 31101 вкупно гласаа 67 пратеници, 67 гласаа за, нема против, воздржани нема. Констатирам дека разделот 31101 наменет за Народниот правобранител е усвоен. Разделот 02011 наменет за Комисијата за спречување и заштита од дискриминација го ставам на гласање. Ве повикувам да гласаме. По разделот 02011 вкупно гласаа 67 пратеници, 67 гласаа за, нема против, воздржани нема. Констатирам дека разделот 02011 наменет за Комисијата за спречување и заштита од дискриминација е усвоен. Разделот 02001 наменет за Собранието на Република Северна Македонија, го ставам на гласање. Ве повикувам да гласаме. По разделот 02001 вкупно гласаа 65 пратеници, 65 гласаа за, нема против, воздржани нема. Констатирам дека разделот 02001 наменет за Собранието на Република Северна Македонија, е усвоен. Предлогот за изменување и дополнување на Буџетот на Република Северна Македонија за 2024 година, во целина го ставам на гласање. Ве повикувам да гласаме. По предлогот за изменување и дополнување на Буџетот на Република Северна Македонија за 2024 година, вкупно гласаа 74 пратеници, 67 гласаа за, 7 против, воздржани нема. Констатирам дека Собранието ги донесе изменувањето и дополнувањето на Буџетот на Република Северна Македонија за 2024 година. Овдека ја прекинувам седницата. Ќе продолжиме утре во 12,00 часот.", "source_page": 38, "end_page": 39}
