{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, продолжуваме со работа по Шеснаесеттата седница на Собранието на Република Северна Македонија. Пратениците: Димитар Апасиев, Бобан Карапејовски, Венко Филипче, Митко Трајчулески, Мендух Тачи, Благица Ласовска, Валентина Марчевска, Али Ахмети и Зиадин Села ме известија дека се спречени да присуствуваат на оваа седница. Минуваме на точка 20 - Конечен извештај за извршена ревизија на успешност на тема ,,Ефективност на мерките за спречување на одливот на високообразовни и стручни кадри“. Конечниот Извештај ви е доставен. Отворам претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по претресот по конечниот Извештај да се пријават за збор. Има збор главниот ревизор, директорот Максим Ацевски, повелете.", "source_page": 1}
{"speaker": "Максим Ацевски", "raw_text": "Благодарам почитуван претседателе. Почитуван генерален секретар, почитувани пратеници, почитувани медиуми, дами и господа. Ми претставува чест и задоволство што еве во овој момент ја испишуваме историјата на Државниот завод за ревизија и историјата на Собранието на нашата држава бидејќи за прв пат во 25 години од постоењето на Државниот завод за ревизија и неговото активно работење се разгледува конечен ревизорски Извештај во рамките на Собранието на нашата држава и верувам дека ова ќе биде пракса која што ќе допринесе Државниот завод за ревизија во понатамошниот период при оценувањето од надлежните меѓународни институции а пред се од СИГМА да добие соодветна оценка како што тоа го доби во останатите делови каде што од вкупно 100 поени, освои 81 и верувам дека тоа во понатамошниот период ќе биде подобрено бидејќи во делот на соработката со Собранието добивме за жал од 10, нула поени. Но, како и да е. Секоја историја започнува со одредени личности, со одредени институции и со одредени настани. Би сакал да изразам благодарност на претходниот претседател на Собранието кој што имаше визија да потпишеме меморандум за соработка помеѓу Државниот завод за ревизија и Собранието но и благодарност до претседателот на Комисија за финансирање и буџет во претходниот период а сега претседател на Комисијата за економски прашања, труд и енергетика. Кој што имаше визија дека овој Извештај треба да се најде предмет на разгледување на самата комисија а во исто време да го предложи и на пленарна седница. Самите резултати и темата која што беше предмет на анализа на ревизорскиот Извештај зборува за улогата и значењето на областа која што беше предмет на ревизија за утврдените состави но и за додадените препораки. Секако дека секоја држава па и нашата треба да се грижи за својот високо образовен кадар. Да генерира политики и мерки кои што во суштина ќе ја намалат имиграцијата. Не треба да гаиме илузија дека сите ние може да ја спречиме имиграцијата бидејќи имиграцијата е процес не само за нашата држава туку и за сите држави вклучувајќи ги и државите од Европската Унија. Но, за жал нашите состојби во делот на имиграцијата се толку лоши што во суштина согласно податоците на меѓународната организација за имиграција, нашата држава е во топ 20 земји во светот по однос на имиграцијата. Според Извештајот на Светска банка од 2020 година скоро 40% од високо образовниот кадар ја имаат напуштено нашата држава. А, според индексот на одлив на мозоци, нашата држава од 41 земја во Европската Унија го зазема петтото место. Таквите податоци говорат дека и во суштина сите мерки и активности кои што требало да бидат преземени во периодот предмет на ревизија не ги даваат очекуваните резултати во делот на спречување на одливот на високо образовните и стручни кадри односно одливот на човечките ресурси кои што во суштина претставува вистински капитал на нашата држава. Ако ги погледнеме податоците од надлежните државни институции кои што во суштина ги обработуваат, ќе констатираме дека имаме податоци според она што значи бројка која што се пријавени на надлежните институции односно Министерство за внатрешни работи а следејќи го нашиот пристап на однесување а пред се пристапот на однесување на нашите граѓани кои се отселуваат од нашата држава. За не често почитување на законските одредби во делот на она што значи пријавување на својот престој или заминување на живеалиштето. Ќе констатираме дека за 8 години скоро 90 лица годишно заминуваат односно високо образовни кадри заминуваат од нашата држава. Но, имајќи ја визијата на Државниот завод за ревизија дека во суштина споредено на овие податоци со податоците на Обединетите нации и податоците на ОЕЦД постојат фрапантни разлики во она што значи податоци од надлежните државни институции во нашата држава и она што значи податоци од меѓународните институции. За таа цел благодарение на меѓународните организации кои што го поддржуваат работењето на Државниот завод за ревизија. Ангажиравме академски граѓани – експерти кои што во суштина направи соодветна анализа и констатира дека овие 90 лица на годишно ниво во суштина не се само 90 лица туку се 2 илјади и 500. Ако тоа го по множиме со бројот на години предмет на анализа ќе видиме колкав е бројот на лица кои заминале од нашата држава. Но, дали е сето ова доволно што го зборуваме. Дали е сето ова доволно што го зборуваме. Дали сето е преземено она што требало да биде преземено или во суштина сме донеле одредена национална стратегија за соработка со високо образовни стручни кадри од 2013 година до 2020 година без при тоа да биде формирано соодветно стручно тело. Без при тоа да имаме соодветен мониторинг, без при тоа да имаме соодветни Извештаи а 2020 година да немаме ниту еден стратешки документ кој што ќе се занимава со одливот на високо образовните стручни кадри. Но, ни ова не е само, не застануваме тука. Недоволната координација помеѓу институциите на системите и на мерките. Недоволна координација помеѓу надлежните институции итн. и ако ги погледнете податоците презентирани во самиот ревизорски Извештај ќе видите фрапантни разлики во однос она што тоа дозволува државата за запишување на високо образовните институции во нашата држава и она што реално се врши запишување. Да не зборуваме за тоа колку нашите високо образовни институции имаат направено истражување за реалните потреби за нашиот реален сектор и потребата на соодветен вид на високо образовни стручни кадри. Државата континуирано има вложувано за набавка на одредена опрема, за создавање услови во одредени лаборатории итн. за генерирање на одредени веб портали како што е „Наука МК“ и „Патенти“ итн. меѓутоа за жал од 2017 година тие повеќе не функционираат. Во отсуство на такви елементарни, електронски портали каде што би можеле да се евидентираат лицата кои што се занимаваат со научно истражувачка работа, каде што би можеле да се регистрираат патентите итн. нашата држава нема податоци ни за бројот за научни истражувачките лица ниту за патентите кои што ги создава оваа држава. Ако ги земеме податоците кои што се дојдени согласно истражувањето ќе констатираме дека за 9 години вкупниот трошок кој што е вложен во одливот на овие високо образовани кадри изнесува 725 милиони евра или ако тоа го кажеме во негативниот ефект на Бруто Домашен Производ ќе констатираме дека ова е негативен ефект од износ од 8,34% од Бруто Домашен Производ. Дали тоа сме ние толку богати за да си дозволиме таква математика, останува сите граѓани но пред се вие како претставници на граѓаните да констатирате. Овој Извештај укажува на слабостите, укажува на причините кои што довеле до ваквата состојба но во исто време дава и препораки за начинот на постапување на надлежните органи. Сето ова зависи од нас, од вас, од надлежните органи. Колку ние во суштина ќе се заложиме да го намалиме или да го сведеме на едно прифатливо овој процес на одлив на нашите високо образовани кадри кои што во суштина претставува непроценливо богатство. За жал, доколку преземеме мерки да го спречиме и да го сведеме на прифатливо ниво, ќе обезбедиме нашето богатство да остане на нашите граѓани во спротивно ќе бидеме сведоци на постојано одлевање на нашиот високо образовен кадар во другите држави, но и понатаму ќе издвојуваме средства за нивно финансирање а плодовите ќе ги вкусуваат некои други држави. Верувам дека ќе имаме можности и храброст и сила да покажеме и докажеме на идните генерации дека оваа држава ќе конструира политики кои што ќе бидат насочени кон задржување на младите насочени кон задржување на своите граѓани и нема да имаме тенденција или состојба која што до сега имаме за одлевање на високо образовните стручни кадри. Во исто време ја користам приликата да укажам на потребата во наредниот период оградување од Државниот завод за ревизија како врвна ревизорска институција во Уставот на нашата државата и донесување на Законот за државна ревизија бидејќи претставуваат основни алатки за вреднување и за работење на Државниот завод за ревизија. И, на крај повторно да изразам благодарност на ревизорскиот тим, на вработените во Државниот завод за ревизија за се она што го направија и го прават бидејќи еве сведоци сме денес за огромен еден ревизорски Извештај кој што повторно укажува на несоодветно користење на средствата на даночните обврзници а тоа значи не квалитетна услуга на нашите граѓани. Ви благодарам на вниманието.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За збор се јави пратеничката Бисерка Златеска, повелете имате збор.", "source_page": 2}
{"speaker": "Бисерка Златеска", "raw_text": "Почитуван претседателе. Почитувани колеги присутни, почитуван главен државен ревизор Максим Ацевски, најпрво ви благодарам за заложбата и вашата исцрпна работа при креирањето на овој Извештај. Пред нас го имаме конечниот Извештај за извршена ревизија на успешност на тема. Ефективност на мерките за спречување на одливот на високо образовни и стручни кадри. Овој Извештај изготвен за утврдување на ефикасноста на мерките кои се или не се применувале како помош при утврдување на фактичката состојба и додавање на дополнителна вредност на истото а заклучоците ќе бидат имплементирани во целост. Ќе се заложиме максимално за тоа. Емиграцијата како процес со кој е преплавен денешниот свет во кој ние живееме е невозможно практично да се спречи. Овој процес ги зафаќа сите држави и е вкоренет длабоко во денешното општество. Но, овој процес може да биде сведен на едно прифатливо ниво со добра политика и вистински чекори. Никој од нас не сака да се наоѓа во средина каде не се чувствува добро и каде средината не го вреднува со сите свои нишани, достигнувања, образование и капацитет. Токму поради тоа го имаме иселувањето. Високо образуван човек на кој државата не може да му најде место е избркан човек од таа држава. Македонија се наоѓа во топ 20те земји со најголема имиграција на високо образовен кадар. Според податоците кои се произнесени од страна на Светска банка, 40% од високо образованите луѓе од Македонија купуваат карта во еден правец и заминуваат во некоја друга држава барајќи подобар живот. Според индексот на одлив на мозоци Македонија го зазема 5тото место од 41 земја од Европската Унија. Според Извештајот преземените мерки и политики не дале ефект. Ова значи дека треба преземање на нови стратегии и мерки со цел подобрување на ова состојба. Според податоците од Државниот завод за статистика вкупниот број на одлив на мозоци е околу 2 илјади и 500 високо образовани луѓе на годишно ниво. Ова е многу голема бројка. Во периодот од 2013 година до 2020 година поставена е национална стратегија за вмрежување, соработка, намалување на одливот на високо образовни стручни кадри. Оваа стратегија е полна со слабости во имплементацијата и отсуство на објавување во „Службен весник“ на истата таа стратегија. Сето тоа допринесува и води кон не информираност кон засегнатите страни и за сите оние мерки и активности што требале да бидат преземени. По 2020 година отсуствува било каква стратегија која ќе се занимава со одливот на високо образовни кадри. Тогашната Влада предводена од СДСМ донела неколку резолуции кои би се занимавале со оваа тематика но длабока не координираност со што доаѓа до неуспех. Доколку сакаме детално да ги анализираме овие состојби ќе видиме дека нашата држава нема единствена база на податоци каде би можеле да добиеме точна бројка за одливот на мозоци, ниту пак за стручноста и квалификациите на ваквите кадри. Забележуваме и рапидни разлики во донесените програми од надлежните институции и јавни универзитети за запишување на студенти. Имено, во учебната 2023 година, 2024 година разликата е енормна, 23 илјади 166 студенти за кои државата дала согласност за да се запишат а се запишале само 10 илјади и 50 студенти во јавните универзитети. Доколку би пресметале на годишно ниво државата ја чини 81 милион евра за образованието на овие мозоци кои заминуваат од нашата држава или пресметано за целокупниот период на анализа од 7 години, државата ја чини 725 милиони евра. Државата вложила во образование на овие кадри а дошла во загуба поради нивниот одлив од 8,34%. Каде е грешката и каква погрешна политика се водела во овој период за да добиеме денес вакви бројки. Додека СДСМ оставаше празни чевли и чизми пред Владата за да покаже дека има голем одлив на млади, стручни мозоци. Ветуваше враќање на тие млади во Македонија како и спречување и истерување што всушност направија. Додека оставаат празни чевли на сонце и на дожд, ветуваа очигледно напразно бидејќи кога дојдоа тогаш на власт го дуплираа процентот на имиграција. Не се случи буквално ништо зошто младиот човек да останел тука. Напротив, се случија многу нешта за младиот човек да реши да си оди. Кои услови им ги пружи државата. Од услови за образование, од услови за надоградување, унапредување и она најважното услови за добивање на работно место по струка и реално платено и вреднувано. Но, да го оставиме минатото на страна, мора да се створат и спроведат услови и мерки за намалување на вака високата стапка на иселување и одлив на мозоци од нашата во другите држави. Сите институции преку постојана координација мора да го намалат процесот на иселување координирано и повеќе од јасно е која Владата не испорача ни минимум од тоа што го вети но тоа нека е патоказ за тоа како грешките не смееме да ги повторуваме ниту да помислиме да ги направиме. И, затоа мора и веќе почна да се работи интензивно на промена на оваа состојба. Новата Влада предводена од професор – доктор Христијан Мицкоски има точна визија и план, како да го намали одливот на високо образовни кадри. Што се однесува до образованието преку мулти ресорски пристап, осовременување на студентски програми, високо образовен систем усогласен со потребите на пазарот на трудот, потребите за економијата и индустријата, реорганизација на факултети и универзитети, обновување, укинување и внесување на нови студентски програми, доградба и надградба на лаборатории, студентско сместување, продолжување со реконструкција на студентски а и училишни домови за прв пат отворање конкурс за научни проекти во вредност од 20 илјади евра, вмрежување на младите од Македонија со младите од други земји преку Размус и други проекти. Владата почнува со мерки и стратегии за задржување на младите во Македонија и спречување на одлив на мозоци, Владата доделува парична поддршка за младите до 30 илјади евра за отпочнување на свој бизнис. Со новиот Буџетот преку јасни критериуми ќе бидат обезбедени ваучери во вредност од 250 евра за купување на електронски уреди за сите студенти во Македонија. Зголемен износ на студентскиот оброк како и тоа дека стипендиите ќе бидат строго меритократски, отворени за сите студенти да аплицираат. Јасен план за вработување на 600 млади специјализанти итн. Овој Извештај на тема „Ефективност на мерките за спречување на одливот на високо образовни и стручни кадри“ јасно укажува на не ефективност, не ефикасност и не успешност низ годините. Мерките кои се изложени не биле спроведувани ниту остварени, напротив останале само запишани на лист хартија. Младиот човек заслужува своја иднина а нашата држава како негов дом мора да му ја обезбеди. Ви благодарам.", "source_page": 2, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека претресот по конечниот Извештај е завршен. Предлогот на заклучоците содржани во Извештај на Комисија за финансирање и буџет како матично работно тело и Законодавна - правната комисија ги ставам на гласање. Ве повикувам да гласаме. Дали има проблем со гласањето освен мене? Да, само јас имам проблем. Значи да констатираме дека вкупно гласаа 68 пратеници, за 68 гласаа пратеници, против нема, воздржани нема. Констатирам дека Собранието ги усвои предложените заклучоци. Бидејќи дневниот ред е исцрпен, констатирам дека Шеснаесеттата седница на Собранието на Република Северна Македонија е завршена. За 5 минути до 10 минути пауза еве готови се Извештаите за двете точки 28, 29 точка од Седумнаесеттата седница. Ќе ве замолам да се вратиме за 10 минути, да продолжиме со Седумнаесеттата седница. Благодарам.", "source_page": 4}
