{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, продолжуваме со Дваесет и третата седница на Собранието на Република Македонија. Пратениците: Димитар Апасиев, Фатмир Бетиќи, Миле Талевски, Јован Митревски, Јован Јаулевски, Валентина Марчевска, Драган Недељковиќ, Анѓелинка Петкова, Сашо Донев, Бети Стамеколвска Трајковска, Мендух Тачи, Љупчо Николовски, Али Ахмети, Зијадин Села, Скендер Реџепи, Садула Дураки, Весна Бендевска и Талат Џафери ме известија дека се спречени да присуствуваат на оваа седница. Точка 63 - Предлог на закон за изменување на Законот за плата и други надоместоци на избрани и именувани лица во Република Северна Македонија, по скратена постапка. Поднесена од пратениците Бојан Стојаноски, Дафина Стојановска и Ели Панова. Ве известувам дека предлагачите го повлекоа предлог на законот. Констатирам дека предлогот за изменување на Законот за плата и други надоместоци за избрани и именувани лица во Република Северна Македонија по скратена постапка е повлечен. Минуваме на точка 64 – Предлог на Закон за изменување и дополнување за трговските друштва по скратена постапка. Извештаите на Комисијата за економски прашања труд и енергетска политика како матично работно тело и Законодавно правна комисија ви се доставени. Комисијата за економски прашања, труд и енергетска политика како матично работно тело и Законодавно правна комисија не поднесоа дополнет предлог на Закон, бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на предлог на Законот. Дополнетиот предлог на Закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по предлог на Законот да се пријават за збор. За збор се јави заменик министерот за економија, повелете имате збор.", "source_page": 1}
{"speaker": "Маријан Ристески", "raw_text": "Предлог Законот за изменување и дополнување на Законот за трговски друштва изготвен врз основа на реформската агенда која е составен дел од план за раст за земјите од Западен Балкан, односно Европската Унија. Со овој закон се постигнуваат неколку работи, прво се врши рационализација на надзорните и управните одбори со број на членови. Исто така подобрување на квалитетот на учесниците во сите овие надзорни управни одбори во рамките на претпријатијата во државна сопственост. И секако намалување на и во една чуена паушалот на членовите на надзорните одбори во државните компании во износ од ¼ од просечната нето плата исплатена во Република Македонија. со ова ќе се заштедат и средства, ќе се подобри и функционалноста во овие претпријатија, а тие претпријатија да не заборавиме дека придонесуваат во зголемувањето и учествуваат во зголемувањето на економскиот раст во Република Македонија. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општиот претрес по предлог на Законот е завршен. Предлог на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, сите 61 гласаа за, нема против, нема воздржани. Констатирам дека Собранието го усвои Законот за изменување и дополнување на Законот за трговските друштва. Бидејќи дневниот ред е исцрпен, констатирам дека 23-та седница на Собранието на Република Северна Македонија е завршена. Седницата заврши во 15,06 часот.", "source_page": 1}
