{"speaker": "Антонијо Милошоски", "raw_text": "Добро пратеници, може да продолжиме со работата на Педесет и првата седница на Собранието. Да известам дека пратениците Садик Сулејмани, Мендух Тачи, Бобан Карапејовски, Павле Арсовски, Аднан Азизи, Зијадин Села, Садула Дураку, Ељми Азири, Бејџан Иљаз, Дијана Тоска, Арбана Пашоли, Рина Ајдари, Скендер Реџепи, Миле Талевски, Моника Зајкова, Фатмир Битиќи, Венко Филипче, Благој Бочварски, Јован Митревски, Никола Мицевски, Жаклина Пешевска, Сашо Донев, Мевмед Џафери, Зоран Коцевски, Пеце Милевски и Емилја Ангелова. Ме известија дека се спречени да присуствуваат на сеницата. За процедурално е пријавен колегата Борислав Крмов, повелете.", "source_page": 1}
{"speaker": "Борислав Крмов", "raw_text": "Благодарам потпретседателе. Ние и денеска принципиелно ќе бараме пауза по член 87 став 2. Се додека не се исполни обврската на Генералниот Секретар кон барањето на нашата пратеничка Јована Мојсоска. Која побара детален извештај за сите патни трошоци на пратениците и за жал до ден денес тие податоци се кријат и ние немаме добиено извештај. Благодарам.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "Во ред. Тогаш продолжуваме со работа во 14 часот.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани колеги може да продолжиме после паузата, која што беше побарана. Предлагач е Министерството за енергетика, рударство и минерални суровини. Минуваме на точка 13 – Предлог на закон за претворање на побарувањето на Република Северна Македонија по основ на платени обврски кон странски кредитори во траен влог во Акционерското друштво за вршење на енергетска дејност пренос на природен гас НОМАГАС Скопје во државна сопственост. Извештаите на Комисиите за финансирање и Буџетот и Законодавна правната комисија ви се доставени. Комисијата за финансирање и Буџет, како матично работно тело и Законодавна правната комисија не поднесоа дополнет предлог на Закон, бидејќи на нивните седници не се усвоени амандмани што е пред услов. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои што имаат интерес да се пријават за збор, повелете. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по предлогот е завршен за овој закон. А согласно член 170 ќе определиме време и час кога ќе се изјасниме за овој предлог закон. Продолжуваме понатаму. Минуваме на точка 14 –Дополнет предлог на Закон за прогласување на просторот околу Собранието на Република Македонија за безбедносна зона по скратена постапка, предлагачи се пратениците Африм Гаши, Никола Мицевски, Весна Бендевска, Оливер Спасовски, Блерим Беџети, Беким Ќоку и Борислав Крмов. Дополнетиот предлог на Комисијата за одбрана и безбедност беше разгледан, како матично работно тело, има извештаи и од Законодавна правната комисија. Отворам општ претрес и претрес по членот 10 на дополнителниот предлог на Законот. И, ги поканувам предлагачите или било кои друг од заинтересираните да се пријават за збор, повелете. Бидејќи нема пријавени за збор, констатирам дека општиот претрес и претресот по членот 10 на дополнителниот предлог на Закон е завршен. Исто, согласно член 170 од Деловникот ќе определиме време кога ќе се изјасниме по овој предлог на Закон. Минуваме на точка 15 – Предлог на Закон за изменување и дополнување на Законот за заштита и спасување по скратена постапка, поднесен од пратениците Бојан Стојаноски, Тони Јаревски, Александар Велјаноски и Драган Бојковска. Извештаите на Комисијата за одбрана и безбедност, како матично работно тело и Законодавна правната комисија ви се доставени, при што овие комисии не поднеле дополнет предлог на Закон бидејќи на нивните седници не биле усвоени дополнителни амандмани. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои што сакаат да говорат да се пријават за збор. Скендер Реџепи е пријавен за збор, повелете.", "source_page": 1}
{"speaker": "Скендер Реџепи", "raw_text": "Претседавач, почитувани пратеници треба да се пријавиме, значи да излеземе пред јавноста да ги видиме измените кои набрзина, на брза врата сакаат да се поминат по кратка постапка. Но, се штета на Албанците. Јас ја разбирам моноетничката Влада која значи постојано во текот на оваа една година сака да ги ограничи правата на Албанците. Ја имаат таа обврска, таа задача ја имаат преземено таа задача, но тоа што сакам да барам од нашите соработници. Дали го прочитале овој предлог Закон за кој денес се дискутира. Го имаат координаторот, ги има тука пратениците, имаат можност да даваат одговор на самите на себе и на народот. Дали виделе што се бара во овој предлог Закон. Не секогаш треба да се видат работата во отсуство, значи на Комисија поминал истиот Закон, немало претставник имало претставник новата пратеничка која немало можност. Значи, посакувам добро дојде, но немала можност да имаат знаење, но немаше можност да покрене прашање и да дискутира во врска со овој предлог Закон. Почитувани, моноетничката Влада секогаш кога има и на другите значи му ги зема правата на Албанците. Криви се Бугарите, ги ограничуваат правата на Албанците, да ви елаборирам. Предлог Законот за измена на Центарот за менаџирање со кризи е предлог Закон кои треба да го одбие значи, албанскиот партнер во оваа моноетничка Влада. Образложението е зошто до денес во овој Закон актуелен кој фигурира до сега. Значи, во член 24 е запишано, каде се вели: За да се зачува меѓуетничката еднаквост, значи е меѓу етничката кохезија со општиот штаб, што се формира од сите институции ме раководи директорот менаџерот на центарот за менаџирање со кризи. Но, со овој предлог Закон ова надлежност се зема од директорот и се централизира во Владата и вели, со Генералниот штаб за менаџирање со кризи раководи лицето кои ќе го предложи премиерот. Зошто? Значи, пред 2 недели ВЛЕН именувал член во оваа позиција и сега тој не може да биде. Каде е причината, зошто се променети сега местата на актуелните директори. Јас ја разбирам оваа моно етничка Влада. Но, не ги разбирам моите, значи да не дозволат да помине овој предлог Закон, затоа ги ограничува правата на Албанците. Значи, ги ограничува од причина што значи м се штеди на ова прашање поради инает на некој друг, се ограничени албанските права. Зошто да биде до сега директорот кој раководи со Центарот за менаџирање на кризи да се формира генерален штаб и во генералниот штаб значи истото да продолжи. Затоа, ве молам, пред да гласате така како што е во текот на целата година значи имајте предвид што се гласа. Што се изменува за на време да може да реагирате и да го попречите кршењето на албанскиот дигнитет. Ви благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Антонијо Милошоски", "raw_text": "За контра реплика е пријавен пратеникот Бојан Стојаноски.", "source_page": 2}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам господине Реџепи. Но, не сте во право. Како еден од потписниците од законот дозволете да ви објаснам зошто можеби не сте ја разбрале тезава или веројатно зборувате за законот кој што е на дневен ред после овој закон. Ајде што ќе го тргнам на страна евтиниот театар на таков привиден национализам што нема врска со законот. Дозволете да ви објаснам. Дали некаде во законот пишува кое лице ќе биде делегирано од страна на премиерот. Нели е за вас логично да премиерот делегира лице кое што можеби негов прв заменик односно кризниот штаб при потенцијално јавување на природна непогода да го води можеби првиот заменик на премиерот во случајот господинот Меџити. Тоа ви е првата теза која што ви е неуспешна. Втората теза која што вие ја кажувате дека ова се прави за национализам за кое што нема врска. Претпоставувам знаете дека секое лето во државата ако не сте некаде излезен на луксузните плажи, некаде можеби на Босфорот дека државата има проблем со пожари. Секое лето се случува истото, овој момент со овие закони се дозволува да се формира еден кризен штаб во кој што ќе членуваат и министри и вработени и институции за да го спречат ова. Јас мислев вие ќе излезете тука и ќе го пофалите тоа што пред неколку дена на Владата се усвои план за вработување каде што 400 пожарникари ќе треба да бидат активирани во насока на санирање на штетите или спречување на пожарните стихии кои што секое лето се јавуваат во државата. И, тука нема делење на лице ниту одземање на ингеренции. Понатаму, сметам дека и вие ќе се согласите со мене, планот на оваа Влада беше јасен заради не добро или не доволно квалитетно функционирање на тие две институции кои што ги регулираат овие дејности во државата. Тоа е ДЗС и ЦУК. Тие две институции да се спојат во една институција. Капацитетите да се спојат бидејќи навистина оваа држава има проблем со справување со вакви непогоди бидејќи во минатото, 34 години тоа не е срамота да се признае, практично капацитетите на тие институции се недоволни за да се справат со овие непогоди кои што ги имаме секаде. Е, кога ќе се создадат тие непогоди, не се создаваат само таму каде што живеат Македонци или Роми или Турци или Албанци. Сите заедно страдаме од тие непогоди и затоа сакавме тоа да го нападнеме и да направиме една институција која што ќе ги реши сите овие работи. Јас како подносител на законот сум се консултирал со сите институции и согласно уставното право и Деловникот сум одлучил дека треба на пленумот да му предложам едно вакво законско решение, каде што сите заедно ќе можеме да направиме нешто повеќе за да секое лето во месец август или јули, да не разговараме дека нема ремонтирани ер – трактори, дека нема доволно пожарникари, дека возилата се стари. Ова е само првиот чекор во таа насока. Апсолутно нема врска со било каква националност, туку има врска со спасување на човечки животи и за ситуации кои што треба да се спречат на ваков начин. Благодарам.", "source_page": 2}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Правото на контра реплика ќе го искористи пратеникот Скендер Реџепи, повелете.", "source_page": 3}
{"speaker": "Скендер Реџепи", "raw_text": "Колега, јас ве разбирам. Имаш обврска да го штитиш законот и тоа е политичко и демократско право но, да не се злоупотреби предлог законот никаде, значи не се дава право премиерот да го предлага неговиот заменик од Владата во штабот. Бидејќи штабот, ова да го прочитам, значи членовите на штабот, се знае кој е и премиерот предлага негов заменик да раководи само од генералниот штаб не од Владата. Значи, му ги зема надлежностите на директорот од Центарот за менаџирање со кризи и истите му ги дава на некој од членовите во генералниот штаб. Таа е таа злоупотреба за кои тие од ВЛЕН не гледаат но треба да гледаат бидејќи е штетно за меѓуетничката кохезија. Времето ќе каже и значи измената на директорот, на претседателот се направи од вие причини. Ви благодарам.", "source_page": 3}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За процедурална интервенција е пријавен координаторот на пратеничката група на ВЛЕН, Беким Ќоку, повелете.", "source_page": 3}
{"speaker": "Беким Ќоку", "raw_text": "Почитуван пратеник, мене ми е жал. Значи, нема ниту една причина да има вакво етикетизирање за еден закон тука, кој по постапка имавте право да поднесете амандмани во комисија и да направите значи други предлози за да се измени овој закон. Идејата не е кај самиот закон, бидејќи за прв пат Албанците имаат директор во оваа институција и наместо да се вреднува вие го користите случајот значи да го критикувате ова во оваа управа. Вакви измени не треба да се користат негативно и да се зема збор тука само за политичко да се истакнат, овој вид на измена која е во правец, значи во оваа управа. Со вакви етикетирања нема место сега кога во оваа управа имаме еден Албанец значи на чело на оваа институција. Уште еднаш да не се корист говорницата за политички поени на овој начин. Значи, на овој начин толку примитивен начин. Имате можност по постапка да поднесете амандмани значи потребни измени и не значи да злоупотребувате тука со говорницата бидејќи имате многу други случаи. Јас не гледам, господине Реџепи не ве гледам во Собранието значи да навлезете, да направите измени во неколку сектори како образование, финансии, најдете начин, не ги правете овие етикетирања тука и значи после со месеци не ве гледаме тука. Ви благодарам.", "source_page": 3}
{"speaker": "Антонијо Милошоски", "raw_text": "Може координатор ама не може да... Господинот Блерим Беџети има процедурално, повелете. Бидејќи тука се запишани Блерим Беџети, Ељми Азири и Арбана Пашоли.", "source_page": 3}
{"speaker": "Блерим Беџети", "raw_text": "Почитуван колега, Беким Ќоку. Вие сте дел од парламентарното мнозинство и реално ова е една реплика кон колегата пратеник Зејди, вие го искористивте процедуралното право но и ова моето ќе бидам коректен и на тоа ниво. Вие сте одговорни во ова парламентарно мнозинство, отворете ги очите, прочитајте и во која ситуација сте дојдени. Вчера велевте значи на брзина да го гласаме Законот за инспекторатот, денес да го гласаме ова. Ние сме парламентарна демократија и кога во законот претходно значи е истакнато значи Албанците не треба да зависат од волјата на еден човек без разлика како се вика тој премиер. Вие преземете одговорност затоа што, сте избрани првично како пратеник без разлика дека не сте ги добиле изборите но сте прифатиле да сте дел од ова мнозинство кое реално кореспондира со тоа што е волја на Албанците. Тука е значи, главното од дебатата од колегата Скендер Реџепи. Значи, мене ми е жал или не разбирате или не сакате да разберете. Како и да е било за едното било за другото, значи мислам дека кога е уредено со закон е нешто друго. Волјата на премиерот не е доволна, законот има поголема сила и се деградирате кој е постигнато да е во законска форма гарантирано. Значи, запишано. И, на крај на крајот не е некоја новина да сакате да манипулирате со јавноста бидејќи за прв во оваа институција има Албанец, нема. Вие еднаш не дозволувајте вакво функционирање и не дозволувајте да се измени законот каде директорот на таа институција каде се плаќа, значи зема плата, Владата му ја доверил и сега Владата му ги презема ингеренциите. Вие уште малку како што продолжувате значи ако каже премиерот лета некое животно вие ќе речете, да, лета. Ви благодарам.", "source_page": 3}
{"speaker": "Антонијо Милошоски", "raw_text": "Бидејќи е исцрпена листата на пријавени за збор и за реплики. Констатирам дека општиот претрес по овој предлог закон е завршен. Согласно член 170 од Деловникот ќе определиме време за изјаснување. Минуваме на точка 16 - Предлог на закон за изменување и дополнување на Законот за управување со кризи, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Тони Јаревски, Александар Велјановски и Драгана Бојковска Имате извештаи од Комисијата за одбрана и безбедност, како матично работно тело и Законодавно правната комисија. Комисијата за одбрана и безбедност и ЗПК не поднесе Дополнет предлог на закон, бидејќи на нивните седници нема усвоено амандмани. Отворам општ претрес. Ги поканувам предлагачот и пратениците кои се заинтересирани да се пријават за збор. Бидејќи нема пријавено за збор, констатирам дека општиот претрес по овој Предлог е завршен и исто така согласно член 170 од Деловникот на Собранието ќе определиме време за изјаснување по истиот. Минуваме на точка 17 - Предлог на закон за изменување на Законот за работните односи, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Бобан Карапејовски, Беким Ќоку, Аднан Азизи, Саранда Имери, Мимоза Муса, Валбона Адили Емини, Имерлије Салиу и Фериде Хаџиу Извештаите од Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија, ви се поделени. Комисијата за економски прашања, труд и енергетска политика и ЗПК не поднесе Дополнет предлог на закон, бидејќи на нивните седници нема усвоено амандмани. Отворам општ претрес. Ги поканувам предлагачот и пратениците кои се заинтересирани да се пријават за збор. За збор се пријавени пратениците Јованка Тренчевска, Сали Мурати и Бојан Стојаноски по овој редослед. Прв за збор е колешката Јованка Тренчевска, повелете.", "source_page": 3, "end_page": 4}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам потпретседателе. Почитувани колеги пратеници, почитувана македонска јавност и особено колегите од власта, го направивте решето Законот за работни односни. Само за неколку месеци ова ви е четврта измена на Законот за работни односи и ако погледнеме наназад во делот на донесување на Законот во 2005 година до денес, ќе видиме дека измените и дополнувањата на Законот биле еднаш до најмногу два пати во годината, никогаш не се случило да се менува за шест месеци, четири пати Закон за работни односи и тоа со измени кои што не носат ништо добро во однос на работничките права. Да, покрај Законот за работни односи истото го направивте и со Законот за средно и основно, кое што за шест месеци, едниот три пати, едниот четири пати го менувавте. И тоа колеги зборува за вашата брзоплетост, за вашата неспособност, вашата насоченост кон шминка, а не кон вистински реформи. И тоа всушност зборува за вашите капацитети. До сега сите измени кои што биле направени на Законот за работни односи, се направени низ дебата во Економско-социјалниот совет. Една измена има направено само без дебата во Економско-социјалниот совет. Меѓутоа, ниту една од овие четири измени не се направени да го испочитувате социјалниот дијалог и да отворите расправа за измените онаму каде што му е местото, тоа е Економско-социјалниот совет, кој што впрочем и причината за неговото формирање е да може да се разговара за работничките права, да се разговара за се она што значи измени на Закон за работни односи, токму помеѓу работодавачите, синдикатите и претставниците на институциите, односно во Економскосоцијалниот совет. Но, вие наместо тоа, го задушувате социјалниот дијалог и се однесувате автократски. За вас нема значење ниту Економско-социјалниот совет, ниту пак социјалниот дијалог. Вие си имате синдикат во партијата и таму си ги креирате сите решенија. А ова ново решение, овие измени на Законот за работни односи кои денес се на дневен ред, се направени токму за партискиот синдикат, за вашиот мегафон, за конфедерацијата на слободни синдикати или КСС, да му дадете репрезентативност на национално ниво. И намерата е јасна и многу очигледна за овие измени кои што се денес на дневен ред. Откако Комисијата за репрезентативност во Министерството за економија и труд ги преброја пристапниците на поднесените барања од синдикатите, јасно ви стана дека КСС е далеку од 10% членство на национално ниво, па морате Законот да го менувате како би им удоволиле и наместо постоечката одредба од 10%, да ставите 5% за да може одреден синдикат да добие репрезентативност на национално ниво. И да, во минатото се разговараше и на Економско-социјалниот совет и на средбите со синдикатите за намалување на процентот на репрезентативност, но не се разговараше за намалување од 5%. Проекциите беа 7 или 8% и жалам што амандманот на колегата Сали Мурати не беше прифатен, кое што едно логично понудено решение за намалување на процентот на репрезентативност на 8%. И целта не е повеќе синдикати да учествуваат, драги колеги, во Економско-социјалниот совет, да се врши поголем притисок врз работодавачите и врз Владата затоа што ниту КСОН, ниту УНСМ не можат тој праг да го постигнат на репрезентативност од 5%. Далеку се овие два синдикати од постигнување на праг од 5%. Овој праг е исклучително единствено кој што може да го постигне во овој момент, а и понатаму е само КСС. И тоа е вашата цел, драги колеги, да ги сместите КСС во Економско-социјалниот совет, затоа што Сојузот на синдикатите за Македонија за вас сега се неподобни, а тоа не беше случај во изминатиот период. И колеги, многу е лицемерно на денот кога се става на дневен ред Предлог измената на Законот за работните односи, да организирате средби, да покажувате конструктивност. Таа средба требаше да биде пред да стаса Законот во Собрание, само вака ја потврдувате вашата ароганција и умисла дека сте над Господ и можете да правите што сакате. Вашата цел со овие измени е да ги снесете во Економско-социјалниот совет оние кои што вам ви одговараат. Но за жал, ваквите не им одговараат на работниците. Затоа што не знам дали во светот постои друг синдикат кој што е против работничките права, кој што е против зголемување на платите на работниците, кој што е против зголемување на минималната плата. Синдикат кој што е задоволен со плата од 24 илјади 379 денари како минимална плата за работниците. Претседател на синдикат кој што смета дека покачувањето на минималната плата е популизам. Изјавата на претседателот на овој синдикат дека тоа е препорака на Меѓународната организација на трудот е една голема лага. Ниту во една конвенција, ниту во последниот Извештај на Мисијата на Меѓународната организација на трудот не зборуваат за проценти. Тоа го оставаат на Економско-социјалниот совет. Меѓутоа, во сите конвенции кои што се однесуваат на синдикатите и во Извештајот на Мисијата пред две години, токму е споменато дека Законот за работни односи мора да се носи низ социјален дијалог, низ расправа и дебата во Економско-социјалниот совет. Е таков синдикат, кој што манипулира и кој што е против работничките права и против зголемување на платите и на минималната плата, вие сакате да го направите репрезентативен на национално ниво. Впрочем тој синдикат нема да се бори, драги колеги, за правата на работниците, ќе си молчи и ќе работи како ќе му кажат. Но, колеги од мнозинството, како и многу други измени на закони кои што ги правевте во изминатиот период, ги правевте брзоплето и овој нема да ја постигне целта, многу работи очигледно од незнаење не сте ги предвиделе со овие измени. Со ваквите измени не го зајакнувате социјалниот дијалог, туку напротив ги комплицирате работите на штета на работничките права, на штета на работниците. И овие измени ќе бидат додадени на низата, власт сме, ни се може. Ама од глава ќе ви се удри. Благодарам.", "source_page": 4, "end_page": 5}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за говорот. Следен за збор е колегата Сали Мурати, повелете.", "source_page": 5}
{"speaker": "Сали Мурати", "raw_text": "Почитуван потпретседателе, почитувани колеги пратеници, ценета јавност, Сакам да дебатирам за оваа проблематика, дебатирав на матичната и на Законодавната комисија, па да го искажам и ставот на оваа седница. Денес расправаме за Предлог што на прв поглед изгледа едноставен, но се работи за намалување на само бројки, да кажеме од десет на пет проценти, но зад овие бројки се кријат фундаменталните прашања за иднината на синдикалното организирање во нашата земја. Само да потсетам дека синдикалното организирање не е законска категорија во нашата држава, него во уставна категорија. Уставот - во слободите и правата на граѓаните, особено во економскиот дел, во членот 37, на уставно ниво гарантира синдикалното организирање, а од друга страна во Владата, за слободата и правата за заштита, веќе дала и уставно-правна заштита. За делничката постапка што се работи, прво морам да ја критикувам одлуката ова да се третира по скратена постапка, образложението дека не се работи за обемен и сложен закон, е површно и без анализа и неосновано. Промената на прагот за репрезентативноста на, не е техничка категорија, тоа ликува синдикалниот пејзаж во наредниот период. Скратената постапка не ја лишува од потребната јавна дебата, од консултации со социјалните партнери од детална анализа за можните последици за ваков предлог. Тоа не значи на кои се донесуваат одговорни одлуки. Предлогот бара намалување од 10% на 5%, но никаде не се објаснува зошто токму 5%, што се анализите, зошто 5%. И затоа предложив да биде еден еволутивен период, за намалување да биде 8%. Дали се прави споредбена анализа со други земји. Јас имам споредбена анализа, тука немате никаква споредбена анализа, дали со процентите се ефективни за оваа работа. Одговорот, според мене, е не. Уште поважно, зошто се менува само овој праг, во Законот има и други прагови, а останатите 20% за јавен сектор, приватен сектор, гранка и работодавецот остануваат непроменети. Ова создава правна несигурност и несразмерност во системот на владението на правото. Синдикалната репрезентативност не е само математичка категорија или бројка, тоа е демократски мандат кога се намалува прагот, ги намалуваме и барањата за демократската легитимност кај вработените. Ризикот е многу јасен, наместо силни репрезентативни синдикати, способни да водат ефективни преговори, можеме да добиеме површински простор, со повеќе мали синдикати, со ограничена моќ за заштита на работничките права. Само за потсетување дека една третина од населението во нашата држава се токму вработените, тие придонесуваат за плурализмот, за економската состојба на внатрешната држава и заслужуваат повеќе внимание и почит и заштита на нивните права. Образложението тврди дека се врши изедначување со организациите на работодавците. Многу нелогична реченица, но тоа не е доволно образложение. Синдикатите и организациите на работодавците имаат различна улога во нивните односи и различни предизвици во организацијата. Европските практики покажуваат дека повеќе земји имаат повисоки прагови од приложените, на пример 5% не се во Германија, Австрија, Франција, сите имаат посериозни критериуми за репрезентативност. Мојот амандман, затоа предложив амандман со кој прагот да се намали на 8%, не на 5%. Ова е разумен компромис кој, што ќе добиеме со мојот амандман, ги прифаќаме аргументите за поголема инклузивност, ја зачувува потребата стабилност на системот и еволуција во системот, овозможува постепена транзиција и дава простор за проценка на ефектите пред дополнителни измени. Ако сакаме силно синдикално движење, зошто се плашиме од силно синдикално движење, мораме да бидеме внимателни со промените што ги правиме. Треба да биде ефективна заштита на работничките права, а не на работодавците како сега што се наметнува, а тоа бара и соодветна организациона сила. Мојот амандман е понуда за одговорна страна, признаваме дека примената е потребна, но и чување на стабилност на системот, особено во работните односи. Повикувам колешки и колеги да ги поддржите фактички мојот амандман и мојот предлог, бидејќи е во интерес на работниците, благодарам за вашето внимание.", "source_page": 5, "end_page": 6}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. Последен за збор на оваа тема е колегата Бојан Стојаноски, повелете.", "source_page": 6}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам потпретседателе Милошоски. Па добро, добро е вака да продискутираме за оваа важна тема, за која што во текот на вчерашниот ден имавме и отворена покана до сите синдикални организации во државата и практично идејата на мене и на колегите кои што го поднесовме овој закон беше и оној договор на претходната седница на Економско-социјалниот совет кој што го направиле синдикатите кои што на број биле сите, заедно со Владата. Значи тие се договориле репрезентативноста да биде од 10 на 5%. Сите до еден без исклучок. И, тоа е многу важно, бидејќи во текот на вчерашниот ден јас имав можност да видам од претставници од една синдикална организација и порекнување на ваквото нешто и со изненадување ја примив таа вест, кога постојат таму вие знаете подобро од мене и стенограми и дека што се зборувало и кој се согласил и што била суштината итн. Многу е важно да се напомене дека ние можеме во Собранието да си зборуваме што сакаме, дали на емисии, дали тука, секако тоа е право кое што му се дава по Устав на секој пратеник, но на крајот од денот е важно тие параметри кои што ги соопштуваат релевантните државни институции, јас затоа ќе кажам само два параметри. Еве трет квартал по ред од кога ВМРО ДПМНЕ и Коалицијата ја водат оваа држава, имаме раст на Бруто домашниот производ од 3% и тоа е факт, исто така има уште еден факт кој што е непобиден, бидејќи некој пред мене кажа дека ние го менуваме овој закон четири пати, тоа ќе довело до, ете дисторзија во системот на работни односи итн. Ја лично сметам дека е успешно кога вие ќе излезете на прес конференција и ќе соопштите податок од Државниот завод на статистика или од Агенцијата за вработување, како повеќе милувате вие, дека во претходните два квартали за 10 илјади луѓе се намалил бројот на невработени, односно бројот на вработени што е уште особено поважно, пораснал за 10 илјади нови. Само да ви направам една разлика, во времето на СДСМ, вие имавте ситуација кога во некои квартали паѓаше бројот на невработеност, ама не растеше бројот на вработени лица. Е сега имаме соодветна еквивалентна иста бројка на лица кои што биле невработени и бројот кој што е паднат и на оние кои што нашле ново вработување. Зошто го поднесуваме ова законско решение. Бидејќи досега ја не можам навистина да разберам зошто и каде е таа потреба нешто да се излаже, да не се каже вистината, кога вие имате процент на репрезентативно, замислете на работодавачи од 5%, значи на работодавачи од 5%, а на работници од 10%, нели нешто тука не е во ред и не е логично. И ние велиме вака, право на глас на Економско социјален совет има секој синдикат кој што ќе има репрезентативност од 5% од вкупните вработени кои што се членови на синдикати кои што плаќаат членарина. Зошто го правиме тоа, за на масата на Економско социјалниот совет, вие да имате повеќе синдикати кои што ќе имаат право на глас и на таков начин вие ќе направите дополнителен притисок и на работодавачите и на Владата, бидејќи не сите вработени во оваа држава се членови на еден синдикат. Имате многу вработени, дури и гранкови синдикати кои што се членови на други синдикати и тие исто така доколку седат на таа маса, а немаат право на глас, не се претставувани на соодветен начин. Ако одиме од себичен аспект како што тоа вие го правевте кога бевте на власт, практично ќе имате еден синдикат кои што е поблизок до вас, другиве немаат право на глас и Владата не може да трпи соодветен притисок. Вие на ваков начин ако сакате да ги гледаме работите, повторно ќе кажам себично, најголем проблем и правите на Владата, бидејќи давате можност уште повеќе синдикати да бидат претставувани на тој Економско социјален совет. Но ние бидејќи кажавме дека не сакаме да бегаме од проблемите, дека сакаме тие проблеми да ги решаваме, дозволуваме многу синдикални организации да бидат претставувани на еден ваков начин. Дојдоа вчера синдикалците, разговаравме со нив, јас ете повторно од собраниска седница упатувам повторно отворена покана до сите синдикални организации во државата, да дојдат да се сретнеме и да разговараме за отворените прашања. Е, вчера се наметна уште еден проблем за кој што ветувам во наредниот период ќе дадеме се од нас како пратеници заедно со институциите да го решиме, а тоа е проблемот на правото на слободно здружување или отстапување од синдикалните организации. Не знам колку сте информирани, но постојат синдикални организации во оваа држава во кои што вие можете да отстапите само во случај на смрт, на ниту еден друг начин вие не можете да се отчлените од синдикатот. Ако направиме една ревизија, јас одговорно ви тврдам од оваа говорница, дека во Македонија не постои синдикат кој што има 10% репрезентативно членство, таков нема. И сега кога ние сакаме да ги демократизираме овие синдикални односи, кога ние сакаме сите синдикати да бидат дел од тој Економски социјален дијалог, сите да имаат право на глас, сите да седнат на таа маса и да разговараат, сите да ги притискаат работодавачите и Владата, тогаш тоа не е во ред. Тогаш тоа не е во ред и сега тука ќе седиме и ќе беседиме, ќе ги навредуваме синдикалците, ќе лепиме квалификативи итн, итн. Суштината на тоа како ги разбираме ние нештата е многу различна и затоа и самите резултати за 12 месеци кажуваат нешто сосема поинаку. Кога некој, сега јас тука не сакам да навредувам, најверојатно се работи околу капацитетот, сметаше дека доколку се покачат пензиите ќе се нарушел цел систем, државата ќе пропаднала, ќе сме банкротирале, истото беше и за платите и само тоа го демантираме и од ден на ден имаме повеќе резултати. Истото ќе биде и со ова сега, што значи дека ние на таа маса им даваме простор на сите синдикални организации да дојдат и да имаат право на глас, нешто што сметам дека е добро. Исто така треба да видиме и ќе го решиме тој проблем исто вака со закон за слобода на здружување, да им се даде можност на луѓето, бидејќи почитуваниот пратеник кој што јас многу го почитувам, кој што поднесе амандман, можеме и заедно да поработиме на тоа законско решение бидејќи е неуставно вие да имате право на здружувања, а да можете да истапите од некоја организација само доколку настапи смрт и на ниеден друг основ, и сметам дека на таков начин треба да им дадеме можност на луѓето да претставуваат и да бараат и од Владата и од работодавачите. Според мене, согласно Уставот и Деловникот, ова е сосема солидно законско решение, беа вчера синдикалните организации, изразија задоволство бидејќи 34 години го барале ова и кога мојата партија некогаш ја управувала Владата и кога друга партија управувала, еве сега и пак и нема да застанеме тука, затоа што сме уверени дека овие проблеми кои што се напластени со креативни решенија треба да се решаваат. Така да, со ова законско решение кое што ќе стапи на сила, сите работници преку сите синдикати ќе може да седат на таа маса да се договараат со Владата и работодавачите се со цел да решиме што е можно повеќе проблеми. Благодарам.", "source_page": 6, "end_page": 7}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е пријавен пратеникот Амар Мециновиќ, повелете.", "source_page": 7}
{"speaker": "Амар Мециновиќ", "raw_text": "Благодарам потпретседателе. Почитуван колега, ви земав реплика заради да разјасниме една работа како партија со идеологија, ние сметаме дека синдикалните претставувања треба да биде олеснето и треба да биде овозможено едноставно тие да учествуваат подобро во трипартитниот дијалог, но каде е скепсата. Тоа е што вашата власт се иззема од трипартитниот дијалог, таа рече дека платите може да се зголемат само ако се договорат работодавците и синдикатите кои знаеме дека немаат пропорционална моќ во тој дијалог. Владата треба да биде таму коректив, а таа истата Влада и вашите пратеници затоа што ги спомнавте и емисиите и говорите во Собранието вашите пратеници со недели се занимаваат со разбивање на синдикати. И тоа тактики кои се многу општо познати како да доаѓаат од книга. Тие тактики пред се ги подразбираат следните чекори. Прво имавте карактерна дискредитација на синдикалните лидери, ги обвинувате за корупција, лошо управување и неетичко однесување често користејќи контролирани медиуми. Потоа имавте обид да ги направите дека се политички мотивирани, дека не ги застапуваат интересите на работниците, туку работат во корист на опозициските партии. Па потоа пробавте да создадете слика дека се отуѓени од работниците за да може да ги претставите како привилегирани бирократи кои не ги разбираат работничките маки. Потоа имавте клеветнички кампањи во медиумите да шират негативни приказни селективно да ги убедуваат изјавите на синдикатите за на крај да имате и обид за создавање на наводни внатрешни спорови кои подразбираат дека најмалите синдикатите, вие ќе ги поддржувате преку траки за да се создаде чувство на неспонтаност. Сега сме во фаза на создавање и поддршка на алтернативни синдикати, значи ги поминавме сите овие фази, сега сме дојдени во фаза на создавање и поддршка на алтернативни синдикати кои нема да бидат на линија со синдикатите кои на вас ви правеа проблем. Е сега, да океј е ова што го зборувате, апсолутно има логика, тоа што го зборувавте апсолутно има логика, но ако следи после 3 - 4 недели на активности за разбивање на синдикати, тогаш се подразбира дека целта е друга. Претпоставуваме дека ако помине ова, потоа ќе следи правно малтретирање, па поврзување на синдикатите со економскиот пад кои ќе следи заради вашето владеење и на крај заплашување, ограничување на пристап од работниците за тие синдикати и охрабрување на алтернативните синдикати кои ви ги поддржувате. Во суштина се очекува ова од вас, но пратеничката група на Левица во понеделник поднесе закон за зголемување на минималната плата на 30 илјади денари, мислам дека тоа многу долго го игнорираме и мислам дек ќе имаме сите шанса да ги исправиме гревовите кои ги создаваме во однос на синдикатите кога веќе се залагате за нив и да ја изгласаме минималната плата да ја зголемиме на 30 илјади денари од јули 2025-та.", "source_page": 7, "end_page": 8}
{"speaker": "Антонијо Милошоски", "raw_text": "За контра реплика нема пријавени. Со тоа заклучувам дека немаме, исцрпена е пријавената листа за, листата за пријавени за збор. Констатирам дека општиот претрес по овој предлог закон е завршен. Согласно член 170 од Деловникот ќе определиме време кога ќе се изјасниме по однос на овој предлог закон. Предлог закон за изменување и дополнување на Законот за јавно здравје и за него ќе се расправа понатаму кога ќе се... Извинете, ве известувам дека Владата на Република Македонија, според добиеното писмо, го повлекува Предлогот на закон за именување и дополнување на Законот за јавно здравје прво читање. Констатирам дека предлогот на овој закон е повлечен. За следните предлог закони не се создадени услови заради не одржани комисиски расправи. Тука ја прекинувам седницата и ќе бидете известени за дополнително продолжение. Благодарам многу.", "source_page": 8}
