{"speaker": "Африм Гаши", "raw_text": "Почитувани, дами и господа пратеници ја отворам Дваесет и шестата седница на Собранието на Република Северна Македонија. Пратениците Мендух Тачи, Фериде Хаџиу, Бисера Костадиновска Стојчевска, Миле Цеков, Даниел Стојчевски, Серанда Имери Стефаи, Славјанка Петровска, Талат Џафери, Али Ахмети, Зиадин Села, Садула Дураку, Валентина Марчевска, Драган Недељковиќ, Марија Петрушевска и Емилија Ангелова ме известија дека се спречени да присуствуваат на оваа седница. За седницата известени и поканети се, Претседателот на Владата на Република Северна Македонија, членовите на Владата на Република Северна Македонија, Претседателот на Државна комисија за спречување на корупција. Пред да преминеме на поставување на пратенички прашања ве потсетувам дека согласно член 40 став 2 од Деловникот на Собранието, на седницата задолжително присуствуваат претседателот и членовите на Владата и други носители на јавни функции за кои е најавено дека ќе им се поставуваат пратенички прашања. До претседателот и членовите на Владата и на другите носители на јавни функции на кои им е поставено усно пратеничко прашање, одговор на поставеното пратеничко прашање не може да трае подолго од 10 минути. Согласно член 41 став 2 од Деловникот на Собранието, редоследот на поставување на пратенички прашања го утврдува претседателот на Собранието во договор со координаторите на пратеничките групи на начин кој ќе обезбеди сооднос два спрема еден во корист на пратениците од пратеничките групи на опозицијата и пратениците кои не се организирани во пратеничка група. За првото поставено пратеничко прашање збор има пратеникот Горан Мисовски, повелете.", "source_page": 1}
{"speaker": "Горан Мисовски", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитуван премиер, почитувани претставници во Владата, почитувани медиуми, почитувани граѓани. Првото прашење ќе го поставам до претседателот на Владата, господинот Мицкоски. Госдподине Мицкоски се навршуваат 6 месеци одкако ја формиравте Владата и неколку пати најавувате можна дестабилизација на нашата држава. Почнавте со вашето обраќање на Мечкин камен и потоа уште неколку наврати дека само што не се случила некаква дестабилизација во Република Северна Македонија и при тоа веднаш го уперувате прстот кон ДУИ. Кога се случи инцидентот со претседателката на Косово на аеродромот со обезбедувањето на претседателот на Собранието најдовте форма и начин веднаш на прес конференција изреагиравте дека само што не почнала дестабилизацијата на нашата држава. После изјавата на ВЛЕН за формирањето на Академијата на Албанците паралелна на МАНУ веднаш излеговте со теза повторно најдовте начин дека само што не почнала дестабилизацијата на нашата држава. Имам чувство дека секогаш кога ќе ви се случи некоја непријатна ситуација дали е тоа во делот со одредени несогласувања или постапки на вашиот коалиционен партнер ВЛЕН или можеби неможност за справување со одредени проблеми во било која сфера од општественото живеење вие веднаш најавувате некаква дестабилизација и секако тука џокерот ви е ДУИ. И веднаш повторно, и повторно и повторно прстот го вперувате кон ДУИ. Прстот кон ДУИ и само што не започнала не дај Боже војна во нашата држава. Така беше и со инцидентите кога се прославуваше денот на албанското знаме. Така беше и со случувањата пред Уставниот суд, а врзан со Законот за употребата на јазиците. Таква тензија се направи господине Мицкоски едните као нешто бранат и не даваат, а другите како нешто исто така не даваат, ама не знаат зошто. А сето тоа беше врзано со одлуката или отпочнувањето на дебатата во Уставниот суд околу Законот за употреба на јазиците. Билдање на едната страна за некаков рејтинг, квазипатриотизам, национализам, билдање исто такво чувство на патриотизам и на другата страна. а само пред неколку дена во Собранието се изгласа Закон за двојазични лиценци за негователките во градинките. Ако треба господине Мицкоски да препокриете некој постапки кој како премиер сте ги направиле, а не сте ги ветиле. Или сте ги ветиле, а не сте ги направиле, секогаш тука прстот го вперувате на ДУИ. Знаете премиер, тоа ми личи на некое време, за мене многу добро познато, претпоставувам сигурно и на вас. Бидејќи во тој период, бидејќи сакам да направам една мала ретроспектива, исто така бевте во органите на ВМРО-ДПМНЕ кога ВМРО и ДУИ во договор правеа вакви игранки ти мене-јас тебе. Работите ќе си течат, а граѓаните ќе ги држиме под тензија дека само што не почнала не дај Боже војната во Македонија. Тоа нешто слично, си ја враќам меморијата, се случи 2011 година кога се случи инцидентот на скопското Кале при изградба на музеј црква наречена од Министерство за култура и обидот за уривање на дел од објектот од страна на албански демонстранти. Полицијата ставаше лисици, а заменикот министер за внатрешни работи ги вадеше лисиците. Сега нешто такво слично гледам дека повторно се случува. Тоа е мое чувство. Вие сте премиер на државата и претпоставувам дека ќе одговорите дали сум јас во право или не сум во право. Ама под мал притисок од ДУИ пред извесно време го повлековте Законот за средно образование. ДУИ ви ги изгласа сите закони со двотретинско мнозинство, дури ви обезбеди и бадентер за одредени законски проекти кој што беа од витално значење на Владата. Значи иста слика, само мал микс од малку по различни актери. Мене господине премиер се ми мириса на договор како во минатото. Моето директно прашање до вас господине", "source_page": 1, "end_page": 2}
{"speaker": "Мицкоски", "raw_text": "Дали имате договор со ДУИ и дали подготвувате терен за враќање на ДИУ во Владата? Моето второ прашање планирав да го поставам до господинот Изет Меџити, Таравари не е тука, но гледам господинот Орхан Муртезани, па еве ќе се обидам нему да му ги поставам тоа прашање. Почитуван Муртезани, по вчерашното обраќање на претседателката на Македонија станува јасно дека Република Северна Македонија се оддалечува од европските интеграции. Најверојатно ќе останеме некаде на маргините, а Албанија гледате како сигурно чекори напред кон европскиот пат. Господинот Изет Меџити, господинот Таравари, а и вие имам неколку изјави ваши децидно изјавувавте дека уставните измени ќе се случат до месец декември. Таравари велеше декември-јануари, Изет Меџити велеше до декември, а вие бевте многу поголем оптимист и од другите двајца ваши коалициски партнери и велевте или до декември или ја напуштаме Владата. Господине Муртезани моето прашање до вас: Бидејќи сега сме декември, месецот е пред крај, уставни измени немаше. Дали ВЛЕН како коалиционен партнер во Владата на ВМРОДПМНЕ, на чело со претседателот господинот Мицкоски ќе ја напуштите Владата? Дали ги изигравте чувствата и ветувањата на Албанците во контекст на она што пред малку го говорев? Албанија оди напред кон европските интеграции, ние остануваме на маргините. Ќе имате ли доблест да си го испочитувате тоа што сте го ветиле на вашите граѓани. Дали ВЛЕН, бидејќи очигледно нема да има промена на Уставот до крајот на декември, ќе видиме во јануари иако за таа процедура се потребни повеќе од два до три месеци, вие ќе ја напуштите Владата? И третото прашање ќе биде до претседателот на Владата. Една интересна тема која што деновиве се актуелизираше од одредени министри во Владата. Имено на собраниска седница на 20.12.2021 годна го донесовме Законот за изменување и дополнување на Законот за работни односи со кој се создаваат услови за поголема заштита на правото на работникот на недела да биде неработен ден. Гледам едно интервју со министерката за финансии каде што е децидна дека Владата размислува да го укине недела како неработен ден. Во текот на вчерашниот ден имаше ново интервју, значи министерке ве молам не ми дофрлајте на 05.07 е вашето интервју, на 05.07на ТВ 24 кога ја дадовте таа изјава, не ми дозволивте да се доискажам, во вчерашното интервју гледам дека малку ретерирате. Се повикувате на тоа дека Владата е колективен орган, дека носи колективна одлука и јас се согласувам и затоа мислам дека нај повикан за таа работа е претседателот на Владата. тоа е нешто што побудува интерес кај јавноста. Дали ќе ја укинете, дали ќе го укинете, нема да го укинете законот, претпоставувам дека претседателот на Владата ќе се произнесе. Бидејќи имавме од министерот за економија во три различни денови три различни ставови, нема да се укине недела работен ден, па размислуваме да правиме модификација на законот и така натаму. Значи прашањето да вас е господине премиер дали размислувате недела како неработен ден да се укине? Или можеби ќе дадете шанса граѓаните кој што се и те како засегнати на оваа тема можеби ќе направите некаква модификација. Ви благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Пратеникот Горан Мисовски постави три прашања. Првото до премиерот, претседателот на Владата Христијан Мицкоски, второто до министерот за европски прашања Орхан Муртезани и третото исто така до претседателот на Владата Христијан Мицкоски. Го молам претседателот на Владата да одговори на првото прашање поставено од пратеникот Горан Мисовски. Повелете, имате збор.", "source_page": 2}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Ќе ми дозволите пред да почнам да одговорам на прашањата на пратеникот на сите оние кој што го слават Христовото раѓање Божиќ да им го честитам овој голем христијански празник сега и да им посакам среќни новогодишни празници, бидејќи за неколку дена од сега ќе ја пречекаме Новата година. И се разбира на оние кој ќе го слават Божиќ за неколку недели од сега и на нив исто така да им го честитам големиот христијански празник. Што се однесува до прашањето на господинот Мисовски, нормално како релативно искусен политичар и член на Парламентот во неколку десетици години, овде излезе на говорницата и даде неколку констатации. Дел од тие констатации се разбира се шпекулативни, дел од нив се делумно вистина, но ништо не е вистина. И нормално во паузите додека размислуваше дека господинот Талат Џафери е идол и инспиративен претседател и спикер на Парламентот изнесе неколку навреди и квалификации. И се размислував каков одговор да дадам и после кратко размислување, бидејќи таков е денот нели, треба да се даде одговор, па дури и на вакви пратенички прашања, заклучив дека одговорот треба да биде краток и јасен. Господине Мисовски чувствувајте се безбедно. Се надевам после овие години минати во Парламентот на грбот на граѓаните ќе имате богата новогодишна и божиќна трпеза во вашиот дом и ќе уживате во мирот и безбедноста што оваа Владата коалициона предводена од коалицијата Твоја Македонија и ВМРО-ДПМНЕ во која составен дел се коалицијата ВРЕДИ и политичката партија ЗНАМ, овие денови безбедни ќе ви бидат, мирни. Состојбата, безбедноста е стабилна и не треба да се грижите, како и во годините кој што следат. Се надевам дека ќе уживате во една нова, просперитетна Македонија во која што нема повеќе да ви бидат идоли ликови како тој што ви е идол. Нема повеќе да ве инспирираат луѓе како тие кој што вие во многу наврати сте ги кажале. Се надевам дека дел од вашите идоли и до скоро коалициони партнери ќе ги повикате во оваа безбедна Македонија да се вратат назад и да дадат одговор пред органите за кој што треба да дадат одговор поради криминалот кој што го правеа изминативе години и за кој што постојат основани сомневања дека го правеле. Се надевам дека во оваа мирна и безбедна Македонија ќе можете да се почувствувате и вие горди кога овие 3% раст во економијата од третиот квартал, сега во четвртиот ќе дојдат 4%. Кога наместо буџетскиот дефицит од 4,9% ќе биде помал од 4%, а со што ќе се намали за прв пат после многу години и јавниот долг. Се надевам дека во оваа мирна и безбедна Македонија предводена од Владата на ВМРОДПМНЕ, коалицијата Твоја Македонија, коалицијата ВРЕДИ и политичката партија ЗНАМ ќе можете да ги гледате среќните лица на пензионерите кој што ќе добијат после долго време покачување од 5 илјади денари. се надевам дека во оваа безбедна, просперитетна и европска Македонија ќе можете да ги видите радосните лица на вработените во јавната администрација кој што за прв пат ќе имаат 11 илјади денари К15, средства обезбедени со ребалансот на Буџетот кој што за жал вие кога бевте Влада не ги предвидовте. Сигурен сум дека и вие ќе бидете среќни во оние мали моменти додека сте искрен кога ќе ги гледате лицата на вработените од образованието и здравството како добиваат повисоки плати, како можат да си дозволат малку повеќе од тоа што можеше да се дозволи изминативе 7 години кога Влада беше коалицијата СДСМ и Демократската унија за интеграција. Се надевам дека ќе бидете горд кога гледате како министрите од оваа Влада која што ви обезбедила безбедна и сигурна европска Македонија се борат да го вратат она мало достоинство кое што вие го распродадовте изминативе 7 години. Јас ве разбирам дека тоа на вас не ви значи ништо. Што е за човек што нема достоинство да повраќа достоинство. Ништо. Но за тие кој што имаат достоинство тоа е се во животот. Така што ние господини Мисовски ќе се бориме малку од тоа кое што вие го распродадовте за ништо да го повратиме. И секоја година по тоа малку ќе дојдеме до она кое што му е потребно на македонскиот граѓанин. се надевам господине Мисовски дека во оваа безбедна, сигурна европска Македонија ќе се радувате на рекордите кој што ги соборуваме во откупните цени на земјоделците. Да речеме на тутунарите, лозарите најголемата сума исплатена на субвенции некогаш историски што се направени во независна Македонија. сигурен сум господине Македонија Мисовски дека во оваа безбедна, сигурна, просперитетна европска Македонија чија што Влада ја предводи коалицијата Твоја Македонија ВМРО-ДПМНЕ, коалицијата ВРЕДИ и ЗНАМ ќе биде пример како треба да ги осудите за оние кој што постои основано сомневање за сторен криминал на пример за набавени адитиви во РЕК Битола кој што никогаш и не биле употребени туку стојат во магацините. Или пак ќе ги осудите сите оние кој што да речеме купувале преку Лотарија на Македонија телевизори кој што никогаш не стигнале таму каде што требало да стигнат. Или пак оние кој што во технолошко индустриските развојни зони кој што потпишувале договори кој што никогаш не се случиле, а потрошиле милиони пари народни пари. Или пак ќе соберете храброст барем малку во оваа безбедна, сигурна, стабилна и европска Македонија да ги осудите оние кој што вас лично ве понижуваа божем гледајќи во канцелариите кој што ги плаќаа граѓаните. Бидејќи гледам од нив самите пристигнуваа критики за тоа што вас лично ви го правеа додека вие со воодушевување инспирирани велевте дека еден нивен висок функционер е ваш идол, ваша инспирација, ваше мото во вашата политичка кариера господине Мисовски. И јас ве разбирам, сосема на крај дека ова што го кажавте мислите дека барем малку од вашиот личен кредибилитет и партиски ќе ви поврати во јавноста и би сакал да успеете. Знаете зошто. Затоа што навистина на оваа Влада која што обезбедува на начин на кој што обезбедува безбедна, сигурна, стабилна Македонија и конструктивна опозиција. Па можеби следните пратенички прашања ќе имате конструктивно прашање кое што навистина ги интересира граѓаните за кое што морам да дадам и свој коментар, но тоа ќе го кажам кога ќе го одговарам третото прашање, наликува на конструктивно прашање и конструктивно ќе ви одговорам. Но кој сум јас вас да ви давам совети после неколку децении поминати во овие пратенички клупи скапо платени од граѓаните на оваа сиромашна безбедна европска Македонија. Благодарам.", "source_page": 2, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот или сака да постави дополнително прашање. Збор има пратеникот Горан Мисовски, повелете.", "source_page": 3}
{"speaker": "Горан Мисовски", "raw_text": "Благодарам претседателе. Ви благодарам премиер на вашиот исцрпен одговор. Гледате имаше и одредени реакции на вашиот настап од страната каде што седиме заедно со колегите, можеби имаше и во салата, но имаше еден мал обид за навреда, но кој нема стомак за политика веројатно тешко може да ги поднесе тие непримерни удари. Но јас не ви се лутам, океј, тоа е дел од политиката и од политичкиот живот. Но можам да кажам за една работа апсолутно се согласивме. Прво, не ми одговоривте на прашањето, дали сте во договор со ДУИ, дали заедно со ДУИ правите вештачко сценарио за евентуална некаква дестабилизација за граѓаните да се чувствуваат несигурно, а од друга страна велите во одговор на моето прашање дека јас и ние граѓаните треба да бидеме безбедни дека во Република Македонија нема дестабилизација, се е безбедно. Значи одите на тезата на која што пред малку во прашањето ја експлицирав овде граѓаните, пред вас и пред пратениците дека практично вие сега ми потврдивте дека можеби има некакво зад кулисно преговарање, договарање со ДУИ и не ми одговоривте на клучното прашање. Ајде што не ми одговоривте дали сте во договор со ДУИ, тоа е работа на тоа како вие сметате дека треба да одговорите. Не ми одговоривте дали подготвувате терен за да го вратите ДУИ во Владата. Јас намерно не спомнав една личност, гледам и вие бевте премногу претпазлив, алудиравте на една личност која што во текот на овие неколку дена е на топ ви медиумите, но и јас еве како и вие нема да му го споменам името, но во едно интервју пред неколку дена вие пред новинарите изјавивте дека лично го познавате, сте се среќавале во седиштето во партијата бил многу пати ваш гостин, ама пак во едно друго интервју тој исто така вели дека, не можам сакам да бидам искрен, не можам да проценам дали вие тоа лично или луѓе од партија блиски до вас имало барање од ваша страна за ова за кое што токму говорев, да создавате вештачка криза да се напаѓате едни со други, да се билда национализмот кај едни за да се билда национализмот кај другите. Благодарам на одговорот. Не сум задоволен од одговорот, немам дополнително прашање. Веројатно дали сте во договор со ДУИ, веројатно ќе одговорите веројатно во некоја друга прилика.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Второто прашање е за министерот за европски прашања. Го молам министерот Орхан Муртезани да одговори на прашањето од пратеникот Горан Мисовски, повелете.", "source_page": 4}
{"speaker": "Орхан Муртезани", "raw_text": "Почитуван претседателе на Собранието, почитувани пратеници, почитувани колеги министри, Почитуван господине Мисовски, не знам кој ги преведува изјавите кои што јас ги давам, јас и на македонски јазик имам изјавено дека никогаш не сум велел дека ако нема уставни измени до крајот на годината ние ќе излеземе од Владата. Ние кога ја создадовме оваа Влада не го направивме тоа со една нога надвор, една нога внатре, не со уцени дека ние ќе ја напуштиме Владата. Кога ве слушнав вас за тоа дека ние остануваме назад и дека Албанија оди напред и дека уставни измени нема да има и европската иднина е во знак на прашање се остава впечаток дека откако е дојдена новата Влада ние сме го блокирале патот кон Европската Унија. И вие сте ги отвориле сите поглавја и ние само сме биле тие што го саботираме овој процес. Значи ова не е вистина. Разликата во пристапот кое што ние го правиме од тоа што е направено до сега на место ова да се стави во една стратегија на пијар и само за да биде така ние секогаш сме велеле дека со ова прашање ние нема да направиме пијар, но ќе се обидеме да изнајдеме решение. Новата Влада работи за изнаоѓање решение. Ова го имаат потврдено сите претставници од Петер Лајн и американските претставници кои што не посетиле и Владата на Македонија не е само декларативна изјава, туку тие работат сериозно. Не е значајно тоа колку месеци ќе трае тоа, но ние кога ќе бидеме сигурни дека нема да имаме потенцијално вето од Бугарија тогаш уставните измени ќе дојдат пред вас во Собранието, тогаш тоа ќе биде само техничко прашање за да осигураме 80 пратеници. Не е многу значајно тоа со рокови, тоа за мене лично како што го водам ресорот за евроинтеграции и сум присутен во сите тие средби за да изнајдеме решение, решение кое ќе го гарантира завршетокот на овој процес. Благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот или сака да постави дополнително прашање. Збор има пратеникот Горан Мисовски, повелете.", "source_page": 4}
{"speaker": "Горан Мисовски", "raw_text": "Благодарам господине Муртезани на одговорот. Да бидам искрен проверив и кај претседателот на Собранието ова прашање сакав да го поставам на првиот вицепремиер Изет Меџити, бидејќи не е тука присутен реков ајде на господинот Таравари, бидејќи и тој не е присутен, останавме вие од таа коалиција, а сепак се оди се оди најодговорно во тој сектор. Изјавата на господинот Таравари, уставни измени за 6 до 9 месеци, ако не излегуваме од Влада. Изет Меџити, уставни измени ќе се случат до крајот на годинава. Таравари пред неколку дена уставни измени ќе има во декември. Ама имате и вие сега скоро и вие изјава цитирам – Муртезани оптимист за уставните измени и велите сеуште сме во рамките на 6-те месеци, а измина рамката. Значи сте ги излажале Албанците во оваа држава, нема уставни измени. Затоа ве прашав дали ќе излезете од Владата како еден чин на фер однос кон граѓаните кои што ви ја дале таа доверба, бидејќи овие другите цело време беа критикувани дека ништо не направиле во однос на европските интеграции. Затоа ве прашав дали ќе ја напуштите Владата. Не дадовте конкретен одговор. Не сум задоволен од одговорот, немам дополнително прашање.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Третото прашање на пратеникот Горан Мисовски беше поставено до претседателот на Владата, кого го молам да одговори, повелете има збор.", "source_page": 4, "end_page": 5}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Третото прашање личи на конструктивно прашање, за пратеник кој што има такво искуство има доза на конструктивност и во интерес на конструктивноста на поставување на прашањето ќе дадеме и таков одговор. И сега е недела работен ден и денеска е недела работен ден, но за одредени економски оператори. Дури во Законот со квадратура се нацртани и се опишани кои се тие. Да речеме работи еден трговски центар кој што се сеќавам на фанфари го отвoраше тогашната коалиција СДСМ-ДУИ во занесот на инспирацијата пред првиот или вториот круг на локалните избори 2021 година мислејќи дека на тој начин ќе постигне подобар резултат. И сега има одредени економски оператори кои што работат. Ние како Влада си го поставуваме прашањето следно или никој да не работи вклучително и тие, или тие кои што сакаат да работат со согласност на работниците кои што сакаат да работат да добијат двојна дневница. Тоа е дилемата која што ја имаме како Влада и тука не гледаме ништо лошо. Дури за ваша информација месечно три пати мериме јавно мислење, за внатре партиски потреби и внатре коалициски потреби и на тие јавни мерења и на тие јавни мерења обично една или две се телефонски, едно е секогаш теренско мерење. Отприлика тестираме неколку атрибути меѓу кои и овој атрибут. 75% од граѓаните се за тоа тие што сакаат во недела да работат до колку им се плати двојна дневница и тоа претпоставувам ќе ви даде одговор зошто резултатот на парламентарните избори пред неколку месеци зошто ви беше таков резултатот на оваа владина коалиција беше таква. Дали ќе дојде до овие законски интервенции и кои ќе бидат, кон кое решение ќе конвергираме ќе зависи од тоа каков ќе биде резултатот на следниот состанок на Економско социјалниот совет и ова прашање ние сме го разговарале и со синдикатите. Ова не е прашање кое што ние сакаме да го наметнеме. Сме го разговарале и со синдикатите и со стопанските комори т.е. работодавачите. Ние не сме го разговарале ова прашање во тесен круг и да носиме и потоа да не знаеме што да правиме со таа одлука. Ако мислите ние на сила ќе направиме нешто нема да го направиме, еве јас ви кажувам нема да го направиме. Но генерално се катализираат две решенија. Едното е или никој да не работи, ама никој, има еден таков главен град на една држава во Централна Европа никој не работи во недела, готово тоа е тоа. Или ако некој плати дупла дневница или договори со синдикатите поинакви услови да може да работи, да работи, бидејќи постојат производни процеси господине Мисовски кои што не трпат импровизација, не трпат стопирање на производниот процес итн. Ако сакаме да правиме дербилификација на економијата мора да се насочиме кон такви производни процеси во иднина. Затоа што еве гледаме автомобилската индустрија полека, но сигурно го исцрпува својот максимум. Ние мораме да размислуваме што за 5 до 10 години од денес. Тоа што го поставувавме пред 15-20 година полека но сигурно денеска гледаме во Европа се менува реалноста. Сосема е поинаква, други центри во светот се појавуваат на мапата на водечки производители во автомобилската индустрија итн. ако сакаме да правиме дербилификација и промена на нашиот економски модел и концепт мораме да размислуваме вака. Кое ќе биде конечното решение јавноста ќе го знае откако ќе заврши состанокот последен кој што ќе го имаме со Економско социјалниот совет на кој што ќе разговараме заедно отворено, гласно и јасно помеѓу работодавачите и работниците. Мое лично мислење еве да немате дилема е дека за сите оние кои што ќе постигнат договор со работодавачите и ќе добијат повисока дневница, двојна, тројна итн. треба да биде овозможено во недела да работат и да остварат таков приход или ќе повторам никој да не работи, никој, не да ги дефинираме и да ги нацртаме оние кои што треба да работат во недела со квадрати. Тоа не и денеска ќе повторам недела за одредени професии е работен ден. Тоа не може, или за сите ќе важи тоа или за никого нема да важи па ќе има дупли дневници, тродупли итн. Политики на двојни стандарди ние нема да водиме. Благодарам.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот или сака да постави дополнително прашање. Збор има пратеникот Горан Мисовски, повелете.", "source_page": 5}
{"speaker": "Горан Мисовски", "raw_text": "Благодарам претседателе. Имам чувство дека повторно вие цените кои се конструктивни, кои не се конструктивни прашања. Работа на Владата, на премиерот е да одговори на сите прашања кои што ги поставуваат пратениците. Можеби на пример еве сега јас во контекст во кој што вие ми одговоривте да кажам дека извинете премиер ама пак првото прашање за мене беше најконструктивно. Но ајде еве да ја прифатам вашата забелешка дека било конструктивно прашањето јас повеќе би потенцирам на тоа дека е прашањето од општ интерес засега огромен број луѓе, па еве ќе прифатам дека и вашиот одговор беше конструктивен. Јас само сакам да апелирам за да не се направи упад во работничките права, а работодавците да ги тријат прстите под притисок или под закана, да го применат она другото непишано правило е сега ние ќе ве притиснеме затоа што Владата одлучи вака или онака. Го прифаќам одговорот дека сериозно размислувате, но мислам дека е добро оваа сугестија од моја страна и од страна на опозицијата да не направите ама воопшто никакви промени во ова законско решение. Сепак неделата нека им остане на работниците, нека бидат со семејствата. Вие сте демохристијанска партија и треба да ги почитуваме сите заедно тие вредности. Еве ќе кажам дека сум задоволен од одговорот, ама немам дополнително прашање.", "source_page": 5, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Втор за поставување пратенички прашања е пратеникот Блерим Беџети, повелете имате збор.", "source_page": 6}
{"speaker": "Блерим Беџети", "raw_text": "Почитуван претседавач на седницата, почитуван владин кабинет, се разбира без етничка легитимност имав еден друг концепт на прашања, но бидејќи присуството на министрите го гледам дека отсуствуваат некои од тие на кои сакав да поставам прашања, нормално ќе се потрудам бидејќи вие сте премиер, вие може да одговорите во име на другите министри. Затоа ќе го реформулирам концептот за членовите на владиниот кабинет кој го имате бидејќи не се тука експонентите на ВЛЕН, Вреди во собраниската сала, така да едно прашање. Многу коректно и многу колегијално, каков механизам сте нашле за тие што сите јавни зборови ги менувате. Не сакам да се повторам, колегата претходно без јас да знам какво прашање ќе постави ги кажа неколку прашања за уставните измени, ќе се потрудам на еден друг член на владиниот кабинет и за Законот за еднаква и правична застапеност тука е господин Минчев, ќе го прашам лично едно прашање, конкретно прашање. И мислам дека ќе ја обогати куртоазијата на јавноста, особено кај Албанците и на сите граѓани бидејќи, да имаш членови на владиниот кабинет кој со нивниот јавен говор, значи со глас и со фигура зборуваат нешто друго до денот на изборите и после изборите и како се ближат роковите кој самите ги даваат, господин премиер ги менувате. Дали вие сте нашле некој таков механизам тие на овој начин да го менуваат јавниот глас бидејќи, јавното лице кога ќе го промени зборот, ова не е чест и за вас премиере да го имате во вашиот кабинет, бидејќи е несериозно. Конкретно прашање, дали сте нашле некој механизам вие како премиер кој ги обврзувате да ги променат изјавите и да се смешни пред јавноста и несериозни, некредибилни. Второто прашање господин Мицкоски е, на 13-ти октомври 2018-та исто така за вас, вас ви се обраќа, сте изјавиле дека, законот за јазикот сака да го судри интересот значи, интересот на граѓаните и донесол недоразбирање, денес вие велите дека одлуката на Уставниот суд за законот на користење на јазиците не ќе носи на дестабилизација и истакнувате дека Уставот треба да се почитува. Овие две изјави во временски рок од 6 години го детерминираат јасно вашиот политички став визави законот со кој се овластува, односно користењето на албанскиот јазик и е законот за користење на јазиците. Од друга страна сте направиле процесот ви истакнав и во претходното прашање и нашите дилеми, дали влијаете и правите притисок слушајќи ги и изјавите на претседателот на Уставниот суд е евидентно дека се оди во тој правец и од друга стана правите повик да не се политизира и истакнувајќи дека вие не гледате ризик за опасноста на државата. Сега за разлика од 2018та кога бевте во опозиција тука се гледа една мирна ситуација во врска со одлуката на Уставниот суд од ваша страна. Значи да сме јасни, кога се донесе, значи беше во судир со животот кога се изгласа и сега не е опасност за соживотот кога велите, значи повлекување на законот и значи чудно е, ги имате информациите пред време, имате изјави колку членови можат да се анулираат. Така да, ако навистина сте загрижени за соживотот во оваа земја, во оваа заедничка земја, убеден сум така и се изјаснуваме сите со дела, кога сме ние, значи кога работиме ние е нешто друго. Времето пред нас и многу политичари значи ќе ги обелодени, ве повикувам бидејќи, вие сте премиер и истовремено и претседател на партијата ВМРО ДПМНЕ. И една од 13 иницијативен во Уставниот суд за оспорување на Законот за користење на јазиците е и вашата партија со овластено лице во тоа време со сигурност од претседателот на партијата, значи тој не може да се овласти од друго лице, значи од вас до Уставниот суд. Моето конкретно прашање во име на парламентарната група на Европскиот фронт е, дали имате волја, подготвеност да ја повлечете оваа иницијатива каде што го оспорувате Законот за користење на јазиците за почит према сите Албанци, бидејќи да се убедени само 10 лица, 15 лица кој сте ги сместиле во вашиот кабинет нема Албанец кој се сложува со оспорување на некоја запирка, туку да не зборуваме за член. Значи прашањето е директно, дали ќе ја повлечете во интерес на стабилноста, прогресот и почитта према втората националност во оваа држава Албанците. И третото прашање е за господин Минчев, каде во отсуство, повторно на министрите од коалицијата ВЛЕН ќе го прашам, кога ќе го доставите предлог законот за еднаква застапеност, правична и еднаква застапеност после една одлука исто така од Уставниот суд каде се тргна балансерот и многу други прашања бидејќи, ако сте една Влада имате заеднички ставови заменик премиерот Меџити, министерот Таравари изјавиле првично и координаторот на парламентарната група на ВЛЕН, но јас зборувам за делот од Владата кој пред малку на крајот од оваа година, сега сме при крајот, односно пред новогодишните празници, ова е тој период кој вашите колеги изјавиле дека ќе се изгласа еден ваков закон и подобар каде ќе се регулираат сите овие прашања. Дали имате подготвен драфт кој го решава ова многу осетливо прашање за Албанците бидејќи, во програмата во вашиот најголем партнер беше тргањето на балансерот и се реализираше со помош на Уставниот суд. Кој е вашиот став? Како министер бевте најповикан за ова прашање во овој владин кабинет дали има потреба и дали ќе се изгласа, кога ќе се изгласа еден ваков закон кој што ќе го решава правичната застапеност и бришејќи го и делот на етнитетот кој ќе се избриша од Уставниот суд. И уште еднаш ќе ве потсетам, бидејќи вашите колеги и од истиот владин кабинет изјавиле дека до крајот на годината ова ќе се случи. Сега дали некој тука игра мајтап со јавноста, дали некој од министрите се мајтапи со граѓаните и затоа беше тоа прашање, вакво како што беше до премиерот. Јас и сам сум бил министер, секој министер освен ресорот кој го раководи е и член на владиниот кабинет и цела оваа дисонанца, значи разлика е се друго освен сериозност и мислам дека најзагрижен од сите треба да е премиерот за сите овие изјави кои имаат дијаметрално спротивни ставови, само за да се купи време. Ви благодарам.", "source_page": 6, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Пратеникот Блерим Беџети постави три прашања, две до премиерот и третото до министерот за јавна администрација Горан Минчев. Претседателот на Владата Христијан Мицкоски да одговори на првото прашање на пратеникот Блерим Беџети, повелете.", "source_page": 7}
{"speaker": "Христијан Мицкоски", "raw_text": "Претседателе. Се обидував да ја видам суштината на прашањето на господинот Беџети, и мислам дека успеав да дојдам до некаков заклучок од сето тоа што го кажа, бидејќи јас од тоа што го зборуваше овие неколку минути добив впечаток дека се повеќе од три прашања, но претпоставувам тоа е поради што се обидуваше да се адаптира на ново настанатата ситуација како што го разбрав на почетокот. И потоа ќе дојдам на крајот кога констатираше дека бил поранешен министер за правда. И замислете поранешен министер за правда излегува на оваа говорница, нормално тука може се да каже и кажува јас сум инженер, не сум правник, но според она штом имам некакво енциклопедиско познавање од правото, неколку правни небулози, неколку правни небулози, неточности, непрецизности, но сето тоа ќе го сфатам поради ново настанатата состојба на политичката опција која што ја претставува овдека во Парламентот и нема да му земам за зло. Туку ќе речам, еве во духот на континуитетот од претходниот поранешен коалиционен партнер, а можеби и сегашен, ќе речам дека се обиде да биде конструктивен господинот Беџети во поставувањето на прашањето. Па така ќе се обидам да дадам и јас свој коментар во насока на одговор на прашањата. Ја разбирам потребата, ваша лична и на политичката опција која што ја претставувате и како координатор, но и како висок функционер да од политичка партија која што во минатото имаше главен фокус на јавните набавки или народно кажани тендери, па преку еден момент да се насочите кон зелената агенда, па да станете екологисти, па од тука да се префрлите во делот на енергетиката, во делот на копање јаглен, увоз на јаглен и слично, па на моменти како политичка опција да сте прилично активни во делот на игрите на среќа и конечно на крај откако дојдовте во опозиција, да се обидете внесете поларизација на мулти етничко општество како е нашето со едно етнички теми, повикувајќи на етнички легитимитети итн, итн. А во суштина вие сте одбрале, да влегувате во конфликт со најголемите, а тоа е ВМРО ДПМНЕ. И мислите дека ако влезете во фрикција со ВМРО ДПМНЕ и конфликт на оваа тема, дека тоа ќе ви донесе позитивни резултати во средината каде што вие функционирате и најверојатно е така во таа средина. Во таа микро околина тоа и ви носи позитивни резултати, но тие и без ова ќе ви носат, затоа што тие повторно си викаат можеби еден ден, за неколку децении од денеска повторно ќе бидеме во Владата и можеби тој ден повторно ќе се вратиме на старата агенда, тендери, јагленче, игри на среќа итн, итн. Имаат надеж некаква, тие малкумина, но верувајте големиот дел немаат. Јас еве да речеме не именувам, со кој, но со голем дел од градоначалниците кој што доаѓаат од вашата политичка опција разговарам и навистина имаме одлична комуникација затоа што се сите задоволни што прави оваа Влада коалициска, во која што составен дел се Коалицијата твоја Македонија предводена од ВМРО ДПМНЕ, Коалицијата ВРЕДИ, политичката партија ЗНАМ, за сите општини и за сите граѓани и сите тие велат, ова повеќе од 20 години бевме во Влада нашите не го правеа. Јас велам во ред, сега дојде таква Влада која што не ги дели луѓето нити по етничка, ниту по партиска, ниту по било каква припадност, туку целта е да испорачува проекти и да работи за сите граѓани. И јас ве разбирам, ќе повторам дека и во иднина ова ќе го правите, ќе парализирате, ќе ставите на говорница моноетнички теми како што вие ги нарекувате, ќе се обидете да создадете етнички конфликт, создавајќи тензија со најголемите. Тоа е Коалицијата Твоја Македонија, јас ве разбирам дека така сакате да функционирате, верувајте нема да ви успее, верувајте нема да ви успее, ова е еден мој совет, но вие терајте како мислите. Јас вака ви зборував пред 10, 12 месеци и тогаш велевте, овој не знае што зборува, блада, сонува итн, итн, но жалам што не го послушавте советот, еве повторно ви давам добронамерен совет, фокусирајте се на вистинска испорака кај граѓаните, ова не е тема која што граѓаните ги удира во глава, над глава, верувајте затоа што знаат дека се манипулирани. Затоа што кога ќе дојдат во центарот на градот Скопје и кога ќе го видат трговскиот центар Соравија веднаш си спомнуваат што е позади оваа реторика. Или пак, кога ќе поминат покрај една друга зграда и кога ќе видат дека таму има бегалци од правдата поради постоење основано сомневање за сторен криминал, веднаш знаат што е позади оваа реторика. Дека во суштина не станува збор нити за етнички легитимитет или не легитимитет, туку станува збор само за обична дневна политика и злоупотреба на чувствата на граѓаните поради остварување финансиски бенефит. Тоа е вистината, но кој сум јас да ви давам нели јас совети, вие сте многу поискусен од мене како што рековте поранешен министер за правда во една друга Влада каде што исто така разговаравте отприлика за едни вакви теми претпоставувам поранешен градоначалник на една скопска општина, општина Сарај итн, итн. И претпоставувам вие знаете што е најдобро за вашата политика, тоа е мој совет. Така што, да завршам поврзано со она што успеав да го констатирам во оној воведен, но не многу јасен дел од вашите неколку прашања. Би сакал да ви кажам дека како Влада функционираме со една единствена цел, а тоа е да го направиме сето она што вие повеќе од 20 години не успеавте, за доброто на сите граѓани. Да се обидеме сите оние празни села кои што ги оставивте позади вас, граѓаните кои што ги напуштија тие празни села и во струмичко и во кичевско и во штипско и во гостиварско, барем некој од нив да ги вратиме назад, повторно да оџаците почнат да димат и повторно светло да се гледа таму, затоа што тие луѓе почувствувале дека во оваа Влада има некаква надеж дека ќе не биде, дека конечно правда ќе има за сите, а не за малкумина, а за сите други ќе биде тоа неправда. И тоа го прави оваа Влада господине Беџети, и ќе продолжи да го прави тоа колку и вас да не ви допаѓа, а вие продолжете си, никој не ве сопира, тоа е убавината на слободна демократска држава во која што вие ќе излезете, ќе повикувате на насилие, ќе повикувате на бунт, ќе повикувате на дестабилизација, ќе се обидете да бидете главен дестабилизирачки фактор во земја која што за среќа има одговорна Влада која што се грижи за доброто на сите граѓани без разлика на нивната етничка припадност и етничка и политичка различност и ќе се бори да направи подобар живот за сите и за оние генерации кои што, за жал не се денеска со нас, се некаде по светот, затоа што и таму бараат шанса, надеж која што за жал не ја добија тука. Зошто? Мислам дека вие како поранешен министер и човек долги години во политиката, можете да дадете одговор во некој други времиња и најверојатно многу од денска ќе треба да дадете одговор и оние генерации кој што допрва доаѓаат, кој што ќе ја бараат својата шанса овде, тука во оваа наша заедничка татковина Македонија во која што се обидуваме да бидеме како беше она европско мото, обединети во различностите без разлика дали тие се политички или дали се тие господине Беџети етнички разлики. Јас само можам да ви кажам дека сето она кое што сме го ветиле пред граѓаните, пред изборите, ние како Влада заеднички достоинствено, чесно ќе го исполниме и ќе го испорачаме во интерес на сите граѓани, не на малкумина кој што можеа да се пофалат со еден убав раскошен возен парк. Од возила од марката ролс ројс, мерцедес Мајбах, кои што уживаа во летување и зимување на егзотични и мондемски места кои што никнуваа со инстант бизниси и милионски преку ноќ, тука ќе застанам поради почит.", "source_page": 7, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Дали пратеникот има дополнително прашање, имате збор, имаме проблем со најавата 15 секунди, со најавата електронска, ве молам да внимавате на времето.", "source_page": 8}
{"speaker": "Блерим Беџети", "raw_text": "Господине Мицковски, јас ве разбирам, вашето небулозно образложение, обидувајќи се да ги покриете, да ги заштитите вашите членови на вашиот кабинет. Јас бев многу прецизен и многу јасен. Добро е за вас како премиер, министрите кога разговараат јавно треба тој збор и да го држат. Јас прашав кој е тој механизам, конкретно прашање, каде што вие изнајдовте дека вие тоа го промовирате во политиката. Прашањето беше, излегува Арбен Таравари и вели дека 6 месеци не е услов, туку тоа мора да се направи. После 6 месеци треба да има измени. Вие сте премиер, излегува некој друг од ВЛЕН и така вели. Кој е тој механизам да тие луѓе се обидуваат како да најдат некое решение зошто го менуваат нивниот став. За небулозите, јас мислам дека вашите објаснувања се небулози, обидувајќи се да ги заштитите и овде е таа дилема и наша дилема, што проблеми имаат тие луѓе. Имајќи предвид дека во минатото ваши експоненти, ваши соработници од оваа говорница каде што ги демантира вашите членови од вашиот кабинет за истата работа за која што вие секој ден зборувате, за криминал и ова е тој небулозен одговор. Моето прашање беше многу коректно и беше во интерес на државните институции, на Владата и на сите граѓани. Тоа беше тоа вознемирување што се однесуваше до тоа дека реално луѓето од тоа што имаат некоја мака, можеби зошто ги менуваат тие нивни изјави. Јас сакам да ви поверувам дека вие нема да го смените зборот и не сакате да видите околу вас да имате луѓе кои што лажат. Овдека беше вознемирувањето, бидејќи без разлика на тоа дека не го почитувавте албанскиот легитимитет, за другите прашања можеме да дискутираме и на посебни седници, каде што сакате, за Обвинителството, за Судството и за другите работи. Ние сме подготвени, екипирани, на прецизен начин да дискутираме за овие прашања. Немаме никакво вознемирување околу ова. Дополнително прашање е како се чувствувате после тоа, бидејќи не се разбравме кога вашите членови на Кабинетот.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Значи имате дополнително прашање, повелете имате збор за одговор.", "source_page": 8}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Господине Беџети, јас се чувствувам исто како што се чувствував, да речеме, таа 2018 година кога дел од тогашното раководство на Демократската унија за интеграција, доаѓаше на состаноци во седиштето на ВМРО ДПМНЕ, политичката партија која што ја водам, и кога разговаравме околу оваа тема за која што сега вие зборувате, но изгледа не ви ги кажуваат сите работи и не ви кажуваат што е тогаш разговарано. И најверојатно не ви кажуваат што е разговарано пред и после тоа. Затоа што кога би ви кажале, тогаш ќе знаете дека ова што го зборувам не се небулози. Туку се многу блиску до вистината, а можеме и да одиме чекор понатаму и да ја слушнете и вистината. Затоа што вистината порано или подоцна, како беше онаа во која што Влада бевте вие, се сеќавате, е како шило, нели така беше, во таа Влада бевте. Ете така. Таа порано или подоцна секогаш излегува господине Беџети. Така што, секогаш кога ќе се обидете со евтини политички трикови на дневна политика да ги средувате работите, ќе губите. Секогаш ќе губите. Кога ќе ги гледате работите над ситуација, што би рекол еден ваш член, идол на некој од опозициските пратеници, да ја гледаме големата слика. Тогаш можеби и ќе сфатите што сум сакал да кажам. Но она кое што сакам да ви го кажам последно и тука ќе застанам, бидејќи има уште едно прашање таму. Немојте никогаш, никогаш во политиката да плукате нагоре, затоа што ќе ви заврши во чело. Благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Ве молам да одговорите и на второто прашање поставено од пратеникот Блерим Беџети. Имате 10 минути за одговор, повелете.", "source_page": 9}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Јас иако немам големо искуство како пратеник, знам дека на дополнително прашање реплика нема. Претпоставувам дека поранешниот министер за правда и координатор на пратеничката група на Европските фронт треба да го знае тоа правило, но бидејќи тоа не го знае, ќе ми дозволите да одговорам на второто прашање. А второто прашање од тоа што можев да разберам е дали постои ризик за безбедноста, повторно, Законот за јазици да биде тригер поврзан со безбедноста на државата. Од прилика слично прашање како што претходно прашуваше претходниот говорник, кој што пак замислете тврдеше дека ние сме биле во договор како политичка партија таен со вас, а вие сега поставувате исто прашање како и тој што поставува. Сега малце тука ми е чудна оваа координација, но претпоставувам има и суштина некоја во сето ова. Еве ќе бидам краток, нема да одземам многу време за да имате можност повеќе прашања да поставите денеска, не постои никаков ризик за безбедноста, безбедноста на државата е во сигурни раце, се води сметка да нема дополнителни, би рекол, изненадувања, да нема никакви изненадувања кои што можат да ја нарушат безбедноста на една суверена европска демократска држава, како што е нашата, во 21 век. Оваа Влада во која што составен дел се коалицијата Твоја Македонија, предводена од ВМРО ДПМНЕ, коалицијата ВРЕДИ или ВЛЕН, политичката партија ЗНАМ, се грижи за безбедноста на целата територија, за сите граѓани, без разлика на тоа дали се дел од политичкиот живот, не се дел од политичкиот живот, без разлика на етничките, верски различности. Наша основна задача е да обезбедиме функционирање на системот, нешто што за жал не беше нормално за претходната Влада и да обезбедиме уставно загарантирано право на целата територија, за сите граѓани на целата територија на Македонија. Благодарам.", "source_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Дали пратеникот е задоволен од одговорот односно дали има дополнително прашање. Збор има пратеник Блерим Беџети, повелете.", "source_page": 9}
{"speaker": "Блерим Беџети", "raw_text": "Нема да побарам дополнително објаснување, дополнително прашање. Значи ќе кажам дека не сум задоволен од одговорот, многу е несериозен одговорот, но ќе оставам простор времето да одговори. Моето конкретно прашање беше, како претседател на ВМРО ДПМНЕ и премиер, дали ќе ја отстраните, тргнете иницијативата од Уставниот суд за прашањето, односно за Законот за користење на јазиците. На чуден начин се трудиш господин Мицкоски да избегаш од одговорот. Значи, јас знам дека е жешка тема. Но, жешките теми се за Владата и Собранието. Од ова подразбирам дека вие немате волја да ја тргнете иницијативата на ВМРО ДПМНЕ од Уставниот суд кој го оспорува Законот и уште еднаш ќе повторам тоа што го кажав, апсолутна волја на граѓаните освен 10-15-те што се сместени во оваа Влада, без етнички легитимитет, е да не се задира во ниту една запирка од овој јазик. Во име на честа на албанскиот јазик чекав дека од говорница ќе се изјасните дека сте подготвени да го тргнете и да придонесете за добрите меѓуетнички односи и можеби за почит на тие членови на владиниот кабинет кој зборуваат на албански јазик, кои се Албанци, за да се повлече ова прашање. Значи јас ве разбирам, вие сакате да го модифицирате концептот на комуницирање со јавноста и со нас пратениците, но значи да сте на истиот став продолжувајќи го тоа кое што вие мислите дека треба да се промени. Јас сум многу свесен и имам политичко искуство, значи со тоа сум задоволен, но времето ќе посведочи на тоа дека Северна Македонија ја носите во немирни води. Значи, спротивно од мирни води. Значи секој ден сте го задирале албанскиот јазик. Етнитетот, балансерот, албанскиот јазик и не оставате ниту еден простор, ниту една тема да зборуваме за економија, за култура, за спорт, за здравство, за развој, итн. Значи цело ова е поврзано со една теорија која полека, полека ја вадите теоријата на супремацијата. Ова е главното во Охридскиот договор господин премиер. Господин Мицкоски, ако сте против ова, тогаш кажете кои се опциите, другите кои се непосакувани за нас.", "source_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Имате дополнително прашање, јас го разбрав како објаснување на прашање, во ред. Го молам министерот за јавна администрација Горан Минчев да одговори на третото прашање на пратеникот Блерим Беџети, повелете.", "source_page": 9}
{"speaker": "Горан Минчев", "raw_text": "Господине Беџети, благодарам на прашањето. Ќе почнам со тоа дека апсолутно ве разбирам, дека морате да отворате теми од етнички карактер. И дека апсолутно ве разбирам дека во состојбата во која што сте, во еден слободен пад на партискиот рејтинг е нужно да отворате вакви теми. Исто така ве разбирам дека мора да отворате теми поради состојбата во која што се наоѓа вашата коалиција, со напуштање на вашите коалициони партнери од Европскиот фронт. Исто така ве разбирам дека мора да отворате вакви теми, бидејќи имате раслојување комплетното членство од ДУИ во коалицијата ВРЕДИ. И преминување. Исто така ве разбирам дека мора да отворате вакви теми затоа што ДУИ стана партија која што од зелена агенда премина во црна аренда. Имајќи ги во предвид вашите функционери кои што се наоѓаат на црната листа на Стејт Департментот. Но тоа не е причина да не ви одговорам на вашето прашање и да ви дадам интегрално што се случуваше со балансерот. Балансерот е дигитална алатка која што е воведена во 2015 година, како производ на Охридскиот рамковен договор и беше во функција до 2024 година со Одлуката на Уставниот суд или пак да кажам со замрзнувањето на една одредба од Законот за вработени во јавниот сектор, а потоа и Одлуката на Уставниот суд, да оваа алатка се укине. Но пред тоа мојот став кој што сум го кажувал претходно бил дека оваа алатка која што треба да овозможи, ама вистински, правична застапеност на етничките заедници, треба да се укине и дека е злоупотребено. Е сега, слушајте ме внимателно. Агрон е убаво македонско име, Фатмир е убаво македонско име, Исмет е убаво македонско име, Анѓеле е убаво албанско име, Стојан е добро турско име, Зоран е добро бошњачко име. Ова се еклатантни примери со факти за злоупотреба на алатката балансер. Но исто така беше злоупотребен и процентот кој што беше во рамки на оваа дигитална алатка на етничката застапеност на одредени етнички заедници. И тоа ние како Министерство и јас како министер го поправивме. Затоа што нема теоретска шанса некој да ме натера од било какви политички причини да не го почитувам законот. Еве ви доказ за тоа. Закон за вработени во јавниот сектор член 4, да не ви читам се, бројот на планирани нови вработувања по припадност на заедница се земаат податоците од последно спроведениот попис на населението на Република Северна Македонија за територија на цела Република Македонија. Тоа значи, резидентното население кое живее на територија на Република Македонија. Или да преведам, 24,7 од етничката припадност на Албанци. А беше злоупотребена таа формула до 30%. А Македонците под 54 согласно последните податоци на пописот, отидоа на 59. Другите етнички заедници, горе-доле, беа со ист процент. Тоа е првата злоупотреба која што е од претходната Влада. Е сега малку ќе ми дозволите, имам уште време, околу лицемерието на ДУИ. Седница на Влада во која се присутни министри на ДУИ, вие што сте борците за правата на етнички заедници. Прв Груби, го познавате нели, овој бегалецот, тој прв што отиде да го враќа Груевски, сега отиде најверојатно да му прави друштво на него. Значи, јули 2023 година усвоено во Стратегијата за реформи на јавната администрација, имено вика, цитирам, начелото на еднаков пристап до секое работно место, начелото на стручност и компетентност и начелото на родова еднаквост треба да се примарни и единствено применети во целиот процес на селекција, вработување и унапредување на сите нивоа во јавна администрација, додека во фазата пред донесување на одлуката за избор, секако треба да се води сметка и за начелото на соодветна и правична застапеност на припадниците на заедниците. На овој начин вели, од една страна се надминува потребата од примена на алатката наречена балансер. Вие сте го констатирале тоа. Крешник Бектеши, Артан Груби, Фатмир, сите комплет. Сега, видете значи сега законот важи за сите, нема веќе сега играње фудбалче по кабинет. Сега ќе се работи по закон а законот е ваков како што ви кажувам. Одиме понатаму. Извештај од Европската Комисија од 2023 година, цитирам: Член 5, се извинувам, член 2 – Процентот што се користи за оформување за Балансер алатка за човечки ресурси што го одредува процентот на вработени во јавниот сектор од секоја етничка група и понатаму загрижува и се злоупотребува. Што значи имате показатели секаде. Е, сега Балансерот не е укинат од министерството, Балансерот е укинат од Уставниот суд. А, ни како министерство одлуките на Уставниот суд не ги коментираме. Но, затоа пак вие ги коментирате. И, сега што се случува. Во неможност на било каква политичка тема друга за развој на Македонија. Што ќе прави ДУИ? Драматичен прес пред Уставниот суд дека се одземени етничките права. И, да потенцирам јавно од оваа говорница. Правичната застапеност на етничките заедници е уставно категорија со Охридскиот рамковен Договор и таа ќе се спроведува. И, ќе се направи закон како што треба да личи, да не падне повторно на Уставен суд. И, тој ќе го прават експерти, не политичари и партии. Таков каков што треба да биде. И, сега овој прес што се држи драмтично од страна на господинот Арбер Адеми, а по зади него седи Крешник Бектеши тој што го поддржал укинување на Балансер. Какво лицемерие и сега нема што да прави ДУИ ајде ќе наметнеме ваква тема. Не оди тоа господине Блерим Беџети. Дајте да збориме за развој на Македонија. Што се однесува за ново законско решение, Владата постави работна група од експерти која што ќе направи добро решение и кое што ќе ја исполни уставната категорија а тоа е правична застапеност на етничките заедници. Но, ќе биде такво решение кое што ќе опстои долгорочно а не вакво како што сте го направиле. И, уште еден податок плус иако имам уште малку време. Кога не постоел Балансерот од 2001 година до 2015 година има поголем процент на етнички вработувања од кога постои Баласерот од 2015 година до 2024 година. И, кога се злоупотребувал. А, новото решение ќе биде содржајно, квалитетно, ќе биде долгорочно, ќе биде пратен од Венецијанската Комисија и со мислење од таму ќе биде доставено до вас пратениците. Ви благодарам.", "source_page": 9, "end_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот или сака да постави дополнително прашање, збор има пратеникот Блерим Беџети, повелете.", "source_page": 11}
{"speaker": "Блерим Беџети", "raw_text": "Дополително прашање нема да поставувам бидејќи не манифестираме, нема почит ко првото прашање, се пофали како го намалил бројот на Албанците. Верувам дека вие кои што го разбирате албанскиот јазик ви посакувам да не се чувствувате добро. Ви посакувам да не се почувствувате добро и да изнајдете сила да се поправите од оваа состојба во која се наоѓате. Ако мислите дека овие со такви одговори обидувајќи се овие зборови можете да ги кажете со рускиот амбасадор и со Максим, не со нас. Со нас не е така лесно, не, не. Кога вие стигнавте да кажете едни од најголемиот ви е. Ајде фатете се за работа, не кажувајте што направила ДУИ, ДУИ победила кај Албанците. Колкав период има правна празнина немаме закон и немојте да мислите дека можете да останете тутор на Албанците кога има потреба и кои експерти кога да носите закон. Ако се е така експертско нема потреба ни од министри, ни вие немате потреба. А, вие или било кој друг, ние се трудиме со почит кон сите да комуницираме. Јас едно ќе ти кажам. Орлите високо летаат, да. Тоа оди нека ти го преведе рускиот амбасадор може да ти каже и некои други, вие сте малку и безбедњак, ги знаете овие теми. Може да разговараме на секои теми ама ние сме избрани и застапуваме и мора да се грижиме, тоа не е ваш ексклузив. Тоа е наша обврска, ние го имаме легитимитетот и пред Уставен и секаде и секаде ние ќе, сите демократски средства со сите демократски алатки. Било чив став да е ние ќе работиме на тоа што е израз на волја на мнозинството Албанци.", "source_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Прашање е пратеникот Јован Јаулески, повелете имате збор.", "source_page": 11}
{"speaker": "Јован Јаулески", "raw_text": "Благодарам претседателе. Почитуван премиер, министри, колеги пратеници, почитувана македонска јавност. На денешната седница на пратенички прашања ќе поставам три пратенички прашања и сите ќе бидат наменети за премиерот. По преземањето во 2017тата година на кланот Муртино и на кланот од Зајас по формирањето на Владата се посегна по брутална партизација на секоја институција вклучително и на безбедносните служби во Република Македонија, Агенцијата за Национална безбедност и агенцијата за разузнавање. Најнапред беше донесен Закон за Агенцијата за Национална безбедност кога престанува да важи поранешната УБК во која што селекцијата на вработени беше вршена на транспарентен начин, спротивно на ново донесениот закон, без интегритет и без полиграфско тестирање. И, така таа безбедносна служба беше преполнета со партиски послушници на СДСМ и ДУИ кои исклучиво работеа и фингираа случаи за опозицијата, измислуваа лажни белешки со кои луѓето се носеа во притвор, отвораа случаи за кои беа користени оперативно – технички средства. Премиере, од оваа говорница во текот на минатите пратенички прашања откривте скандалозни детали за тоа додека СДСМ и ДУИ беа на власт. Вас лично и ВМРО - ДПМНЕ како партија сте биле следени. Во момент искажавте бројни скандалозни детали за злоупотреба на институциите за примена на оперативно – технички средства. Дури и наведовте дека над вашата куќа и кога сте оделе на терен во Прилеп се кревале дронови. Да не заборавиме дека според многубројни меѓународни Извештаи минатата Влада беше наречена хибриден режим додека истите овие продаваа приказна за Европа и се правеа поголеми европјани и од европјаните. Следењето на политички противници не е европска вредност, ваквите методи се карактеристични за орволовите книги и за минатите комунистички времиња чиј наследник е СДСМ. За вашите изнесени детали СДСМ се исмејуваа и објавуваа монтирани слики како одговор на вашите обвинувања. Во тој контекст моето прашање е: Дали има нови моменти во насока на расветлување на овој случај и дали македонската јавност може да очекува докази врз база на спроведени истраги во рамките на институциите. Тоа е моето право прашање. Што се однесува на моето второ прашање исто така, е поврзано со безбедносниот сектор конкретно за работата на Министерство за внатрешни работи. Додека минатите владини функционери се луксузираа, криминалот и насилството им царуваа по улиците. Сведоци бевме на секојдневни убиства, палење на коли а им избегаа некои осомничени криминалци за тешки криминални дела. Им избегаа затоа што, имаа селфи со минатите функционери на власта. Партизацијата во МВР, непрофесионалноста и одмаздата на неподобните за минатата владејачка гарнитура они кои што немаа членска книшка на СДСМ беа трн во око. Со нивното доаѓање на власт одма се изготвија на илјада решенија спротивно на Законот за полиција и спротивно на Правилникот за кариерно напредување во МВР. Така СДСМ формираше своја партиска полиција, ги запоседнаа местата за да го контролираат криминалот, буквално формираа паралелна партиска полиција и истите тие луѓе кои што ги поставија подоцна ДЕА им ги апсеше затоа што, беа главни дилери на дрога во Македонија. Цела македонска јавност беше сведок како поранешни функционери како претседател на Собрание, претседател на држава па и министер за внатрешни работи често беа сликани во друштво со нарко босови кои наместо по македонските затвори истите хараа по скопските улици, учествуваа во мафијашки пресметки кои резултираа со десетици убиства. Оваа афера само ни потврди дека државата станала гнездо, заработувала и закрила балкански и светски нарко босови кои беа објавувани во медиумите во Бразил. Кои се барале за убиства, криумчарење дрога, киднапирања и насилства. Македонија во минатата власт беше Мека и Медина за криминалците. За жал тогаш имаше само празни флоскули од тогашниот министер за внатрешни работи Спасовски дека се расчистува со криминалот но немаше ниту една завршена истрага и правна разрешница освен единствената акција „Планина“ која беше пробиена и во истата паднаа само ситните риби а оние кои седеа на маса со нив и правеа селфи им дојавија и истите им побегнаа. Од тука, моето прашање се однесува на тоа што се е пронајдено и запленето во акцијата кога се уапсија 18 лица припадници на криминалните банди „Дела Ноца – Барон“. И, дали со оглед на фактот што целата македонска јавност знаеше за овие ликови и нивната активност а поранешната власт не гледаше или не сакаше да вид. Има индиции за соработка и штитење на истите од страна на поранешни високи функционери. Тоа е моето второ прашање. Што се однесува на третото прашање тоа е наменето за Артан во наводници чист како солза Груби. Човекот кој што со патики од 2 илјади евра играше фудбал во владините институции додека албанските граѓани мизеруваа, се селеа од државата, купуваа карти во еден правец за во западно европските земји додека немаа канализации тој крадеше на грбот на албанските граѓани создавајќи етнички тензии. Артан Груби беше клучен играч во минатата власт впрочем тој беше премиер а Ковачевски беше само една кукла која што требаше да потпише она што ќе му го каже Артан Груби. Десетици случаи за криминал и корупција беа изнесени од тогашната опозиција ВМРО - ДПМНЕ а СДСМ беа слепи и никако не смееше да се покрене истрага затоа што, Владата требаше да опстане на стаклени нозе. Премиере, иако Артан Груби беше клучен играч во Владата на СДСМ од таму обвинуваат дека власта во договор со ДУИ го пуштила да избега надвор од државата. Според информациите објавени во јавноста МВР имала сериозни докази за вмешаност на Груби и на поранешниот директор на лотарија Прпарим Бајрами во криминални дејствија за кои и вие додека бевте опозиција често зборувавте во јавност. Според информациите при претресите се затекнати огромни финансиски средства а според изјавата на министерот за внатрешни работи Панче Тошковски со проневерените пари се купувале имоти во земјата и во странство. Моето прашање конкретно се однесува на тоа: Кој е вашиот став по ова прашање и што е преземено за враќање на Груби во Македонија и соочување со правдата. Ви благодарам.", "source_page": 11, "end_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Јован Јаулески постави три прашања до претседателот на Владата, пред да му дадам збор да одговори ги известувам сите пратеници дека паузата ќе биде од 15 часот исто така, и владиниот кабинет од 15 часот до 16 часот, на координација така се договоривме. Мислам дека и заради обврска на премиерот. Повелете имате збор, претседател на Влада го поканувам Христијан Мицкоски да одговори на првото прашање, повелете.", "source_page": 12}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Благодарам на прашањето поврзано со незаконското би рекол работење на дел од службите кои што треба да се грижат за националната безбедност или да разузнаваат или да контра разузнаваат. Пратеникот Јаулески можеби ја креира суштината која што претставува рак рана некако од денот на осамостојување на државата па до ден денес. И, прашањето е до кога работата на овие агенции кои што треба да бидат агенции кои што треба да бидат агенции кои што ќе се грижат за безбедноста на граѓаните и на државата. Ќе разузнаваат или контра разузнаваат ќе биде злоупотребувано од страна на поедини политички моќници. Поради сензитивноста на информациите јас нема да навлегувам во детали. Но, можам да кажам дека една од неколкуте институции кои што треба да се занимаваат со безбедноста на државата наместо да се занимава со безбедноста на Македонија се занимавала со физичко следење на претседателот на најголемата опозициска партија. И, тоа го правеле на многу интересен начин. Како? Измислуваат извор во случајот „Цилиндар“ кој што според нив доставува веродостојна информација. Конкретно таква информација доставил од објективни причини нема да ја кажувам точната дата туку ќе кажам некаде на почетокот од 2020тата година чудно тоа коинцидира со изборите кои што тогаш се случуваа. Во која што вели дека, внимавајте, пара – полициско воено вооружена формација. Претпоставувам најголемиот дел од вас биле дел од таа пара – полициско воено вооружена формација составена од внимавајте го ова, македонски радикални екстремни и националистички настроени државјани кои имаат за цел во предизборието да вршат заплашување и закани на македонски граѓани за да издејствуваат поддршка за ВМРО – ДПМНЕ. И, ова е многу интересно. Нарачател и финансиер на оваа пара – полициско воено вооружена формација на македонски радикални екстремни националистички настроени елементи е професор - доктор Христијан Мицкоски. Јас сум тој кој што оваа пара – полициско воено вооружена формација ја финансирал, ја формирал и т.н. но ова е оставено како трага таму и точно се знае кои се тие кои што ова го работеле. Точно се знае. Ова служело како покритие за да бидеме покриени физички сите. Сите. Кои што сте дел од, најголемиот дел од вас сте биле дел од оваа пара – полициско воено вооружена формација. Одиме понатаму. Некаде во втората половина од годината некаде во четвртиот квартал истата година истиот овој избор „Цилиндар“ вели дека јас сум виден со две женски особи на Водно, во друштво на овие две женски особи на Водно како пешачам, мислам во името на сега приватноста не би сакал да ја кажам иако не е вистинита информацијата, нормално како што не е ни првата не е ни оваа вторава вистинита. Како пешачам и замислете го ова. Тие ми презентирале информации кои биле од мој политички интерес. А, додека пешачам изворот „Цилиндар“ мене ме покривал. Да. Понатаму исто така пред избори, само сега во 2021 година, тогаш се локалните избори. Изворот сега го добил името Џокер не е веќе Цилиндер, сега е Џокер. Вели дека во манастирот Свети Јован Бигорски мојата средба со припадници на патриотско друштво со суштина не била случајна, туку тоа била средба во која што јас сум ја остварил со овие припадници на ова патриотско друштво за да ја нарушуваме безбедноста, стабилноста итн., итн. на Македонија. Повторно алиби за да бидам физички покриван континуирано. И уште многу други работи кои што еве да не ја оптоваруваме Македонската јавност со други детали, пикантерии кои што немаат никаква врска со реалноста. Е сега, ова ни се европските вредности. Ај тоа што крадеа, крадеа. Ќе има одговорност. Ќе има, институции во државата ќе има. И тоа не е само се, тука се покривани и мојата сопруга, моето семејство и мојот малолетен син. Мислам и двајцата се, едниот е по подвижен пошто години му се тинејџерски, овој се уште е помал па не можеле да го покриваат. И они се покривани физички. Е затоа е сега стравот, затоа е сега стравот. Не стравот заради друго нешто. Овие европски вредности ги промовира овие луѓе. Дали се ова вистинските европски вредности дека јас ви личам на човек кој што може да финансира пара како беше, да ја прочитам уште еднашка, пара полициско воена вооружена формација. Лидерот на опозицијата тогашна како таков не е битно, претседател на најголемата опозициска партија, тогаш правеа хотелски коалиции па мислеа ќе ме рушат мене, партијата итн. Беа влезени во еден севдах и замислете сега што паралелно создавале. За другите детали од објективни причини тука не сакам да зборувам нити пак да ги оптоварувам Македонските граѓани со тоа што се случувало и како сме биле сите покривани, сите и каков живот сме имале. Затоа треба на овие злоупотреби еднаш за секогаш со реформи во овие служби да им се стави крај. За да не им се случува на оние генерации кои што доаѓаат по нас. Затоа што ако ова им се случува на тие луѓе и на нивните семејства ништо не сте направиле, за бадијала ние е се. И европски фронтови и балкански фронтови и не знам какви ти се не фронтови. И европски не знам сонови, не знам што. Ако ние во 21 век имаме ваков начин на злоупотреба на работата на безбедносните агенции, а тоа што се пуштани дописи за поедини членови на пара полициско воена вооружена формација дел од нив сте и тука за да не добивате сертификати тоа е друга тема. Со измислени извештаи така, тоа е сосема друга тема, како сето тоа се злоупотребувале. И како на перфиден начин се креирало мислење. Со лажни информации, лажни податоци, само поради тоа што се создава кредибилитет од институцијата од која што доаѓа таа информација. Ако некој мисли, ја гледам директно Македонската јавност, ако некој мисли дека од ова ќе се спаси, се лаже. Се додека јас ја предводам власта ќе барам расчистување и сите тие кои што биле одговорни не мене што ме покривале, детето што ми го следеле ќе одговараат. Благодарам.", "source_page": 12, "end_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот или сака да постави дополнително прашање. Има збор пратеникот Јован Јаулески.", "source_page": 13}
{"speaker": "Јован Јаулески", "raw_text": "Благодарам претседателе. Почитуван премиере, задоволен сум од одговорот и се надевам дека тоа што го најавивте дека што поскоро ќе има одговорност за овие луѓе затоа што на Република Македонија насочно и е потребна една нормална безбедносна структура, а не криминализирана бандитска партиска групација која што главна задача е да го следи, обвинува да ги притвара и апси припадниците на ВМРО ДПМНЕ. Благодарам.", "source_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. И второто прашање доставено до претседателот на Владата Христијан Мицкоски кои го молам да одговори, повелете.", "source_page": 13}
{"speaker": "Христијан Мицкоски", "raw_text": "Јас би го замолил за второто прашање министерот за внатрешни работи да одговара.", "source_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Во ред, министерот за внатрешни работи ќе одговори на второто прашање, повелете имате збор.", "source_page": 13}
{"speaker": "Панче Тошковски", "raw_text": "Благодарам претседателе. Благодарам на пратеникот за прашањето. Најпрво сакам да се заблагодарам на секој еден чесен македонски граѓанин кој што во изминатиов период требаше да ги трпи сите овие криминални банди кои хараа во Македонија. особено да се заблагодарам на чесните Македонски граѓани, Македонци, Албанци, Турци, Власи, Роми, Бошњаци, Срби и сите останати кои што Живеат во рамки на територија на општина Чаир, општина Арачиново. А кои навистина беа вознемирени во текот на минатата недела заради тоа што имавме една опсежна полициска акција под раководство на Јавното обвинителство за гонење на организиран криминал и корупција. Поради кое што имаше голем број на полициски службеници во овој дел од Скопје кои што мораа да си ја сработат својата работа, а при тоа навистина да речеме дека беше попречено во дел на движењето на граѓаните. И огромна благодарност за нивната трпеливост и љубов кон државата заради тоа што истите тој ден и покрај тоа што бевме да речам еве така малце повеќе активни од колку што е нормално на овој дел од градот. Навистина не настана никаков инцидент или несакан настан поврзано со нашата акција. Ова го имав кажано и претходно, но чувствувам да го потенцирам и да се заблагодарам до Македонските граѓани. Оваа акција која што беше спроведена во Скопје, го расчисти криминалот организираниот криминал особено насилен криминал кои за 7, 8 години оние кои што претходно седеа во рамки на фотелјите во Министерство за внатрешни работи од аспект на раководни позиции не успеаа да направат ништо. Односно најмалку 7 убиства кои се сторени во изминатиот период, едно од нив додуша е сторено и во периодот додека јас бев министер, се расветлени не само од аспект на оној кои што го сторил убиството, туку и од аспект на оној кои што нарачал убиството. И сега се поставува прашањето што правеа овие пред нас. Дали ништо не работеа, дали едноставно беа не способни или па си биле во одредени дубари ентер кругови соодветно насочени кон лукративни цели и пот помагале тоа што требало уствари да го спречат. Кои и да е одговорот на овие прашања од страна наша ќе бидат спроведени соодветни постапки во иднина да дојдеме до вистината и во однос на овие прашања. Но, факт е дека Министерство за внатрешни работи заедно со Јавното обвинителство токму сега ги расчисти овие 7 убиства кои што во минатото и те како ја вознемирува јавноста особено од аспект на тоа што не беше сторено ништо во делот на нивно расветлување. Но, да бидеме искрени и чесни и сега има кртови во рамки на Министерство за внатрешни работи кој што преку одредени поранешни високо позиционирани политички функционери од минатото. Одаваат, очеруваат со информации и при тоа оневозможуваат делување во одреден дел на полициските акции кои што се спроведуваат од страна на министерството. И точно е да, еден од осомничените на неколку минути пред да специјалните полициски служби на Министерство за внатрешни работи влезат во рамки на просторијата каде што беше лоциран, побегна. Односно ја напушти истата. За овој ден се води исто така темелна истрага и во моментот кога ќе ги имаме потребните информации, факти и докази, а за тоа можеме да ги споделиме со јавноста истото и ќе го сториме. Оваа истражна постапка која што беше спроведена од страна на Јавното обвинителство за гонење на организиран криминал и корупција и Министерство за внатрешни работи спроведе повеќе од 30-на претреси на различни локации при што при овие претреси пронајдени се огромна количина на парични средства, огромна количина на злато, 10 пушки полуавтоматски, пушко митралез, пиштол, панцир, 14 гранати, околу 400 грама експлозив ТНТ. Како сето ова било овозможено во минатото да се дозволи да биде поседувано од страна на криминална банда ќе треба да истражиме. И навистина е запрепастувачки за Македонската јавност кои ќе ги чуе сите овие факти, но ова е реалност и ова е вистина. Овие информации кои што ги споделуваме со јавноста се факт кој што е не спорен за никого се факт кои што конечно и дава надеж на Македонската јавност и на Македонскиот граѓанин дека институциите навистина сериозно се нафатиле да се борат против организираниот криминал и сето она харање на криминалните банди кое што и те како го гледавме во минатото. Упатувам јавна порака до сите оние кој што сметаат дека се уште како до сега, како до сега принципот заврши. Јасно, професионално и силно упатуваме порака дека криминалот е не исплатлив, криминалците нема да се толерираат повеќе и секој еден кои што сведил кривично дело ќе одговара. А при тоа, секој еден денар кои што не законски е прибавен ќе биде вратен во Буџетот на Македонските граѓани. Ќе следи јавноста во иднина како за секое едно поскапување во рамки на Министерство за внатрешни работи и сите институции кои што се занимаваат со овие прашања освен што ќе бидат спроведувани истраги во насока на разоткривање на ваков тип на криминал, на секој еден ваков тип на криминал ќе биде спроведено и соодветна финансиска истрага. Што е многу голема разлика од тоа како до сега се работело. И ќе покажеме дека криминалот е не исплатлив за оние кои што сметаат дека на таков начин ќе се обезбедат себе си за убав живот во иднина. Ќе следи Македонската јавност. Благодарам на прашањето уште еднаш. (Со седницата продолжи да заседава пот претседателот на Собранието на Република Северна Македонија господинот Антонијо Милошоски)", "source_page": 13, "end_page": 14}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на одговорот, прилика има пратеникот Јаулески да каже дали е задоволен од одговорот и дали има дополнително пратеничко прашање, повелете.", "source_page": 14}
{"speaker": "Јован Јаулески", "raw_text": "Му благодарам на министерот за исцрпниот одговор. Министер по вашето доаѓање на оваа коалиција за само 6 месеци се докажа се докажува уште еднаш тврдењето дека во изминатите 7 години додека кланот Муртино и коланот од Заев ја управуваа оваа држава, мафијата имаше своја држава. мафијаши ги владееја институциите, бандити, криминалци, наркодилери на дрога. Кој што како на општо напоменав во говорот им ги апсеа, јас сум задоволен од одговорот, ви посакувам и понатака успешна работа и сериозно да се справите со овие нарко банди вклучително и не професионалните кадри во Министерство за внатрешни работи кој што беа бирани по принципот на партиска поделеност не по професионалност. И немам дополнителни прашања уште еднаш ја поздравувам вашата посветено во Министерство за внатрешни работи.", "source_page": 14, "end_page": 15}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеникот е задоволен од одговорот и нема дополнително пратеничко прашање. Третото прашање беше поставено до претседателот на Владата Христијан Мицкоски, повелете.", "source_page": 15}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам. Ќе замолам исто така министерот за внатрешни работи да го одговори на третото прашање.", "source_page": 15}
{"speaker": "Антонијо Милошоски", "raw_text": "Одговор ќе даде министерот за внатрешни работи Панче Тошковски, повелете.", "source_page": 15}
{"speaker": "Панче Тошковски", "raw_text": "Благодарам потпретседателе. Благодарам на прашањето од пратеникот. Предметното лице кое што го именувавте факт е дека е недостапно на органите за прогон и би сакал еве денеска да ја искористам прилика детално да ја информирам Македонската јавност за се она кое што е поврзано со ова лице од аспект на неговата недостапност на органите на прогон и дејствијата кои што се преземени од страна на Министерство за внатрешни работи, Јавното обвинителство , Судот и се она кое што е поврзано со самиот кривичен правен акт. Во раните утрински часови во недела пред некој ден предметното лице ја напушта Македонија со возило со дипломатски таблици, истото е со возач во конкретната ситуација, седи напред нели заедно до со уште едно лице кое што го управува возилото. И при тоа од страна на полицискиот службеник кој што работи во рамки на гранична полиција се прави една кардинална грешка, односно полицискиот службеник наместо да констатира дека предметното лице се наоѓа на стоп листа. Истиот претпоставувам вознемирен или возбуден од страна на големината политичка на чесноста на лицето која што ја напушта Македонија или па од луксузот на возилото без да при тоа постапи согласно стандардно оперативна процедура и констатира дека лицето е на стоп листа го пропушта и лицето излегува од територија на Македонија, непречено од некого. А при тоа кога полицискиот службеник констатира дека лицето е на стоп листа, предметното лице повеќе не е на територија на Македонија туку е на територија на Косово. Накратко тоа е фактичката состојба. Како е утврдена? Утврдена е со видео запис кој што видео запис е обезбеден од страна на камерите кои што снимаат 24 часа на граница. Е сега, се поставија многу прашања во јавноста, како, што, зошто, боди камерите не работеле, како бил, што бил, зошто бил, како бил и така натаму. Согласно сите докази кои што се изведени во оваа постапка, констатирано е дека од страна на внатрешна контрола во Министерството за внатрешни работи, предметното лице сторило кривично дело, во најмала рака, несовесно работење во служба или пак злоупотреба на службена положба и овластување и Одделот за внатрешна контрола доставил до Јавното обвинителство за гонење на организиран криминал и корупција, кривична пријава за истото по насока на јавен обвинител. Ова дејствие е неспорно од аспект на тоа дека предметното лице постапило спротивно на Законот и не презело соодветни дејствија. За тоа има видео запис, значи сето ова кое што го говорам има видео снимка и ова е неспорно. Е сега, што уште се истражува. Се истражува дали е сторена ненамерна грешка или пак со умисла и организирано е настанато сето ова. Обезбедени се мобилни телефони, обезбедени се други материјални докази и јавното обвинителство координира една темелна истрага и во овој дел, така да за брзо ќе ја утврдиме во целост фактичката состојба и ќе го расветлиме и овој факт во јавноста, дали станува збор за организирано бегство или пак само за ненамерна грешка на полициски службеник. Инаку, да, точно е дека не работела боди камерите, која што треба да ја носи полицискиот службеник, а истите не работат повеќе од три, четири години во рамки на функционирањето на Министерството, добар дел од нив, не сите, и притоа полицискиот службеник кој што таму бил раководител на тој граничен премин е казнет од страна на Одделот за внатрешна контрола заради тоа што не обезбедил соодветен процес на снимање со боди камерата која што е на полицаецот, а не со камерите кои што се инсталирани во рамки на граничниот премин. И зошто не е казнет, односно не е поднесена кривична пријава и за раководителот. Заради тоа што, причинско последична врска помеѓу бегството или напуштањето на предметното лице на Македонија и неговата немарност во делот на менување на батерии и ставање во функција на боди камерите, нема никаква врска едно со друго. Заради тоа за предметното лице од аспект на раководител не е поднесена кривична пријава. И сега за сега, согласно доказите кои што ги имаме, само за едно лице сме утврдиле вина во врска со ова. Е сега. Од аспект на обвинувањата дека предметното лице е пуштено по договор со ВМРО ДПМНЕ, вака ми текнува на една изјава на истото лице кое што пред неколку години велеше: еве од денеска сме едно со СДСМ. Така велеше. Не велеше дека е едно со ВМРО ДПМНЕ. Ај што велеше дека е едно со СДСМ, па уште одозгора и откако го снема, говореше дека е чист како солза и дека ќе се врати. Јас го повикувам по не знам кој пат, еве, да покаже малку чесност и одговорност кон државата што го ранела 40 и кусур години и да се врати. Ќе овозможиме процес на правда, соодветна каква што доликува на една европска демократска држава и барем малку нека им покаже на своите сограѓани Македонци, Албанци, Турци, Власи и Роми дека, не за џабе го ранеле 40 и кусур години. Заради тоа што тие се тие кои го полнат Буџетот на Македонија, а тој е тој кој што очигледно е дека, односно има голем број на докази дека душмански го крадел својот народ. Така да, ако не се врати доброволно и ако малку од малку не покаже доблест дека си го сака својот народ и својата држава, тогаш ќе најдеме соодветен начин како да предметното лице го обезбедиме. Од страна на Министерството за внатрешни работи по донесена одлука на судија во претходна постапка, распишана е меѓународна потерница, билатерално се доставени преку Министерството за правда сите потребни документи за предметното лице, така да, фактот дека истото е на црна листа на Соединетите Американски Држави за корупција, икс сомнежи за коруптивни, незаконити дејствија само дополнително го поткрепува дејствието кое што го преземавме, Јавното обвинителство и Судот во Македонија. Секој има право да ја докажува својата невиност во рамки не една законита постапка и државата е должна да овозможи процес на правда во рамки на една законита постапка. Ама не можам да не истакнам дека бегањето од одговорност е синоним за вина. Бегањето од соочување со органите на прогон за македонските граѓани ќе биде сфатено како признание на вина.", "source_page": 15, "end_page": 16}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на одговорот. Пратеникот Јован Јаулески има право да се изјасни дали е задоволен од одговорот и дали има дополнително пратеничко прашање. Повелете.", "source_page": 16}
{"speaker": "Јован Јаулески", "raw_text": "Благодарам потпретседател. Благодарам министер за вашиот одговор. Предметното лице Артан Груби, како што кажавте, неговата изјава, јас сум едно СДСМ, тоа се докажа и во нивните постапки. Впрочем, беше обвинуван за многубројни скандали, како се купува деловен простор во центарот на градот за 700 евра, како се купува хотел на Попова Шапка, како господинот прави судар со луксузно возило кое што било на комшијата и безброј криминални случаи, вклучително и овој за криминал над 8 милиони евра, со кој што СДСМ му слугуваа, не смееја да бекнат и токму му асистираа во овој криминал. Денес по доделувањето на овој криминал и на црната листа, дури и функционери на ДУИ се откажуваат од него, Муса Џафери, Блерим Беџети, само од СДСМ и Венко Филипче не најдоа за сходно да се откажат од него, затоа што уште се чувствуваат безбедни и имаат страв од тогашниот премиер Артан Груби. Го викам премиер, затоа што Ковачевски, како што кажав и претходно, беше само да потпише тоа што ќе му го каже Артан Груби. Се надевам дека правдата брзо ќе го стигне во една фер и законита постапка пред македонските судови. Јас сум задоволен од одговорот и понатака продолжете со расветлување на овој криминал и на другите останати бивши функционери кои што длабоко заглавија во криминал и ја ограбија оваа држава. Благодарам.", "source_page": 16}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеникот е задоволен од одговорот. Нема дополнително пратеничко прашање. Следен за поставување на пратенички прашања е колегата Фатмир Битиќи, пратеник од Социјалдемократскиот Сојуз на Македонија, повелете.", "source_page": 16}
{"speaker": "Фатмир Битиќи", "raw_text": "Благодарам. Почитуван претседавач на оваа седница на Собранието, почитуван претседател на Владата, господин Мицкоски, почитувани министри, почитувани колеги пратеници и пратенички, почитувани граѓани и граѓанки, Денеска повторно, за жал, ќе морам да отворам неколку теми кои зборуваат на темата транспарентност на оваа Влада и за мене е отсутно чувството на одговорност кон јавните финансии. Ќе упатам три прашања, сите прашања се однесуваат на почитуваната министерка за финансии, Гордана Димитриеска Кочоска. Првото прашање се однесува на унгарскиот кредит, кој беше, како што неколку пати кажував, вонинституционално договорен, изгласан без јавна дебата и со отворени сомнежи за корозивни намери и коруптивни практики. За само шест месеци успеавте да ги доведете граѓаните во состојба на финансиска нестабилност, со кредитот се создаде финансиски товар и предизвика длабоки импликации врз економските и институционалните процеси во земјава. И покрај ова, Владата остави многу отворени прашања и недоречености. Ветената распределба на првата транша од 250 милиони евра, која требаше да започне овој месец, нема ништо од тоа. Средствата не се доделени ан стопанството. Банките се уште ги немаат критериумите за пласирање, а граѓаните веќе плаќаат камата за неповлечени средства. Почитувана министерке, зошто целата сума беше повлечена одеднаш ако не постои јасен план и институционална подготвеност за нивна реализација. Јавноста заслужува да знае дали можеби поради грешки во договорот за задолжувањето со првите 500 милиони евра, моравте да потпишете анекс на договорот, затоа што парите поради пропустот не можете да ги префрлате кон други субјекти, како Развојната банка и општините. Ако ова не е точно, дали тогаш парите ги немате префрлено во Развојната банка поради неликвидност на Буџетот, односно ги ускратувате на стопанството за да ги потрошите за тековни буџетски расходи. Воедно се кријат информации за трошоците на кредитот. Годинава еден милион евра беа пренаменети за договорни услуги, но за што точно се трошат овие средства, дали за банкарски провизии или за консултантски услуги, се уште нема одговори. Покрај провизијата од 0,5% за неповлечени средства, добиваме и скриени трошоци за правни услуги, кои во суштина немаат никаква врска со македонските институции. Затоа што ќе се плаќаат не само за заштита на правата на Банката, туку и за спроведување и на нејзини права од договорот за задолжување. Едноставно е овде прашањето на кое граѓаните треба да слушнат одговор. Колку плативте на компанијата која ја избра унгарската компанија и може ли на доставите доказ за тоа. Во меѓувреме, додека упорно се фалите со историски најниската каматна стапка, знаејќи дека сме имале пристап и од кредити со 1,6% каматна стапка за стопанството, намената на кредитот ја проширувате, од инвестиции во опрема и фабрики во изградба на трговски центри. Ова проширување на целите ја зголемува конфузијата и остава впечаток на импровизација наместо на јасен план за поттикнување на продуктивните капацитети на економијата. Овие средства се претворени во таканаречен корозивен капитал, капитал кој ги еродира институционалните капацитети, ги поткопува демократските процеси и ја зголемува ранливоста на државата пред странските интереси. Почитувани колеги и колешки, корозивниот капитал има својство да создава неформални економски и политички влијанија кои ги заобиколуваат транспарентните и демократски механизми за носење одлуки. На овој начин кредитот, наместо да биде инструмент за прогрес, станува алатка за подлабока институционална зависност и несигурност. Во однос на финансискиот товар кој е создаден, според пресметките, само за камати на ова задолжување државата ќе плати 384 милиони евра за првите 500 милиони евра. ова значи дека граѓаните ќе платат повеќе по основ на камати, провизии и скриени трошоци, отколку што ќе добијат како реална економска корист. Дополнително, јавниот долг се очекува да надмине 70% со новото задолжување. Ќе сублимирам, прашањето на кое сакам да добијам одговор од вас министерке е, кои се критериумите за стопанството, зошто се уште не ги објавувате и кога јавно ќе ги објавите, дополнително со сите потпрашања што беа поставени. Второто прашање, почитувана министерке, Димитриеска Кочоска, Додека Владата се фали со унгарскиот кредит како решение за поддршка на стопанството, вистинската слика покажува дека односот на власта кон приватниот сектор е сериозно нарушен. Ликвидноста на компаниите е доведена во прашање, а економијата трпи директни последици. Освен задолжувањето од Унгарија, доказ за ова е и доцнењето на повратот на ДДВ кој во моментов изнесува околу 1,9 милијарди денари или приближно 31 милион евра. Само за споредба, во средината на октомври долгот ви беше околу 300 милиони денари, за да два месеци подоцна, шестократно има зголемување. Приватниот сектор, кој е клучен двигател на македонската економија оставен е без поддршка и се соочува со сериозни финансиски притисоци. Затоа моето второ прашање повторно е за вас, односно зошто доцни повратот на ДДВ кон компаниите. Повратот на ДДВ, само за потсетување не е луксуз. Таа е основен механизам кој на компаниите им овозможува да функционираат непречено, да инвестираат и да ги исполнуваат своите финансиски обврски. Вклучително и редовно да исплаќаат плати на своите вработени. Неговото доцнење ги става компаниите во ситуација да се справуваат со дополнителни финансиски трошоци, како камати за задоцнети плаќања и сериозно ги ограничува нивните инвестициски капацитети. Доцнењето на повратот е само врвот не ледениот брег од нарушување на ликвидноста на компаниите поради неподмирени обврски на државата. Ако погледнеме и кон доспеаните, но не платени обврски на јавните претпријатија и институциите, кои се очекува за неколку дена до крајот на годината да достигнат астрономски 1 милијарда евра, тогаш станува јасно дека државата ја префрла својата неодговорност врз грбот на стопанството. И затоа овде се отвора прашањето за владините приоритети. Како можете, владата да ја повлече целокупната сума од унгарскиот кредит веднаш, за кој граѓаните почнаа да плаќаат камати, а истовремено да не обезбеди основни обврски како поврат на ДДВ. Ве молам одговорете зошто доцни повратот на ДДВ кон компаниите, кога планирате да ги исплатите овие средства и како ќе ги спречите дополнителните штети на домашното стопанство кои ги предизвикувате. Почитувана министерке Кочовска, надоврзувајќи се на претходните прашања за односот на Владата кон стопанството и транспарентноста во управувањето со јавните средства, во третото прашање до вас ќе се осврнам на вашите најави за капиталните инвестиции. Ветувавте значаен напредок и динамична имплементација на националните локални проекти, изградба на патишта, гасоводи, училишта и градинки до инфраструктурни системи за канализација. Но, како и многу други ветувања и ова е далеку од реализација. Ребалансот на Буџетот што го спроведовте оваа година, го намаливте првично планираното од 700 милиони евра капитални инвестиции на 600 милиони евра, а денеска реализацијата изнесува само околу 370 милиони евра, односно едвај 60% на неколку дена пред крајот на годината. За 2025 година пак, предвидувате рекордна сума од 800 милиони евра за капитални инвестиции, што звучи исклучително амбициозно и оптимистички, особено со оглед на ниската реализација оваа година. Паралелно, наместо намалување на буџетскиот дефицит, го зголемивте и јавниот долг кој што надмина 62% од бруто домашниот производ. Дополнително, наместо намалување на трошењето и штедењето, добивме рекорден Буџет од 6,5 милијарди денари. Но очигледно предизвиците што требаше да ви бидат надминати со една алатка која што ви ја оставивме, а тоа е единицата за следење на капитални инфраструктурни проекти, кој што очигледно не е ставен во функција, продолжува да остануваат нерешени, индикатор дека недостига политичка подготвеност за системски и стратешки пристап од страната за зголемување на ефикасноста и ефективноста во реализација на капиталните инвестиции. Со оглед на ваквата состојба, моето прашање е, како планирате да ја подобрите реализацијата на капиталните инвестиции во 2025 година и да ја надминете катастрофалната неефикасност која ја имавте во шесте месеци од годинава. Дали ќе преземете конкретни мерки за да ги постигнете најавените цели, или пак, повторно ќе бидеме сведоци на недостиг од стратегија, импровизација и краткорочни политички агенди. Благодарам.", "source_page": 16, "end_page": 18}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеникот постави три прашања. Сите три прашања се поставени до министерката за финансии. Одговор ќе даде министерката за финансии Димитриеска Кочоска, повелете.", "source_page": 18}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Благодарам. Почитуван потпретседател на Собранието, почитуван претседател на Владата на Република Македонија, почитувани колеги министри, почитувани пратеници, за ова прашање веќе одговарав еднаш минатата недела и најверојатно некако многу имаме желба да го драматизираме и да излегуваме надвор од она што е реалност. Реалноста е следна. Првиот кредит од 500 милиони евра беше повлечен затоа што дел од тие средства беа точно наменети за Развојна банка и дел од тие средства беа наменети за општините за кои што веќе реализација следи. Во однос на кредитот најпрвин да кажам дека и претпоставувам дека тоа најмногу ме боли зошто не плативме повеќе од еден милион евра кон меѓународните институции кој што посредуваат при издавање на еврообврзници и сега ви смета затоа што овој кредит од 500 милиони евра не чини само 70 милиони евра трошоци кон правниот субјект. Воедно не е ништо скриено и се е транспарентно и го имавте во рамки на законот кој што го гласавте. Понатаму, транспарентност имате во Министерството за финансии преку алатката оупн сајманс. Значи не гледам простор за лажги и манипулации кога доволно транспарентни работи има на страницата на Министерството за финансии. Во однос на анексот, не знам за како анекс зборувате. Ако имало анекс на договор тогаш требало да помине во Собранието. јас не се сеќавам дека анекс сум доставувала до Собранието за потпишување. Така што податоците се многу јасни, законите се многу јасни и сето тоа што го кажавме до сега е така како што и вие сте го добиле на хартија. Разбирам дека ви смета и исправно е да ви смета, затоа што плаќавте по повеќе од една милијарда, од еден милион евра трошоци. Е сега со 70 илјади евра нема споредба и сега боли, боли многу. И не само тоа во однос на јавниот долг не знам каде е проблемот. Вие бевте вицепремиер за економски прашања. Го погледнавте Буџетот за 2024 кога се носеше на Влада? Видовте таму дека има 500 милиони евра за еврообврзница? Истите се. Само не со 6%, повеќе од 6%, туку со 3,25 и со многу по поволни услови. И со помалку провизии како што кажав. Истите се. И јавниот долг не е 70%. Не знам кај прочитавте дека е над 70%. Јавниот долг е 62,7%. Со крајот на годината верувам дека ќе биде и помал затоа што оваа Влада работи неуморно и очекуваме многу повисок раст на БДП во четвртиот квартал и како резултат на тоа очекуваме и понизок јавен долг. Е сега знам ви смета. Ви смета затоа што многу искрадовте. Еве сега во овој момент да ви кажам дека еден е веќе уапсен од финансиската полиција и се носи во моментов во Обвинителство. Ви смета затоа што полека, полека одговараат еден по еден. Би ми сметало најверојатно и на мене да сум на вашата страна, но никогаш не би се нашла во таква позиција, затоа што многу домаќински се однесуваме. Значи граѓаните да бидат спокојни, нема анекси на договори. Производот е точно дефиниран и објавен од страна на Владата на 26.11. Банките многу добро тоа го знаат. И претпоставувам дека исто така многу добро знаете кога се оди да се аплицира во некоја банка за кредит има процедури, а процедурите велат дека секоја фирма треба да си ги однесе таму документите, билансите, се прават анализи, па одат на соодветни кредитни тела. Но добро, можеби не знаете не сте работеле во банка и не очекувам да го знаете тоа. Ама јас како човек кој што точно директно работел во тој дел многу добро знам како функционираат работите. И не е точно има банки кој што веќе работат на одобрување на овие кредити. Така да не се грижете. А во однос на средствата за општините веќе оди реализација и префрлање на средства и во тој дел. Кога ќе стигнеме и до капиталните е разговараме и за тоа, ова е во однос на првото прашање. Благодарам.", "source_page": 18, "end_page": 19}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Министерката за финансии даде одговор на првото прашање. Го поканувам пратеникот Фатмир Битиќи дали е задоволен од одговорот и дали има дополнително пратеничко прашање, повелете.", "source_page": 19}
{"speaker": "Фатмир Битиќи", "raw_text": "Благодарам прво на одговорот. Министерке, прво до јавноста не одговоривте на тоа што ве прашав. Инаку институционално како функционира дали банките одобруваат или разгледуваат бизнис планови на компании, може да разгледуваат. Но институционално како функционира пари кој што Владата ги дава на Развојната банка е Владата ги дефинира критериумите, ги дава на развојната банка, тие се одобруваат на владина седница, а понатаму парите се пласираат соодветно на критериумите кој што се воспоставени. Ние тоа ве прашавме. Но во однос на транспарентноста видете можеме да зборуваме колку сакате уште цела една седница, но вие сте тие кој што отворени финансии ги ревидиравте за да не се гледаат сите исплати. Еве јас ќе ве прашам зошто на сметката 48-55-90 на 02.12. Одеднаш имате исплата од 6,7 милиони денари и кон кого се тие? Затоа што вообичаено исплатите се некаде во стотици илјади денари, ама не се милиони. Но не може да се види во отворени финансии и толку. Иначе алатката да, вистина е добра. Ја користевме, ја користеа граѓаните, но не вака осакатена како што е денеска. За евро обврзницата убаво е да работите за доброто на државата. и добро е да земете од 325 како што земавте, но треба да кажете дека евро обврзницата од 500 милиони кој што ја враќате од 22018 година е земена за 2,75%, не е земена за поише. Така да ништо лошо и тогаш не е направено. Дали финансиските можности и целокупните состојби дозволувате во 2022, 2023 година да се зимаат поевтини кредити. Тоа сите го знаме кое разбираме нешто за парите. И затоа не сум задоволен од одговорот и немам дополнително прашање.", "source_page": 19}
{"speaker": "Антонијо Милошоски", "raw_text": "Јас запишав дека имаше едно дополнително прашање, но вие тврдите дека нема. Во ред тогаш. Пратеникот не е задоволен од одговорот и нема дополнително пратеничко прашање. На второто прашање поставено од пратеникот Фатмир Битиќи одговор ќе даде министерката за финансии Димитриеска Кочоска.", "source_page": 19}
{"speaker": "Гордана Димитроска Кочоска", "raw_text": "Во однос на второто прашање ќе тргнам од податоците кој што се објавуваат Со 30.06.20245 година иако не се пријавени сите обврски за кој што како што кажува во многу наврати следат ревизии од страна на внатрешна јавна финансиска контрола во рамки на министерството за финансии. Но податоците можам да ги споредам со 11-ти месец и да кажам дека по основ на доспеани обврски имаме намалено 6 милијарди денари. во однос на не доспеаните обврски имаме намалено повеќе од 5 милијарда денари. Или тоа се некаде повеќе од 180 милиони евра. ова е износ кој што претпоставуваме дека на 30.06.2024 бил прецизно пријавен, а не беше знаеме сите бидејќи имавме состојба да го имаме потрошено буџетот на Агенцијата за финансиска поддршка за инвестиции за една година однапред. Претпоставувам нели за тоа некој ќе треба да одговара на крај. Бидејќи никако не ми е јасно како може да се реализираат мерки кога нема планирани средства во буџетот. но исто така и тоа е дел од истражните органи и тие работат. Во однос на она што го зборувате за приватниот сектор немојте да имате грижа. Претпоставувам го гледавте Буџетот за 2025 година. Ги знаете и програмите нели? Д9 програма во 2022 милијарда и 400 сте имале исплатено, во 2023 две милијарди претходните години имате под милијарда. Ние сме веќе над две ипол милијарди со планот за 2025. Тоа е само во однос на Д9 програмата бидејќи многу ви е позната. А позната вие затоа што исто така се констатирани одредени неправилности во делот на исплатите. Тоа е онаа поддршката за странски инвестиции за кој што исто така дополнително ќе има одговорност. Во ред сега, ве слушав, слушајте ме. А во однос исто така и на останатите значи дали да зборуваме за тирзот од две ипол милијарди имаме предвидено за 2025. Проверете си колку сте имале реализација во претходните години, па да видиме дали ние не се грижиме или помалку се грижиме во однос на вас. Бројките го кажуваат тоа. вие можете да зборувате што сакате и јас овде ја имам табелата и бројките јасно покажуваат. И да не ги заборавиме точно 15 милијарди кој што ги обезбеди оваа Влада со каматна стапка од 1,95% за приватниот сектор исто така кредити кој што ќе може да ги користи приватниот сектор. Така да во однос на тоа немојте да имате никаква грижа. Приоритет ни е приватниот сектор за разлика од вас кој фаворизиравете само потрошувачки, измислувавте субвенции, поткупувавте за избори. Тоа го правевте. Само затоа бевме катастрофа на секое поле на економија со најмал раст што некогаш лидер Македонија денес Македонија лузер заради вас. сега пробуваме од дното да ги извлечеме работите и да ги поставиме на здрава нога. Е сега во однос на повратот на ДДВ. Не знам што очекувате. Поврат на ДДВ има и редовен е. Не знам што очекувате? Ако имаме компании кој што правеле проневери и кој што сме ги откриле и кој што во моментот се во постапки, а имаме поврат на ДДВ само кон една мала група од повеќе од две милијарди денари што очекувате? Дека треба повратот да расте или ќе го сопреме. Во која насока треба да оди? Повторно да ги прифаќаме фиктивните фактури и криминалот и да го финансираме. Вие сега тоа го зборувате. Ако очекувате да имаме поголем поврат и од мината година, тоа значи дека повторно треба да ја играме истата ваша игра. А вашата игра беше фиктивни фактури, фантоми фирми, непостоечки жители на Косово, во Бугарија, во Турција, затварање на компании итн. сето тоа е детектирано и тука е проблемот. Не може да очекувате повратот на ДДВ си оди регуларно и тоа можете да си прашате во коморите. А таму каде што има спорни ситуации има отворени предмети. Додека не се затворат предметите од надлежните институции логично е дека не може да има поврат на ддв. Тоа требаше и вие да го правите, а не само ние. Благодарам. (Со седницата продолжи да заседава претседателот на Собранието Африм Гаши.)", "source_page": 19, "end_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали е пратеникот задоволен од одговорот или сака да постави дополнително прашање.", "source_page": 20}
{"speaker": "Фатмир Битиќи", "raw_text": "Благодарам. Во одговорот почитувана пресек е 30.06.2024. На 30.06 веќе имавме нова власт. Неизмирените обврски не се собрани само од институции на централно ниво. Кажете колку се неизмирените обврски од локано ниво, таму каде што имате мнозинство на општини со кој што управувате. Значи зборуваме со бројки. Значи нити има клевети, нити има напади. Само сакаме да слушнеме јасно каде и кој е фокусот и приоритетот на оваа Влада. тоа беше прашањето. По однос на повратот на ДДВ, видете, редовна постапка е на инспекциските служби да прават проверки таму каде што има неправилности да не враќа ДДВ. Но, не може да рокот на враќање на ДДВ да биде надвор од закон. во законот е пропишано колку е времето на враќање на ДДВ. Кога вие ќе го зголемите на 120 дена, на 180 дена, на 240 дена се сеќаваме, можеби вие не се сеќавате затоа што јас тогаш бев во бизнисот, не бев во политиката и идевме и малтене бизнисите коленича пред еден премиер да им го врати ДДВто и излегуваше на јавна сцена и му викаше на министерот за финансии ај утре да вратиш ДДВ затоа што сега треба. Значи ние не сакаме такви сцени. Гледаме дека имате фер однос кон приватниот сектор, но само прашањето беше зошто не е во законскиот рок од 30 до 60 дена. Туку веќе имаме ако се правни субјекти кој што имаат направено нешто кој што инспекциските служби треба соодветно да го најдат и соодветно да се казнат. Секако никој не бара дополнително. А за Д9, ја ќе ве упатам да таа ставка кај што се економските програми не се однесуваат на странските инвестиции, се однесуваат и на домашните инвестиции. 98% се домашни, 90% се странски инвестиции. И сосема слободно можете да видите како и кој сектор во изминатите неколку години и транспарентно, за разлика од тоа што сега добиваме сосема нешто кое што е далеку од транспарентност, но за тоа во друга прилика. Не сум задоволен од одговорот и немам дополнително прашање.", "source_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. И третото прашање е поставено до министерката за финансии Гордана Димитриеска Кочоска. Ве молам да одговорите и на третото прашање на пратеникот Фатмир Битиќи, повелете.", "source_page": 20}
{"speaker": "Гордана Димитроска Кочоска", "raw_text": "Благодарам претседателе. Некако ми е криво што сите три теми се поврзани на некој начин со одредени пропусти намерниненамерни, пак ќе кажам институциите ќе одлучуваат за истото. Меѓутоа Ребалансот на буџетот беше направен во текот на јули месец и се подразбираше дека ако ништо друго барем сте биле способни да внимавате на проектите кој што се поврзани со Европска Комисија. И очекувано беше дека тие проекти ќе се реализираат согласно правилата на Европска Унија. И одеднаш доаѓа месец ноември во кој што ние констатираме дека на сериозни кредити повлечени, односно неповлечени треба да ги повлечеме, имаме проблем со фалсификат банкарска гаранција. Случајно или не од вашиот коалиционен партнер внуците се шетале по Министерството за финансии, се заканувале претходно, луѓето се плашеле се додека не дојде да ги исчитаме документите и да видиме. Нормално пријавено е тоа во Европска Комисија. Е сега да ви кажам дека такви има многу проекти. сите се пријавени. Сите до еден. Како резултат на тоа логично е дека не може да има реализација таква каква што сме очекувале за тековната година. Но, реализацијата ќе биде многу поголема од 70%. Е сега, кога зборуваме за реализација на капитални проекти мора малку по длабински да навлеземе и да ги продискутираме работите. Рекордно имате реализација на капитални инвестиции во 2023 година. Така? 43 милијарди денари. Претходните години погледнете ги и јас гарантирам дека годинава ќе имаме поголема реализација на капиталните инвестиции во однос на тоа што сте го реализирале во 2022 година се извинувам, а 2023 година ја тргам на страна. зошто ја тргам на страна? 15 милијарда денари пари префрлени како аванс на Бехтел и Енка. Ве прашувам како економист, бидејќи нели вие ќе имате поврат на уште еднаш право тука да дојдете, а јас ќе немам. За вас исплатен аванс за кој што нема реализација е капитална инвестиција? Вие како економист сметате дека тоа е капитална инвестиција да префрлите аванс и да нема едно камче поместено? За мене не е. Понатаму. Префрлени се повеќе од 4 милијарди денари во месец декември 2023 година на општините. Вие како вицепремиер не се заинтересиравте да прашате дали имаме реализација на проектите или немаме реализација на истите. И до шести месец прашавте колкава е реализацијата на тие проекти, па за да кажеме дека навистина сме имале капитални инвестиции. За вас беше капитална инвестиции преносот на средства што го дававте на ЕСМ за да исплаќа плати и да купи јаглен? Ако е така да се вратиме заедно на факултет и да ни предаваат уште еднаш да видиме кој е прав, а кој е крив во однос на ова, меѓутоа за мене не се. И кога ќе ги тргнеме сите тие манипулации кој што беа правени изминативе години ќе дојдеме до еден заклучок. Кој е заклучокот? Граѓаните со голо око не видоа ниту една инвестиција. Зошто не видоа? Зошто такви трансфери правевте, немавте инвестиции. Немавте инвестиции и заради тоа ги билдавте. Но и тоа е исто така предмет на разгледување и за тоа отом-потом. Не може многу работи оставивте. Човек не знае од што да почне да контролира прво. Едно по едно. Така што во однос на капиталните инвестиции да немате грижа. Од следната година јас баш би рекла дека и сега општините многу добро се покажаа. Тука е и министерот за транспорт. Богами и тој многу добро се покажа во реализација на проектите да покаже како може и ноќе, не само дење. Дури и ноќе со сијалици, со не знам дополнителни рефлектори да се асфалтира, лекции ви одржува Коце, лекции затоа што не знаевте да го направите, за жал. Не, не треба воопшто да си потчукнувате по глава, не треба ништо. Знаете зошто бруто домашниот производ кажуваше какви резултати оставивте. Тоа е слика и прилика што ја мери економијата. Не треба јас да зборам, економисти збореле токму заради вас Светска банка проекција за до крајот на годината од 1,8%. Знаете колку ќе завршиме, многу повеќе од тоа. нормално е не ни веруваат, зошто да веруваат зошто кога ве знае неспособни, сигурно ќе продолжиме по истата траекторија. Е ние им покажавме дека не е така, па сега ќе видиме како ќе ги прават корекциите за следните години. Неколку пати ми спомнувате податоци кои што се однесувале на одредени договори, исплати итн. не ги заборавајте арбитражите исто така кои што ги оставивте, тие се средствата кои што се предвидени таму. Тие се средствата кои што се предвидени таму, точно тие како исто и претходно што имавте едно друго прашање како сум планирала да префрлам од други нивоа на власт приходи во Буџетот. Не бе колеги, ако не знаете пак да читате дојдете ќе ве обучиме. Таа ставка се депозити кои што имаме на крајот на годината на сметката и така се пренесуваат за следната. Го излажавте пратеникот што му кажавте минатиот пат на 30-та страна излезе на 131. Јас зборувам што се приходи, вие зборувате други работи, нормално кога не ги разбирате. Затоа е вака, не ги разбирате ни капиталните инвестиции, а економист сте, барем тоа требаше да очекуваме да го знаете. Значи нема да дозволам трансфери од Буџетот знаат тука колегите, знаат и министрите на истиот начин како во минатото. Е овие 15 милијарди и 4 милијарди итн. на нив плаќаме камати. За разлика од тоа многу беше лесно сега јас да направам пренос на општините, да им ги префрлам парите на сметка како што правевте вие и да кажам леле колкава реализација имавме на капиталните инвестиции, а пак луѓево кога ќе излезат ништо не се гледа со голо око. Не ние рековме дека ќе биде друга постапката и еве бидејќи пак враќате за Развојна банка и кај Развојна банка ќе биде така, средствата од Буџетот ќе одат парцијално кон развојна банка, а таа парцијално кон банките. Ако има вистински инвестиции тогаш може да зборуваме дека ќе префрламе пари. Во спротивно вештачко прикажување на капиталните инвестиции оди во историја заедно со вас. Благодарам.", "source_page": 20, "end_page": 21}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот или дали сака да постави дополнително прашање. Има збор Фатмир Битиќи, повелете.", "source_page": 21}
{"speaker": "Фатмир Битиќи", "raw_text": "Почитувана министерке, многу работи, но ќе ви одговорам едно по едно, а ќе ви кажам после дали сум задоволен од одговорот. Ако веќе сте добар сметководител па ги знаете буџетските сметки арбитражите се во Д7, не се во Д9. Еве вицепремиер Николоски ме гледа затоа што сега го има преземено. Не, бидејќи сме во сметководство, не сме во финансиите. Арбитражните постапки драга министерке се предмети сите до еден до 2017 година. Изборот бил да се штити интересот на државата или да се остават да се изгубат предметите. Имаме колку сакате информации и што се јавноста и што не се за јавноста. Јас се обидувам, еве на пример една ќе кажам дека ваш амбасадор во вашиот мандат е предмет на една голема арбитражна, е голем арбитражен случај и тој амбасадор кој што е дел од арбитражниот предмет во овој момент преговара за вонсудска спогодба. Е тоа ќе го кажам ништо повеќе, а имам затоа што имам дадено заклетва. Второ, во проектен менаџмент ќе ви кажам дека авансните исплати во капиталните инвестиции се редовна постапка 10, 15 до 20%, молам, не. И јавноста знае има одлуки на Влада во која се одбиени арбитражните постапки. И затоа авансните исплати се нормални тековни работи како што исто така овие 100 милиони евра сега кон општините што може да бидат. Сега има реализација на капиталните инвестиции на ниво на општини со тие кои што ги дадовте средствата. Ако во два месеци можат да ги потрошат сите средства тогаш кажете го резултатот ќе го патентираме, ќе даваме на другите земји. Но убаво е да зборуваме на говорница, некој со имунитет, некој без имунитет, но јавноста треба да ги знае сите информации. Не сум задоволен од одговорот и немам дополнително прашање.", "source_page": 21, "end_page": 22}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следна за поставување пратенички прашања е пратеничката Рина Ајдари. Имате збор, повелете.", "source_page": 22}
{"speaker": "Рина Ајради", "raw_text": "Почитуван претседателе на Собранието, почитувани колеги пратеници, почитувани граѓани. Јас имам две прашања. Првото прашање е за премиерот и второто прашање е за госпоѓа Јаневска министерот за образование и наука. Почитуван претседателе на Владата Мицкоски вие изјавивте дека вие силно го поддржувате правото, секогаш велите дека законите треба да се почитуваат и никој не е над законот. Но пред два дена дојдовте до позиција јавно да се извинувате за еден ваш член од Владата и за еден ваш близок човек. После кажавте дека и вие сте загрижени поради тоа што разбравте дека случајот се однесува на почитување на Законот за децата на Арачиново и на тие од Липково. Господине Мицкоски вашиот министер не го почитуваше Законот и злоупотреба на позицијата и тоа со не дејствување. Сигурно знаете дека за што дискутирам бидејќи не секогаш се извинувате. Фатмир Лимани стави услов со нешто што нема да се однесува со законот, за дејството кој што требаше да се земе потписот на документот за отворање на овие предучилишни објекти и затоа и согласувањата се осигурани од Министерството за финансии. Вашиот министер рече не го потпишувам документот затоа што за отворање на градинките додека градоначалниците не побараат извинување. Двајцата градоначалници ги повикаа надлежните за ова лице бидејќи неговите комплекси сака да ги излечи врз среќата на децата. Ние ќе следиме како ќе работи Обвинителството бидејќи јавноста виде што се случи. Ние од вас ништо не бараме бидејќи вие сакавте да кажевте дека не сакате да влијаете врз правата, но прашањето е дали мислите дека е доволно само вашето извинување да се реши ова прашање. Дали ќе барате политичка одговорност кон него и преку механизми, кажете ни вие што се за владеење на правото и за почитување на законите како може да толерирате вакво нешто од вашиот владин кабинет и тоа непочитување на законот, тоа што се однесуваше за децата и одлучив да ве прашам вас бидејќи и да не го прашувам тој што не го почитуваше законот бидејќи тој ни кажа колку го почитува законот и колку се грижи за децата и за неговиот народ, затоа што велите дека сте почнале да ги почитувате законите и правото да функционира. Следното прашање кога ќе биде кривично гонет и сакаме конкретен одговор. Можеби ќе има дилеми дека јавноста пред да се случи овој настан. Почитувана министерке за образование и наука госпоѓа Јаневска, образованието е основно право и столб за едно општество, еднакво општество, образование без ограничувања. Секое лице без разлика на поделбите неговиот економски статус има еднаков пристап во квалитетно образование. Образованието треба да биде можност за сите, не да биде привилегија само за неколку. Тргање на бариерите било тоа да се економски географски или социјални ни гарантира дека секое лице може да го постигне неговиот потенцијал. Образованието промовира инклузивност, нови можности и ја зголемува можноста за поголема конкуренција и ќе им овозможи на сите да даваат придонес за квалитетно образование, отворено образование за еднаков свет и модерен свет. Мајчиниот јазик е дел од културниот идентитет на секое лице. Тоа е главното средство каде што ние комуницираме ги изразуваме чувствата и го чувствуваме светот. Затоа учење на мајчиниот јазик уште од детство е значаен процес од секој аспект. Учебниците на мајчин јазик има главна улога и тие помагаат во развојот на читањето, пишувањето, слушањето и говорот. Освен овие текстови треба да бидат богати со културното наследство и давајќи им на учениците врска со традицијата. Мајчиниот јазик е мост кој што не поврзува нас и еден со друг. Затоа почитувана министерке, јас се викам Рина, знаете сум Албанка, зборувам Албански јазик како што и една друга Рина која што зборува ист јазик како од Тирана или од Приштина. Вие со новиот закон оневозможувате моето дете во Тетово да не го учи Албанскиот јазик како што го учи некој во Тетово и во некој врсник во Приштина. Моето прашање до вас е кои се причините вие да забранувате издавачка куќа за учење на Албански јазик да немаат можност да конкурираат овдека, издавачка куќа од Албанија и Косово кога знаеме дека со овој процес децата можат да го научат Албанскиот јазик, учење и читање од истиот буквар. Зошто оставате бариери за авторите и не сакате соработка да има кои што треба да бидат база за квалитетно образование. Секако дека тука е една додадена европска вредност. Благодарам.", "source_page": 22}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката Рина Ајдари постави две прашања. Првото прашање е за премиерот Христијан Мицкоски, второто е за министерката за образование. Првото прашање е до претседателот Христијан Мицкоски кој го молам да даде одговор, повелете.", "source_page": 22}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Почитувана пратеничке Ајдари, благодарам на прашањето. Во принцип сум во многу лоша состојба кога некој ги става децата во политичка битка како што вие тоа го направивте денес овде. Има многу по легитимни начини како политички да се борите. Има многу поконкретни начини како тоа да го правите, но вие одлучивте да ги злоупотребувате децата и тоа по мене не ви е добро. Но во ред, тоа е ваша одлука и вие мислите дека така треба да ја водите вашата политичка битка. Што се однесува до извинувањето јас забележав дека дел од медиумите погрешно го пренесоа извинувањето. Извинувањето беше до граѓаните на двете општини Липково и Арачиново заради непријатностите предизвикани како резултат на изјавите на неодговорни градоначалници. Што се однесува до работата на Фатмир Лимани можам да ви кажам дека би ја оценил со највисока оцена, нешто кое што претпоставувам вие како Демократска унија за интеграција изминатите години исто така мислење имавте за господинот Фатмир Лимани. Не знам зошто го променивте тоа мислење. Но јас како претседател на Владата можам да ви кажам дека сум исклучително задоволен од неговата работа и само го охрабрувам така да работи. Што се однесува до начинот како функционира системот на обезбедување на согласност од Министерството за финансии сакам да ви кажам дека тој процес започнува институционално од самите општини до Министерството за социјална политика, демографија и млади. Што значи дека министерот Лимани потпишал, не е точно дека не потпишал, туку потпишал и го испратил тој документ до Министерството за финансии. Од таму добил повратен позитивен одговор. Моето прашање нема да биде одговор на вашето прашање бидејќи вие ги злоупотребивте децата, туку кон граѓаните на општините Арачиново и Липково, а тоа е дека очекувам до крајот на оваа недела целиот овој проблем да биде расчистен и ние уште во текот на вчерашниот ден со господинот Лимани разговаравме и уште во текот на вчерашниот ден комуникацијата е реализирана преку неговиот кабинет до самите општини и на тој начин практично овие градинки кои што за жал вие додека бевте во Владата не успеавте да ги пуштите и да бидат оперативни, ќе бидат оперативни, функционални и жителите во овие две општини Липково и Арачиново ќе можат дечињата да ги оставаат во овие градинки да ги поминуваат своите детски години таму учејќи и растејќи заедно. Што се однесува до под прашањето околу кривичното гонење очекував да излезете и доблесно ќе беше од ваша страна да се извините за сите оние бегалци од правдата кои што се кадри на Демократската унија за интеграција, а како што добивам информација во текот на оваа седница пратенички прашања тој список се проширува со нови кои што не се бегалци. Овој пат се обезбедени и ќе треба да бидат изведени пред обвинител и пред судија за да дадат изјава за злоупотребите кои што ги правеле во Акционерското друштво Лотарија на Македонија. Благодарам.", "source_page": 22, "end_page": 23}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот и дали сака да постави пратеничко дополнително прашање. Има збор Рина Ајдари повелете.", "source_page": 23}
{"speaker": "Рина Ајради", "raw_text": "Благодарам претседателе. Што се однесува до одговорот на премиерот не сум воопшто задоволна со тоа што го кажа. Уште еднаш да го потсетам дека е министерот на премиерот од неговиот кабинет кој што прв ги стави децата во оваа борба, не сум јас таа што го злоупотребува децата. Дилемата која се дигна тука е дека министерот Лимани дали е ваша алатка или министер на граѓаните. Овој министер, министерка, за вчера дека нема ниту еден друг приоритет освен да ги спроведува вашите наредби и ова е срамно и многу опасно. Неговиот срамен чекор е доказ дека тој не е ниту министер на децата каде што вие претендирате и на граѓаните, туку е политичка алатка која што не работи за интересите на граѓаните, туку да ги испочитува наредбите од неговиот претпоставен. Но од друга страна секако дека вие може да продолжите да го фалите него бидејќи, сте го дисциплинирале на тој одличен начин. Ако сега велите дека го потврдувате тоа дека се дадени дозволите од отворање на градинките во општина Арачиново и Липково, ние како Европски фронт заедно со медиумите и граѓаните ние сме ја добиле оваа битка бидејќи, ние реагиравме заедно со граѓаните и со јавноста. И ова може да се каже е наша победа, од друга страна што се однесува на бегалците како што вие претендирате, јас мислам дека вие сте првиот кој што треба да барате извинување, секако дека после вас и ние ќе бараме извинување. Ви благодарам.", "source_page": 23}
{"speaker": "Африм Гаши", "raw_text": "Дали имавте дополнително прашање. Првото прашање е поставено до министерката за образование, ве молам да одговорите на пратеничката Рина Ајдари, повелете.", "source_page": 23}
{"speaker": "Весна Јаневска", "raw_text": "Благодарам претседателе. Почитувана пратеничке, ме прашувате зошто во Законот за учебници не предвидуваме за предметите странски автори, освен нели се разбира за странските јазици каде што да се прифаќаат странски јазици според предвидувањата и според програмите на ОЕЦД. Ќе се обидам да ви поставам јас вам прашање, зошто мислите дека се потребни странски автори во Македонија за албанските деца подобро да го научиле албанскиот јазик. Мене тоа не ми е јасно, затоа што претпоставував дека меѓу Албанците интелектуалци секако постојат автори кои можат да пишуваат на албански јазик и тоа да биде соодветно на нивното образование, бидејќи имате професори, прво имате одделенски, па имате професори во основно и средно образование, многу ги има, па имате професори на универзитети, па имате универзитети на албански јазик, така да не можев ни да претпоставам дека вие ќе се посомневате во вашите интелектуални потенцијали, кога велам вашите мислам на албанските, не ме сфаќајте погрешно. Дополнително, ако станува збор за албански јазик претпоставувам мислите на Албанија и Косово кој на ПИСА тестирањето се секогаш позади нас, па оттука сметам дека не е само до јазикот и до авторот, туку има и бројни други фактори кој влијаат на стекнувањето на знаењето на учениците и на сите други компетенции и вештини. Во тој правец дозволете ми да ви прочитам нешто, но пред тоа уште една реченица. Во Законот за учебници и во пакетот на закони кое ова Собрание треба да ги донесе, има толку значајни теми, има толку многу длабоки реформи, тие закони два месеци имавте шанса да ги прочитате, погледнете, да дадете мислење, вие се фокусиравте на авторите, на јазикот, на химната, не спомнавте ниту матура, ниту регионални центри, ниту ресорсни центри, не спомнавте кариерни советници, не спомнавте едно сменска настава, не спомнавте целодневна настава до петто одделение, ништо од она што значи реформа во било кој од тие закони. И сега дека не е само до јазикот, знаеме, јас сум апсолутно согласна со тоа, Уставот на децата од различните етникуми, оние различни од македонскиот народ, им дава право да учат на свој сопствен јазик и во Македонија тоа се случува, Албанците учат на албански, Турците учат на турски, Србите на српски итн. Ова не е мое сознание, ова сознание на една мулти индикаторна анкета која ја има направено УНИЦЕФ и вака вели, значи читање со разбирање, сите деца учат на сопствен мајчин јазик, 90% деца македонци можат да дадат одговор на 3 буквални прашања, а 80 да дадат одговор на две прашања кои бараат размислување. 70 деца Албанци можат да дадат одговор на три буквални прашања, а 60% да дадат одговор на две прашања кој бараат размислување, 40 деца Роми можат да дадат одговор на три буквални прашања и дадат одговор на две прашање кој бараат размислување. Математика, на ниво на држава 4 од 10 деца во државата во основно образование имаат основни математички вештини, препознавање на броеви, собирање, вадење итн. Според етничка припадност 5 од 10 македонци деца во основно образование 5 од 10 македонци имаат основни математички вештини, 3 од 10 албански деца имаат основни математички вештини, едно од 10 ромски деца имаат основни математички вештини. Има уште многу, јас понатаму ова нема да го читам. За мене е ова голем државен пораз на сите нас овде. Нашите деца треба да учат и да знаат, реформите кај оваа Влада ги нуди и кој се содржани во законите, ќе овозможат сите деца, сите деца да стекнуваат повеќе знаење и вештини. И за да не ми одговорите дека да, не е само до јазикот и до наставниците и до вложувањата е, но јас имам овде имам и список на вложување каде, колку и што е вложено и во инфраструктура и во наставници итн. Она што сакам да го кажам дека е крајно време политиката да излезе од образованието, зошто ако од политиката не излезе од образованието, нема да мрднеме нагоре, напротив ќе одиме надолу, па ќе биде само 10% високо интелектуални деца на кој ништо не им пречи во животот за да учат, а тој е 1 од 10, значи на цела Македонија ќе се сведеме на 1 од 10 нешто да познава. И ова не е мое мислење, јас ова сум го студирала, читала, учела, значи во секоја држава 10% високо интелектуални деца успеваат со секакви пречки да постигнат нешто. Нашиве не го успеваат тоа и ако продолжиме вака, вака ќе ни се случува конечно место третиот позади да станеме први од позади и на ПИСА и на ТИМС и на ПИРЛС и на нашите национални тестирања. Оттука мислам дека кога ги читате законите ве молам, не смислам еве јас ништо, туку ве молам да обрнете внимание на правата на децата, да обрнете внимание на правата на наставниците, да обрнете внимание на организирање на целиот образовен систем кој е содржан во овие закони, па и ако станува збор само за Законот за учебници, дај кажете што мислите, дали мислите дека новиот модел кој ние го предлагаме е подобар од стариот и зошто би бил подобар или би бил полош од стариот. Дали таму треба нешто друго да се направи за ние на 1-ви септември да имаме учебници, дај кажете кој се вашите луѓе кој можат да вршат добри рецензии на албански јазик, кога велам вашите, мислам на албанскиот јазик. Дајте да направиме пуло добри рецензенти, дајте да направиме пул од наши автори, оти образованието во секоја држава во светот е национално, национално образование. Јас, а и никој во оваа Влада не оспорува ничиј идентитет, не оспорува ничиј јазик, не оспорува ничии културни традиции, историски настани базирани на научно докажани нели тези, ништо од тоа нема да биде проблем во следниот образовен систем. Ама доколку постојано се држите за политиката, сите деца ќе страдаат, но најмногу ќе страдаат оние кој што се најслаби, ќе страдаат прво Ромите, па ќе страдаат Албанците, па последни и најмалку ќе страдаат македонците и ова ќе го кажам и ќе завршам. Комисијата за образование и наука на ВМРО ДПМНЕ во соработка со други комисии сериозно работеше 7 години под водство на неколку претседатели, сешто предлагаме во новите закони е обмислено, проучено, анализирано и оваа Влада која ја прифатила таа програма, точно знае што прави. А вие почитувана пратеничке и сите други кој имаат мислење како вас, како сакате, како и до сега, јас со тоа немам ништо против, оние што ќе ја следат програмата на Владата ќе имаат не краткорочен, долгорочен, долгорочен успех и просперитет, а вие слободно како и до сега, одлуката е ваша и ако сакате да не ни помислете нешто да промените, резултатите ќе бидат полоши од ова што јас ви го прочитав. Ви благодарам.", "source_page": 23, "end_page": 25}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Дали пратеничката има дополнително прашање и дали е задоволна. Повелете, збор има Рина Ајдари.", "source_page": 25}
{"speaker": "Рина Ајдари", "raw_text": "Ви благодарам претседателе. Почитувана министерке не сум задоволна од одговорот, мене ми е жал зошто вашиот говор беше потполно дискриминирачки и е во спротивно од тоа што јас побарав и промовирате нешто друго и сосема нешто друго дискутиравте на говорницава. Ако сте толку отворена вие, знаеме дека вашите дискусии не беа толку транспарентни, затоа одлучивте овие толку сензитивни прашање кои што отвораат дебата, сигурно дека вие многу свесно овие сте ги направиле, ние и нашиот став што се однесува до овие Предлог закони ние и утре ќе го кажеме и сме го велеле постојано и ја постигнавме целта. Не беа само овие забелешки во овие Предлог закони кој што сите Предлог закони за образование кој што вие ги предложивте имаат и други недостатоци и вие кога ќе го смените пристапот и наративот и реториката со која што се јавувате во јавноста, секако дека и ние истото ќе го смениме. Се сложувам со вас дека треба да излеземе од политиката и да не ги употребуваме овие работи за политика, но за да докажете дека сте за тоа да се надминат овие разлики, би посакала од вас да ги повикувате и кај македонците на пример, од прво или од трето одделение нагоре да учат и албански јазик. Ние овозможивме кога бевме со легитимитет во Владата побаравме да се учи албанскиот јазик од сите. Вие сигурно ќе го повикате директорот за развој на образованието и да ја смени програмата и да има можност децата да учат за вашите партнери и тие промовираат се и сешто, но ние сме овдека за да ве стопираме во вашите дејствија како што направивме со Законот за средно образование, така ќе направиме и натаму кога ќе бидат укинати нашите права за кој што сме избрани во Собрание. Ви благодарам.", "source_page": 25}
{"speaker": "Африм Гаши", "raw_text": "Немаше дополнително прашање. Следен за поставувања прашања е пратеникот Љупчо Пренџов, повелете.", "source_page": 25}
{"speaker": "Љупчо Пренџов", "raw_text": "Благодарам претседателе. Почитувана јавност, почитувани пратеници, почитуван премиер, почитувани министри, заменици министри, ќе се обидам да ја вратиме дискусијата за она што е, за суштината бидејќи, граѓаните од нас очекуваат пратенички прашања во кои што ќе слушнат што ќе се случува во Република Македонија и што нивните најважни потреби и на кој начин ќе бидат реализирани нивните потреби. Имам три прашања, тие се до премиерот Христијан Мицкоски, почитуван премиер, првото е од делот на економијата, од делот на она што значи подобар живот за граѓаните. Во изминатиот период 2017-та - 2024та година според Светска банка, Европска банка, македонската економија растела во просек со 1,1% годишно. Често пати од оваа говорница зборував дека да не постои Влада, да не постои Државна управа, економијата сама од себе ќе расте повеќе од 1.1% во просек годишно. Вие дојдовте оваа година 24 јуни и нема да ве прашам за тоа што наследивте рекордни 12 милијарди долгови блокирани сметки во Владата, она кое што ме интересира е, она кое што беше објавено, она кое што е добро и позитивно, а тоа е дека конечно БДП во Македонија не е 1% како 7 години, секоја година по 1%, за само неколку месеци имаме 3% раст што навистина претставува еден од најголемите растови, да потоа од тоа имаме најава и се објавени дека имаме 8 нови инвестиции во рамки на македонската економија, се ветуваат поголеми плати, се реализираат поголеми пензии. Но од страна на оние кој што ги нема во салава, македонската опозиција, ве обвинуваат дека економијата оди од лошо кон полошо. Сега кога пред неколку денови пред новата година и мислам дека е добро да граѓаните слушнат и тоа ми е прашањето, кој се клучните економски перспективи за следната 2025-та година. Второто прашање, почитуван премиер, е поврзано со инфраструктурата и со проектите кој што значат инфраструктурно поврзување и развој на економијата. Бидејќи поврзувањето е моторот на економијата, во изминатиот период зборувавме само за најави, за ќе, се гради нешто, за ќе, биде нешто, не видовме ништо реализирано, не видовме ништо кое што ќе го поуживаат граѓаните, а повеќе од 30 милијарди евра беа потрошени, затоа прашањето ми е, што во следната година ќе биде готово, што ќе биде реализирано во поглед на инфраструктура, во поглед на енергетика и дали имаме некој нов проект можеби следнава 25-та година кој што ќе започне да се гради и тоа ќе биде во интерес на граѓаните на Република Македонија. Третото прашање е практично она кое што исто така покрај економијата, покрај подобриот живот, граѓаните ги интересира, а тоа е право, правда и расчистување со криминалот и корупцијата во Република Македонија. Почитуван премиер имавме многу јавно обелоденети сознанија и документи во изминатиот период за криминал во РЕК Битола и некако во изминатиот период покрај овој епски криминал со Лотарија на Македонија, разбивање на терористички ќелии и други девијантни појави кој што се случувале во македонското општество а никој не ги пресекол. Мене ме интересира за случајот со РЕК Битола. Дали ќе има нови моменти таму, дали јавноста ќе дознае на кој начин се испумпувале парите на граѓаните од страна на РЕК Битола и нивното раководство тогашно и во однос на ова моето прашање се однесува на тоа дали имаме информација за проширување на истрагата и дали и други институции од системот, предводени од поранешни функционери, го празнеле Буџетот со истава оваа шема, каква што ја правеле овие од РЕК Битола. Благодарам.", "source_page": 25, "end_page": 26}
{"speaker": "Африм Гаши", "raw_text": "Пратеникот Љупчо Пренџов постави три прашања до претседателот на Владата Христијан Мицкоски. Го молам да одговори на првото прашање, повелете.", "source_page": 26}
{"speaker": "Христијан Мицкоски", "raw_text": "Почитуван претседателе. Почитуван Љупчо Пренџов, следната година очекуваме да биде година кога конечно ќе дојдеме до состојба нула и ќе можеме да ја развиваме Македонија онака како што сме замислиле и цениме дека треба да се развива. Оваа година, 2024 година, беше година на стабилизација, односно година кога слободното паѓање кое што ни се случуваше, престана и полека почнавме да се враќаме на состојба нула, односно очекувам таа состојба нула да се случи некаде пролетта следната година. Иако некои индикатори, некои параметри велат дека и сега имаме една таква состојба во многу области, дури и дека состојбата е пред оние години на криза во 2019, 2020, 2021, дека овие месеци веќе првите индикатори се појавуваат како такви, но јас не би бил таков оптимист, иако имам основа зошто да бидам, бидејќи разговаравме и со министерката пред два дена каква е состојбата со Буџетот, и со капиталните инвестиции, што е она што можеме да очекуваме и навистина побргу од нашето очекување, тие индикатори се во нормала. Ако почнавме со минус 12 милијарди денари, односно со минус 200 милиони евра, денеска сме плус 58 да речеме. Настрана од оние кои што од унгарскиот кредит, првата транша стојат на сметка на Министерството за финансии и се подготвени за инвестиции. Изминатава година, односно оваа година која што изминува за овие уште неколку дена, очекувам историски најголемо ниво на странски инвестиции, поголеми од 1 милијарда евра. Со што ќе бидеме од првите три економии во Европа по глава на жител. Кога станува збор за привлекување на странски директни инвестиции. И вие сте во право кога велите за осум инвестиции, тоа е процес во кој што имаме и нови, но имаме и такви кои што беа заборавени од претходната Влада, а започнати, кои што сега ние ги одглавивме заедно со институциите кои што работат во реализација на странските инвестиции и тие се веќе во процес на инвестирање и се разбира договоривме нови кои што ќе почнат да се реализираат следната година. Станува збор за нови 2800 работни места, а веќе сме во процес на нови 15 кои што ги преговараме и се во завршна фаза, од кои ќе биде една навистина голема инвестиција од 360 милиони евра, кои што очекуваме откако ќе ги завршиме разговорите на почетокот на следната година во јануари месец да ја објавиме, нешто што ќе значи огромна сума на пари кои што ќе влезат во извозното портфолио на државата. 500 нови вработувања, високо платени, добро платени, современа технологија, мораме постепено некако да правиме, би рекол, менување на филозофијата и именување на инвестициското портфолио на државата за да можеме да ги следиме тековите кои што следата, а тие се немилосрдни и ќе има големи и на глобалната сцена промени во годините што следат. Прашањето како ја гледаме ние нашата македонска економија за 5, 10 години од денес, тоа е суштината. Ние денеска ги поставуваме темелите на тоа како треба да изгледаме на 5-10 години од денес. И мислам дека оваа инвестиција во висока технологија, ако биде се како што очекуваме дека ќе биде, ќе значи огромно влијание позитивно врз БДП кога ќе го достигне својот максимум таму некаде 2028-29 година. Но вкупната ќе биде од прилика 360 милиони евра. И други 14, од вкупно 15, кои што сме во фаза на преговори. Можам да кажам дека зголемениот БДП во третиот квартал е одличен индикатор на ниво од 3%. Е одличен индикатор и ако го споредиме со земјите од регионот, но и тие во Европа, тогаш македонската економија, барем во овој трети квартал, е помеѓу шесте најбрзо растечки економии во Европа. Јас очекувам и во четвртиот квартал ова да продолжи, имајќи ги во предвид индикаторите за првите два месеци со кои што располагаме, тоа с е месеците октомври и ноември. Очекувам и тука да продолжи и не би се изненадил ако дојдеме до 4%. Што мислам дека ќе не стави во првите три најбрзо растечки економии во Европа. А тоа пак ќе резултира со годишно зголемено домашно производство, Бруто домашно производство од 3%. Ќе ве потсетам, кога Светска банка објави дека проектира дека оваа година македонската економија ќе расте 1,8% од опозицијата поитаа да ликуваат и да велат, еве само 1,8%, најслаби сме, итн. притоа не водејќи сметка дека нивниот прв квартал беше 1,1% раст на БДП, потоа коригиран дојдоа до 1,8%. Не можат ни да го пресметаат, а не па да го одработат. Така што сега овие 3% во номинала ќе претставува 70% повеќе од тоа што го предвидуваше Светска банка. И ќе не стави повторно на мапата на брзо растечки економии. Тоа треба да продолжи, ако ништо повеќе, што можам од сега да го кажам, бидејќи ме прашавте кои се клучните економски перспективи и во следната година, зошто, затоа што веќе почнува реализацијата на капиталните инвестиции во општините кои што се резултат на првиот повик, каде што директно имавме 5 милијарди денари и дополнителни, одприлика, 1 милијарда преку Министерството за транспорт. Веќе почнаа, веќе првите камен темелници тука во Скопје се поставија, бевме во Гази Баба, во Црешево каде што имаме нова спортска сала, бевме во Кисела Вода, кон местото познато како Пеленица, реконструкција на тој пат и тоа е добар пат не само за општина Кисела Вода, туку и за соседната Студеничани, бидејќи Горно и Долно Количани го користат тој пат таму. И продолжуваме понатаму нагоре да одиме, нешто што претставува децениско барање на граѓаните од тие средини. И во деновиве до Нова Година ќе имаме уште два, три такви камен темелници кои што се резултат од овој тендер, имаме во Петровец, вчера разговарав и со градоначалникот на Илинден, таму завршуваме со болницата, односно амбулантата, каде што прв пат тие неколку општини, како што се Петровец, Илинден и Зелениково ќе можат да добиваат основни медицински услуги, посебно во примарната заштита и дел од секундарната здравствена заштита, гинеколози, педијатри, интернисти, итн. нешто што до сега не се случуваше. А веќе следната година во февруари месец очекувам да овие 15 милијарди денари, 250 милиони евра, почнат да се задвижуваат. Истовремено очекувам еден голем стопански капацитет да профункционира повторно, најдоцна до крајот на првиот квартал следна година, да биде веќе функционален. Тоа е значи дополнителни 300-350 милиони евра инвестиција, односно не инвестиција туку извоз, нешто што е повторно поврзано со извозното портфолио и ќе влијае позитивно на македонската економија. очекувам веќе од јануари месец комерцијалните банки да почнат да ги даваат кредитите за стопанството, оние 250 милиони евра за инвестиции што ќе имплицираат дополнителни минимум 50 милиони сопствени инвестиции, или ќе рече вкупно 300 милиони евра, што претставува речиси 2% од БДП. Исто така тука не можеме а да не ги споменеме реализацијата на капиталните инвестиции кои што се под ресорот транспорт, засилената изградба на автопатите кои што се дел од коридорите 8 и 10-д, експресните патишта. Новите проекти кои што ќе почнат да се работата и забрзаната динамика на реализација на проектите кои што се дел од железницата и исто така консолидирањето во енергетските компании, повторно рестартирање на проектот за изградба на далноводот Битола – Елбасан, потоа тука е консолидирањето на ЕСМ, поранешно ЕЛЕМ во делот на намалување на увозот на јаглен, а повеќе искористување на сопствените ресурси, со што оперативните трошоци се намалуваат, остануваат повеќе пари, тоа значи помалку трансфери од Буџетот, тоа значи повеќе пари во Буџетот за капитални инвестиции. Сето тоа си има некаква причинска последица и сето тоа е поврзано. Се разбира тука никако не смееме да го заборавиме и јавната потрошувачка, односно очекувам дека со зголемувањето на платите во образованието, со зголемувањето на платите во здравството, со зголемувањето повторно на пензиите и тој дел во јавната потрошувачка ќе биде исто така еден драјвер кој што ќе помогне во овој цел процес. Реализирањето на капиталните инвестиции во другите министерства кои што исто така се дел од следниот развоен буџет на Владата. Така што сето ова ако се анализира, јас очекувам 2025 година и покрај тоа што е изборна година, и покрај тоа што можеби ќе имаме одреден застој кој што е морален, поради законските ограничувања, да имаме во регионот еден од најсилните порасти на економијата, доколку нормално нема некои непредвидени случувања на геополитичка сцена кои што би можеле да имплицираат влијание негативно врз македонската економија и мислам дека резултатите во следната 2025 година ќе бидат уште, уште подобри од овие со кои што ќе ја завршиме 2024 година. Ќе повторам, мораме да се фокусираме на тоа каде ја гледаме нашата македонска економија за 5 до 10 години од денес. Многу се радувам што многу луѓе, мои поранешни студенти ми се јавуваат, ми пишуваат пораки, дека дел од нив се враќаат, бараат работа тука, посебно во зоните во производните капацитети и погони, тоа многу ме радува и ме охрабрува дека е добра основа да се продолжи и понатаму. Благодарам.", "source_page": 26, "end_page": 27}
{"speaker": "Африм Гаши", "raw_text": "Дали пратеникот е задоволен или сака да постави дополнително прашање. Збор има пратеникот Љупчо Пренџов, повелете.", "source_page": 27}
{"speaker": "Љупчо Пренџов", "raw_text": "Благодарам премиере за одговорот. Намерно го поставив тоа прашање, затоа што сакам да се слушне низ конкретни бројки зошто принципот како до сега и во делот на економијата повеќе не постои, на финансиите, затоа што пред година и пол овде имавме Буџет во кој што премиерот, на оние кои што беа партиските стани да те види сала, зборуваше дека ќе има 3,2% економски раст, а во Собранието истите тие пратеници кои му аплаудираа стани да те види сала, гласаа 3,8. И во старт по 70-80 милиони евра им беше утнат Буџетот и затоа работите потоа одеа 1% раст во годината и затоа ве прашав да се знае дека и тука работите се менуваат драстично. Задоволен сум од одговорот и немам дополнително прашање.", "source_page": 27}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. И второто прашање беше поставено до претседателот на Владата кого го молам да даде одговор, повелете.", "source_page": 27}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Второто прашање на пратеникот Љупчо Пренџов се однесуваше на проектите во делот на Министерството за транспорт, во делот на инфраструктурата, сето она што е предвидено за следната година да се гради и за кое што се предвидени средства, има план. Во следната година, покрај ова што го зборував околу проектите кои што се поврзани со единиците на локалната самоуправа, односно поврзано со општините, продолжува, како што кажав, со не смалена динамика да се реализираат и крупните инфраструктурни проекти кои што ги затекнавме. Ние можевме политички да лавираме и да речеме како тоа што го правеше претходната Влада, да речеме најголемиот дел од арбитражите кои што денеска ни се наследена состојба, за жал таков е форматот на пратенички прашања па не можете за се да дадете одговор, се започнати во периодот од 2017 до 2020, кога тогаш на бранот на големата еуфорија, тогашната Влада мислеше дека има дозвола се и сешто да прави во државата, па така откажуваше проекти инфраструктурни, клиничкиот центар во Скопје кој што можеби до ден денеска ќе беше готов ако се продолжеше, но сега имаме арбитражна постапка. Како дел од проектите што беа тука споменати, можеби ќе беа завршени и ќе учествуваа во македонското БДП, но тие денеска се предмет од арбитаржни постапки. Ние одлучивме да немаме таков пристап, дека светот и животот започнува од нас, туку решивме тоа што е започнато да го завршиме и да се подготвуваме за нови проекти кои што откако ова ќе го завршиме, ќе ги реализираме. Можеби и за нас и политички опортуно да не добиваме политички куршуми од политички лешинари, да речеме се откажуваме од овој автопат, па ќе завршиме на арбитража, се откажуваме од оној автопат, па повторно ќе завршиме на арбитража, ние нема да го плаќаме тоа, некој од нашите внуци, правнуци, тие ќе го плаќаат, ќе во враќаат. Ние сме тука како на гурбет, неколку години ќе поминеме, ќе поминеме како фурија и ќе си заминеме. Од она што го гледам во некои од случаевите, многу побогати од тоа што сме влегле во политиката. И на тој начин преку таа матрица на размислување ние нема далеку да одиме. Затоа ние одлучивме да преземеме ризик и рековме, во ред, подготвени сме да примиме политички куршуми, но сето тоа да има некаков ефект барем за граѓаните. И така се однесуваме и така ќе продолжиме да се однесуваме и така ќе продолжиме да функционираме. Сакам неколку податоци да ви дадам, тука се спомена во текот на дискусијата денеска проектот познат во јавноста како Бехтел и Енка, инаку тоа е проектот за коридорите 8 и 10-д. Таму покрај тоа што беа потрошени некаде од прилика околу 15 милијарди денари, буквално немаше ништо направено на терен, во делот на реализација на капиталните инвестиции. 15 милијарди беа дадени како аванс. За волја на вистината беше во фаза на формирање капот во близина на Гостивар. И имаше проблем во една населба односно во едно населено место рурално во близина на градот Гостивар. И не само таму и во близина на Прилеп, исто така имаше проблем со жителите, а таму не беше ни кампот формиран. Таму во суштина немаше ништо, но беа потрошени 15 милијарди денари. Од прилика околу 250 милиони евра. Две години, најбитен проект, галама, проевропјаните, проевропејците и така натаму, нула. Реализација нула. Мислам ова го разговараме со фирмата изведувач, не е ова произволна проценка. Заедно со потпретседателот на Владата и министер за транспорт, заедно со директорот на Јавното претпријатие државни патишта одлучивме да седнеме да го реализираме проектот како треба, да го поставиме како треба за да може да функционира. Не како до сега, туку како треба. И затоа при мојата посета за време на НАТО самитот во Вашингтон една од средбите кои што ги имав со луѓето кои што таму беа во рамките на нашата амбасада, беше и со луѓето кои што се од компанијата Бехтел. И во рамките на нашата амбасада седнавме, разговаравме, кажавме кои се нашите стравови, зошто сме загрижени, итн, и во еден дијалог, во еден процес на разговор сето тоа го надминавме, за да денеска веќе имаме десетици километри отворен фронт. Решени имотно правни односи, отворен фронт, расчистена траса и веќе на терен се работи на две од четирите делници, едната делница е Гостивар – Букојчани, втората делница е Прилеп – Битола. Околу делницата Тетово – Гостивар се уште нема теренски активности затоа што, таму за жал не бил предвиден сервисен пат но и поврзување со околните населени места и треба да видиме да размислиме како сето тоа ќе функционира во сезоната кога дел од нашите иселеници ќе си дојдат дома и таму драматично ќе скокне бројот на луѓе кои што ќе го користат тој пат. Како сето тоа ќе изгледа навистина можам да кажам дека ќе биде страшно. Еве уште денеска тоа го кажувам. Кога ќе почне сето тоа да се прави ќе биде страшно, жестоко ќе биде за тие луѓе кои што ќе го користат овој пат бидејќи немало план. Не било предвидено план. А, четвртата делница која што треба да ги поврзе Требеништа со Ќафасан негде околу 85% е во земјиште приватно во кое што тешко се идентификуваат најголемиот дел од сопствениците, тоа е едно. И, второ имаме тука проблем затоа што, голем дел од трасата некои 15 мислам ако не ме лаже бројката километри се во зоната која што во овој момент е периметар заштитен со УНЕСКО. Не се водело сметка за сето тоа и т.н. Но, она кое што е важно и за кое што ќе бидат сведоци македонските граѓани на почетокот на оваа година е некаде на 3ти мислам дека е закажано пуштањето на патната делница кој што треба да ги поврзе Чатал и Страцин со Крива Паланка и тука треба да биде готово. За неколку дена подоцна делот кој што треба да ги поврзе Градско со Прилеп односно мислам дека е дел од Градско со Дреново па потоа ќе следи од Дреново до клисурата Фариш. И, ни остана уште првата делница од пругата кон Бугарија од Куманово до Бељаковце. Од прилика таа исто во следните две недели веднаш после Нова Година ќе биде реализирана, пред моето одење во Соединетите Американски Држави од прилика овие три делници ќе бидат пуштени за промоција и ќе можат граѓаните да ги користат. За волја на вистината пругата не верувам дека голем дел од македонските граѓани кои што се на потегот од Куманово до Бељаковце ќе можат да ја користат пругата бидејќи мислам дека нема да има толкава фреквенција бидејќи овие 100тина и нешто милиони евра се потрошени и претпоставувам за неколку стотици потенцијални корисници на оваа пруга. Но, затоа пак работиме засилено на втората делница која што е таму до Крива Паланка и работиме со нашиот источен сосед во делот на реализирање на третата делница тоа е од Крива Паланка до граничниот премин со нашиот источен сосед. Знаете имаше разговори висока делегација во Брисел па потоа во Софија, се дефинираше од прилика една, две, три отсечки што треба да се прави. За жал се уште од нашиот источен сосед нема волја да се дојде во Скопје да се закружи овој процес и да се тргне кон реализација. Во меѓувреме заедно со министерот за европски прашања ја заокружуваме реформската агенда и проектите кои што ќе бидат содржани во таа реформска агенда. Ќе има проекти во делот на железницата, ќе има проекти во делот на патната инфраструктура, ќе има проекти во делот на здравството, ќе има проекти и во делот на образованието, дигиталната трансформација, животната средина и т.н. Од прилика проекти во вредност од околу половина милијарда евра кои што ќе бидат дел од овој план кој што ја опфаќа реформската агенда и кој што ќе треба во годините кои што следат да бидат исто така, реализирани. Тука исто така, морам да го најавам и отпочнувањето на проектирањето на поврзување на Тетово со граничниот премин Јажинце со модерно патно решение со кое што ќе имаме уште една фреквенција и комуникација со нашиот сосед но исто така, и надминување на сите околности поврзани би рекол со деценискиот проект а тоа е патното автопатско поврзување на граничниот премин Блаце со Скопје. Таму генерално во делот од првите 6 километри не е проблем вторите 6 километри се проблем каде што имаме некако случајно траса која што поминува токму во парцели кои што некако се поврзани со луѓе кои што имаат политичка позадина или се блиски до некоја политичка партија која што во моментот е во опозиција. Ова се проекти кои што во делот на железницата и патното поврзување ги имаме во план во периодот во кој што следи да се реализираат или да отпочнат со реализација. Има уште многу други планови за кои што сега еве да не ја оптоваруваме македонската јавност. И, исто така, во делот на енергетиката се планирани голем дел од проектите и нов пристап за така наречениот проект „Чебрен“ за што е формирана комисија во рамките на Министерството за енергетика, минерални суровини и рударство од еминентни и искусни професори, редовни професори од инженерските факултети кои што имаат своја институционална меморија. Се анализираат до сега сите децениски физибилити студии правени што се и т.н. нема да се трошат дополнителни пари. Да одбереме едно решение, тоа решение да си го испроектираме, да си имаме проект. Проектот „Чебрен“ е од стратешко значење за нас како држава за Македонија како држава, тоа е стратешко значење затоа што, ќе обезбеди уште еден резервоар за вода над резервоарот на постоечката хидро електрана „Тиквеш“. Резервоар кој што е добар поради неколку причини за наводнување на Тиквешко Поле некои си 55 илјади хектари и т.н. но и за многу други причини и нормално за енергетика за производство на електрична енергија. Но, до сега не сме имале ништо во рака, ние сме барале, не знаеме што сме барале. Така што имаме една голема градежна инвестициска офанзива и се надевам дека граѓаните ќе бидат задоволни. Благодарам.", "source_page": 27, "end_page": 29}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот и дали сака да постави дополнително прашање. Има збор пратеникот Љупчо Пренџов, повелете.", "source_page": 29}
{"speaker": "Љупчо Пренџов", "raw_text": "Благодарам претседателе. И, ова беше прашање кое што не случајно го поставив. Истово ова прашање речиси идентично му го поставив пред 2021 година во јануари на еден друг премиер кој што вака не изгледаше дека е многу образован иако учел политика на пазарот во Горни Милановац. И, тогаш зборуваше дека правел патчиња а ветуваше автопати. За клиничкиот го преместуваше од општина во општина, крупните инфраструктурни објекти, ги прерипа бидејќи само околу 4 минути одговараше на прашањето. И, ептен ми е многу важно не само на мене туку на сите граѓани во Република Македонија, секојдневно да ја правиме разликата дека времето ако до сега заврши, времето на импровизации заврши, времето на купи ден, продај политика, заврши. И, дека има нова политичка номенклатура, нова политичка генерација која што точно знае што ќе биде реализирано, кога ќе биде реализирано, како ќе биде финансирано и како ќе биде и кога спроведено. За тоа и го поставив прашањето со цел да оние кои што ги нема и мислат дека никој не следи, никој не гледа Собраниски канал, дознаат како и граѓаните да ја направат разликата бидејќи навистина надежта е голема и мораме да продолжиме со ова темпо да ги реализираме предизборните ветувања. Задоволен сум од одговорот и немам дополнително прашање.", "source_page": 29}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Третото прашање ќе биде одговорено после паузата. Значи, се враќаме со работа во 16 часот. Пауза до 16 часот.", "source_page": 29}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа со 26-та седница. Беше поставено исто така до претседателот на Владата Христијан Мицкоски, кој го молам да се обрати да одговори на пратеничкото прашање, повелете.", "source_page": 30}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Третото прашање се однесуваше на случајот адитив кој што беше поврзан со Рударско енергетскиот комбинат Битола. Дали има нови моменти, дали ќе имаме проширување на случајот. Тоа што се отпочна со овој случај за адитивите кој што се користени во АД ЕСМ поранешно ЕЛЕМ во производниот процес можам да кажам како инженер, професор и човек кои што одреден период во својот живот поминал на чело на таа институција за менаџирање на истата, не само што немало потреба од толкава количина за набавка на истите туку и цените се навистина баснословни и се надвор од условно кажано правниците велат правила на испружена рака. Нивната рака ептен долго се испружувала и завршувала во џебови кај поединци. Жалам што прво осомничениот во случајот не е достапен на органите на истрагата, но убеден сум дека еден момент и во еден ден и тој ќе биде исто така достапен и ќе одговара. Врз основа на информациите господине Пренџов можам да ви кажам дека овој случај ќе се проширува, но не е ова единствениот случај кои што е поврзан со злоупотребите во АД ЕСМ поранешно ЕЛЕМ посебно РЕК Битола, Осломеј, Неготино итн. Има и други случаи кој што се во процес на истрага за кои што има основани сомневања дека е сторен епски криминал. Кој што ја доведе компанијата АД ЕСМ во таква состојба во која што навистина претставува предизвик за новото раководство суштински предизвик да ја менаџира истата. Долговите кои што беа наследени беа во вредност од 5 милијарди денари. и дополнително излегуваат нови моменти, нови не пријатно изненадувања, нови долгувања, нови злоупотреби итн. Ќе ве потсетам во 2017 година август месец кога настана транзиција на тогашната на оваа компанија тогашна АД ЕЛЕМ мислам беше некаде на почетокот на август месец. Состојбата во компанијата беше 0 долгови исплатена јулска плата нели во август за јули, на сметката на компанијата имаше околу 6 милиони евра негде околу 350, 360 милиони денари и депозити во вредност од милијарда ипол денари негде околу 25 милиони евра. Сега 7 години потоа состојбата е последната информација беше 8 милијарди денари 80 милиони евра негде околу 5 милијарди денари долгувања и дополнително зголемување на истите. Тука нема да зборувам за штетата која што е нанесена врз Македонскиот енергетски систем. Производниот Македонски енергетски систем, штетата која што е нанесена со не спроведување на вистински ремонти туку со шпекулативни ремонти во смисол на нестручно спроведување на ремонти, ненавремено спроведување на капитални редовни ремонти. Со што се нанесува трајна штета на рударската опрема, на опремата во самите термо централи итн. Исто така би сакал да напоменам дека на тој начин што не совесно се управуваа производните комбинати во АД ЕСМ поранешно ЕЛЕМ се нанесе и удар на суверенитетот на државата. бидејќи ние не сме земја која што има наоѓалишта на нафта, на гас, ниту пак излегуваме на море туку единственото нешто што го имаме како ресурси е и ова. Со што директно се загрозија работните места на илјадници наши Македонски граѓани од прилика од околу 5 илјади кои што работат во АД ЕСМ. Но, и индиректни десетици илјади македонски граѓани кои што работат во компании кои што соработуваат со АД ЕСМ и кои што логично стравуваат за својата перспектива и дали во иднина ќе имаат доволно работа за да можат нормално на вработените да им обезбедат тоа што треба да им обезбедат. Понатаму, со тоа што се намали производниот капацитет ако едно време произведувавме по 207, 208, 209 мега вати електрична енергија на мрежа, денеска 140, 145, 150 ако произведеме е би рекол нешто кое што претставува голем успех. Иако морам да признам дека новото раководство многу пати ги повторуваше тие моќности на мрежа во изминатиов период. И до 205 и до 208 мега вати, што е навистина битно во целата оваа состојба. За новите проекти на АД ЕСМ не сакам ни да зборувам бидејќи такви и нема. Сега на последната владина седница одглавивме два проекти од минатото морам да кажам како ги оставивме како раководство таа 2017 година сега како Влада ги начекавме во 2024 година. посебно тука сакам да го истакнам втората фаза за проектот за ветерниот парк во Богданци, нешто што претставува навистина еден квалитетен проект. Вториот е сончевата централа во Битола, овие два проекти се финансирани, обезбедено е финансирањето итн., од европски банки. Едната е ЕБРД другата е КФ банката. Вредноста на проектите стотина милиони евра што ќе додаде вредност во производното порт фолио на АД ЕСМ обновлива енергија, а знаете дека од 1 јануари 2026 година стапува на сила примената на новите даноци од страна на Европската Унија за оние компании кои што ќе извезуваат таму, а кој што нема да декларираат потекло на електричната енергија која што се користи во производниот процес. Така што и ова го стабилизиравме и тука мислам дека дополнителни гига ват часови електрична енергија ќе има во производната порт фолија на АД ЕСМ, а на компаниите ќе им овозможи да добијат електрична енергија која што ќе биде така наречена зелена енергија. Жалам што овие кои што требаше да бидат зелена партија ги нема тука да слушаат. Но, се надевам дека ќе има можности во иднина да се фокусираат на парламентарната дебата повеќе. Исто така дозволете ми да ве информирам дека најголемиот дел на злоупотреби се правени во делот на користење на надворешна механизација за ископ на јаловина во ископ на јаглен. Каде што ако направите едноставна математика ќе дојдете до заклучок дека денот нема 24 часа туку дека има 34, 35 а некогаш и 36. Или пак дека годината нема 365 дена туку има малку повеќе, има 450, 480, 500 дена. Таму се подувани законите на физиката и би сакал навистина во доказната постапка доколку се отвори случај во блиска иднина да ги слушнам објаснувањата на истите и какви се математиките кој што јас еве како универзитетски професор и човек кои што дел од својот живот поминал во оваа компанија раководејќи со истата. До сега не ги запознал, не ги видел, бидејќи од опозицијата која што не ја гледам во пратеничките клупи беше споменато дека ќе има Нобелови награди за патенти ние кои што ги кажуваме во делот на економијата претпоставувам и во овој случај по сила на некаква хемија ќе мораме да дадеме Нобелова награда. Така што ве уверувам дека овој случај нема да биде единствен и нема да заврши тука, туку ќе има и други случаи наскоро денеска. И имајќи предвид дека периодот кои што следи ќе биде полн со предизвици и на домашна и на надворешна сцена. Дозволете во интерес на истрагите и во интерес на доказите да не ги изнесуваме јавно. Но, јавноста верувајте ќе знае кое тој кој што е одговорен и кој што ги крадел Македонските граѓани, кој е тој кој што свесно уништувал нешто кое што претставува сопственост на Македонските граѓани, а јас ве уверувам се додека јас ја предводам Владата одговорност ќе има, одговорност мора да има. Затоа што не може луѓе кои што знаевме сите дека се голтари пред 7, 8 години денеска се милионери. И за тоа мора да има одговорност. Благодарам.", "source_page": 30, "end_page": 31}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен или сака да постави дополнително прашање? Има збор пратеникот Љупчо Пренџов.", "source_page": 31}
{"speaker": "Љупчо Пренџов", "raw_text": "Благодарам претседателе. Благодарам премиере на одговорот. Покрај тоа како што спомнав во моето прашање овој случај така малце во јавноста беше тргнат на страна, затоа и ве прашав. И втората причина беше, тоа што ЕСМ целиот тој енергетски систем се сеќавам дека беше оставен со нешто повеќе од 24 милиони евра суфицит. За во 2024 година, имаме 80 милиона евра дефицит. Тоа е истото целото. А при тоа 42% кумулативно беше поскапена електричната енергија од 2017 до 2024 година. значи 42% кумулативно, а во меѓувреме фирмата оди со неверојатни повеќе од 100 милиона евра во загуба и навистина граѓаните го поздравуваат тоа што за секое едно вакво дејание ќе има одговорност и дека никој никогаш повеќе нема да биде над Законите во Република Македонија. Задоволен сум од одговорот и немам дополнително прашање.", "source_page": 31}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следен за поставување пратенички прашања е пратеникот Реџеп Исамил, повелете имате збор.", "source_page": 31}
{"speaker": "Реџеп Исамил", "raw_text": "Благодарам претседателе. Пред да почнам со моите прашања би сакал да ве прашам само за едно техничка работа или како да ја наречам. Претходно имав прашање до министерот за надворешни работи и никогаш не ми беа одговорени. Дали ќе ми одговори писмено, обврзан е за такво нешто или треба да ги повторам на некои наредни пратенички прашања ако добијам можност. Ќе ми одговорите после на тоа. Сега сакам да поставам прашања, моите сите денешни прашања ќе бидат насочени кон претседателката на Државна Комисија за спречување со корупција госпоѓата Татијана Димитровска. Прво, би сакал да прашам на кој начин и под кои услови е набавен електронскиот систем за поднесување на изјави за имот на состојба и интереси кои што прв пат го воведовте оваа година во вашата институција. Имено, ова е платформа која популарноста ја нарекува поднесување на анкетни листови. Зошто го прашувам ова? Прво, почитувана претседателке вашиот сајт, значи веб сајтот на Комисијата на делот на кое што вие раководите, поголемиот дел од денот е надвор од функција. И тоа ствара сериозни проблеми за да можеме навремено да ги поднесеме работите кои што се обврзани да ги поднесеме. Второ, интерфејсот на платформата односно податоците што таа платформа ги прикажува од како ние ќе ги внесеме податоците, има сериозни проблеми и еден куп технички грешки. Дел од тие технички грешки не прави жртви нас функционерите поради тоа што во јавноста се пласира лажни информации, неточни информации токму врз основа на грешките кои што вие како Комисија дозволувате да бидат прикажани при приказот на оваа електронска платформа. И со тоа не давате можност да бараме одговорност од таквите лажни објави по разни медиуми и платформи. Заради тоа што се повикуваат на вашите извори на податоци. а вие немате никаква одговорност за таквите технички грешки. Значи, не само што јас сум жртва туку верувам и други колеги беа жртва на такви погрешни информации. Понатаму, вашата платформа прикажува работи кој што мислам дека сериозно ја нарушуваат приватноста на брачниот другар кој што не е функционер во овој случај. И ги повикувам институциите релевантно ова навистина да го истражат и да го проверат. Затоа што, како на пример, го прикажувате името на компаниите каде што брачните сопружници кои што не се функционери, работат. Имотот на брачниот другар кој што е стекнат пред стапување во брак со функционерот, нели. Приходите на брачниот другар кои што немаат врски со јавните буџети, туку доаѓаат од нивната работна ангажираност во приватните компании. И на крај, ја прекршувате сериозно процедурата за поднесување престанок на јавна функција. Зошто? Заради тоа што вие барате од нас, прво да го внесеме претходно што она уредно сме го внеле како рачно пополнети анкетни листови, значи откако ќе го внесеме пост фестум, веднаш потоа да внесеме и престанок. Тоа не е дозволиво. Заради тоа што тоа е ваша обврска. Ќе си ги внесете, ги имате во хартиена форма, внесете ги и после побарајте од нас да поднесеме престанок на јавната функција. И внимавајте, вие дури и се дрзнувате да казнувате, да изрекувате глоба за ова. Мислам ова е навистина нелогично. Ем вие не ја завршувате вашата работа, ем изрекувате глоба заради тоа што ние не сме во можност да внесеме престанок на претходната наша функција. Второто прашање се однесува на тоа дали вие конечно ќе поведете прекршочна постапка за лица од извршната власт кои во анкетните листови не ги пријавиле следниве работи. Нивните фирми во странство, особено фирмите во Бугарија, како што имавме и јавно признание на некои од нив, каков што е примерот со градоначалникот на општина Куманово, дека имале фирми но не ги пријавиле. Дали ќе поведе постапка за имотите од висока вредност, како станови кои што биле доделени на поклон. Имотот приходи од нивниот брачен другар кој што не го пријавиле нели. Скапи акцесоари како часовници, уметнички дела, оружје, коишто не се пријавени а признаваат дека ги имаат, односно се наведени како тие да се без вредност. Почитувана претседателке, само да ве потсетам, од 24 и 25 лица членови на највисокото извршно тело, членови на Владата, дури 15 од нив немаат пријавено никаков приход. И сега се поставува прашањето, дали вие воопшто ги чешлате, анализирате анкетните листови или само автоматски така ги објавувате со технички грешки. И сте исклучително неажурни затоа што ни меилот ви функционира, ниту телефонските броеви кои што се ставени таму, некој се јавува, значи сте неажурни да ги поправите техничките грешки и се случува она, додека вистината ги обуе обувките, Владата го поминала светот. Моето трето прашање е во случајот Бојан Христовски, кој скандалозно беше назначен за директор на Агенцијата за национална безбедност. Имено, вие утврдивте дека лицето Бојан Христовски не е партиски кадар. И сега ме интересира како вие го утврдивте тоа. Затоа што на ова никој нема да ви поверува. Доволно е да ги отворите кампањите, фејсбук профилот на Бојан Христовски и ќе видите дека он е исклучително активен член на владејачката партија која што сега го именува на една висока позиција во извршната власт. Имено, во Агенцијата за национална безбедност. И неговото назначување не беше контроверзно под една работа, госпоѓо претседател на Комисијата за спречување на корупција, туку по многу основи. Значи, од неговата диплома ко ај што е прибавена во приватен универзитет каде што се штанцаат дипломи. И уште поскандалозно, тоа е Универзитет каде што е во сопственост токму на бивши градоначалник на партијата која што сега го назначува Бојан Христовски за директор на АНБ. И да биде уште понелогична ситуацијата, вие назначувате член од вашата Комисија да го истражи овој случај за неговата диплома во Универзитетот, каде што тој член во исто време има деловна врска со Универзитетот. Значи, се поставува прашањето кој ги надгледува надгледувачите, односно кој ќе прикаже корупција на антикорупционерите. Понатаму, исто се прогласивте за ненадлежни за неговата диплома за познавање на странски јазик. Мислам дека овој случај сериозно го наруши кредибилитетот, не само на институцијата, туку и довербата на институцијата а и вашиот кредибилитет како претседател на таа институција и мислам дека редно време е да покренете постапка и да го спречите ова партизирање на една ваква сензитивна функција. И уште еднаш да укажете на тоа дека, ова е неправилно назначување и извршната власт да си најде некој друг соодветен за оваа функција. Благодарам.", "source_page": 31, "end_page": 32}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Реџеп Исмаил постави три пратенички прашања, трите до претседателката на Државната комисија за спречување на корупција, Татјана Димитровска, која ја замолувам да одговори на првото прашање. Повелете.", "source_page": 32}
{"speaker": "Татјана Димитровска", "raw_text": "Благодарам почитуван претседател. Благодарност и до почитуваниот пратеник за поставените прашања и интересот за работа на Државната комисија за спречување на корупција. Во однос на првото прашање, морам да истакнам дека сме среќни што Комисијата располага со едно вакво современо софтверско решение, кое претходниот состав на Комисијата вложи максимални напори, имајќи во предвид дека со Буџетот на Комисијата немаше обезбедено средства, со сопствени средства да го унапреди пријавувањето на имотот. Овој систем е набавен со средства од ИПА фонд, односно од Европската Унија. Имплементиран е на 1 јануари 2024 година. Се согласувам дека се случуваат одредени грешки во истиот, меѓутоа морам да истакнам дека тоа се технички грешки. Грешките не се предизвикани од човечки фактор. Секако лично со вас имам и јас разговарано во однос на вашето пополнување на образецот за промена на имотната состојба и грешката која што беше констатирана во најкраток временски рок, од неколку часа, беше исправена. Сакам да истакнам, исто така дек жалиме, доколку некому сме нанеле штета со ваквите технички грешки, кое е природно да се јават во пополнување на оваа пријава. Мора да имаме во предвид дека Државната комисија континуирано работи на зајакнување на институционалните капацитети, како во однос на професионализација и унапредување на знаењето на вработените, така и во унапредување на хардверската и софтверската опрема. Во однос на ова прашање ви одговорив.", "source_page": 32, "end_page": 33}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот дали сака да постави дополнително прашање. Повелете, реџеп Исмаил има збор. Само да ви одговорам околу одговорите. Значи, ако се постави прашање меѓу две седници писмено, треба министрите или избраните да одговорат во рок од 10 дена. Ако се постави прашање на седница, а се бара писмен одговор, тогаш во рок од 20 дена треба избраните членови да ви одговорат. Ги молам сите членови на Владата и избраните лица да го почитуваат Деловникот и да одговорат на пратениците на прашањата.", "source_page": 33}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам. Почитувана претседателке, тоа не е точно дека бил решен проблемот во рок од неколку часа. Напротив, таму стоеше техничката грешка најмалку месец дена, да кажам. Но да го допрецизирам прашањево. Значи, не е важно со кои средства е набавен. Она што ме интересира, затоа што имам искуство и сум работел дел од ваквите платформи, ме интересира која надворешна фирма го има тендерот, ако со тендер е направен и колку чини неговото одржување на месечно ниво. Значи, тоа ме интересира. Ако сакате одговорете ми писмено. Сакам децидни одговори во однос на ова. Затоа што, се сомневам дека се фрлени многу пари, без разлика од каде доаѓаат. Тоа се пари кои што вие треба одговорно да ги трошите, а е направено едно ужасно техничко решение. Благодарам.", "source_page": 33}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Ја молам директорката на ДКСК да одговори на ова дополнително прашање, повелете.", "source_page": 33}
{"speaker": "Татјана Димитровска", "raw_text": "Благодарам. Како што споменав, ова софтверско решение не е набавено со средства од Буџетот на државата. Исто така и одржувањето на истото е моментално со средства од проектот на Јуесеид, партнерство против корупција. Дополнително, во однос на сите овие прашања ќе ви одговорам писмено во најкраток можен рок. Благодарам.", "source_page": 33}
{"speaker": "Африм Гаши", "raw_text": "Ќе ве замолам сега да одговорите на второто прашање на пратеникот Реџеп Исмаил. Повелете.", "source_page": 33}
{"speaker": "Татјана Димитровска", "raw_text": "Благодарам. Во однос на второто прашање, не се согласувам дека имаме селективност во постапување при отворање на предмети за проверка на имотот на функционери избрани или именувани од Собрание или од Влада. Во Комисијата отворен е голем број на предмети по пристигнати пријави, секако и по сопствена иницијатива. Постапката за проверка на податоците во изјавите за имотна состојба не е за краток временски период, бидејќи се обезбедуваат податоци од многу институции. Што значи дека една проверка може да трае и повеќе од три до четири месеци. Податоците кои што се потребни, секое избрано и именувано лице да ги пополни во изјавата се секако согласно Закон. Се она што е дозволено да се прикаже како податок и секогаш сме во консултација со надлежните институции за да не постапиме спротивно на Закон во видливост на податоците кои што би го загрозиле идентитетот на лицето. Доколку е потребно податоци на отворени предмети за проверка на имотна состојба со кој располага Комисијата, дополнително ќе ви доставам и документација и податоци по завршување на оваа седница.", "source_page": 33}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот или сака да постави дополнително прашање. Реџеп Исмаил има збор, повелете", "source_page": 33}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам. Не сум задоволен од одговорот. Не се согласувам со тоа. Мислам дека е исклучително селективна е постапката на Комисијата. Благодарам.", "source_page": 33}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот нема дополнително прашање. Ја молам претседателката на ДКСК да одговори на третото прашање од страна на пратеникот Реџеп Исмаил. Повелете.", "source_page": 33}
{"speaker": "Татјана Димитровска", "raw_text": "Благодарам. Државната комисија носи одлуки само врз основа на проверени, утврдени и институционални факти и информации за секој поединечен случај по кј што постапува. Во однос на надлежностите утврдени со Законот, ДКСК нема надлежност да утврдува и постапува доколку во одредени случаи постојат индиции за доставени неверодостојни документи. Одлуката во однос на именувањето на директорот на Агенцијата за национална безбедност беше донесена врз основа на овие принципи и во рамките на надлежностите на Државната комисија. За сите други индиции постојат надлежни органи кои постапуваат во рамките на своите законски надлежности. Што се однесува до членот кој што учествуваше во одлучувањето, односно кај кој беше електронски распределен предметот, нема никаков судир на интереси во постапување на овој предмет. Морам да истакнам дека нејзиниот повремен ангажман при наведениот Факултет во минати години бил во својство на предавач експерт, без никаков договор за финансиски надоместок. Благодарам.", "source_page": 33, "end_page": 34}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот сака да постави дополнително прашање. Повелете, Реџеп Исмаил има збор.", "source_page": 34}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам претседател. Почитувана претседателке на Комисијата за спречување на корупција, мислам дека не се разбравме баш најдобро во врска со ова. Но ајде да се обидам да ве прашам дополнително, на што ќе ви дадам можност да се дообјасните. Дали членот на кој што е доделен предметот да го работи нема никаков договор за деловна врска со Универзитетот или нема договор кој што предвидува финансиски бенефит. Ме разбирате. Значи, фактички лицето, членот на Комисијата, на вашата Комисија што на Универзитетот каде што има деловна врска, проверува диплома на именувано лице на кое што му е оспорена дипломата од истиот тој Универзитет. Значи, и да нема финансиска корист од тоа што е член, академски член ан тој Универзитет, сепак има некаква врска со Универзитетот и тука доаѓаме до судир на интереси на тој член. И второ, како потпрашање на ова, дали при доделување на предметиве кој да го работи на еден од членовите, конкретно за овој предмет на Бојан Христовски, дали имате некој метод на кој што го доделивте на колешката, токму која што има деловна врска со Универзитетот, или тоа се случи по случаен избор. Благодарам.", "source_page": 34}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Реџеп Исмаил постави дополнително прашање за кое ја молам претседателката на Државната комисијата за спречување на корупција, да одговори. Повелете.", "source_page": 34}
{"speaker": "Татјана Димитровска", "raw_text": "Благодарам. Во однос на проверка на веродостојноста на документите кои го потврдуваат високото завршено образование, државната комисија, уште еднаш ќе посочам, дека не е надлежна и нема правни механизми да го стори тоа. Надлежност за проверување на веродостојноста на овие документи е Државниот просветен инспекторат, за кој Државната комисија достави барање. Беше изготвен записник од надлежниот орган и согласно заклучоците од тој записник, беше донесена и Одлуката. Исто така, во однос на судирот на интереси, Државната комисија има ексклузивна надлежност да проверува случаеви за постоење на судир на интереси. Исто така ќе укажам дека членот на Комисијата нема склучено договор за финансиски надоместок, не е член од наставниот кадар на Факултетот. Последен пат бил ангажирана како експерт, предавач, пред околу четири години. Само да дополнат во однос на начинот на распределба на предметите. Истиот е уреден во деловникот за работа на Комисијата. Предметите се распределуваат електронски, нема можност за човечки фактор, односно субјективизам. Во последниот период го унапредивме и овој начин, односно од пред скоро месец, пред повеќе од еден месец предметите се распределуваат по рандом системот. Ги почитуваме строго овие правила кој што се утврдени во Деловникот и секако во законот. Ви благодарам.", "source_page": 34}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следен за поставување на пратенички прашања е пратеникот Љупчо Николовски, повелете.", "source_page": 34}
{"speaker": "Љупчо Николовски", "raw_text": "Благодарам почитуван претседателе. Почитувани граѓани, почитувани колеги, почитувани премиер и министри. Првин сакам да го честитам Божиќ на сите припадници и граѓани кој што се припадници на католичката вероисповед и да посакам да поминат убави празници и на убави желби. Моите три пратенички прашања се однесуваат на министерот за економија и труд, но бидејќи не е тука ќе ги упатам до заменик министерот Марјан Ристевски, а е во однос на улогата која што ја има нели и министерот како претседател на Економско социјалниот совет и се однесуваат на теми кој што се за стандардот на граѓаните. Во услови на растечка инфлација на трошоците на живот и на овие мерки кој што ги гледаме од страна на Владата, она што сметам дека е потребно и сметаме дека е потребно за граѓаните е политики за зголемување на платите. Тоа беше една клучна политика во претходниот период за раст на минималната, а со тоа и за раст на просечната плата. Трошоците за живот растат, платите стагнираат во овој период и токму затоа сметам дека фокусот и на Владата треба да е кон растот на стандардот на граѓаните. Статистика констатираше, односно регистрираше раст на инфлацијата од 4,3% споредени со истиот период лани. А во овие неколку денови видовме и раст на синдикалната кошничка која што само во еден месец во декември за ноември е зголемена за 840 денари или сега изнесува над 60, близу 63 илјади денари. Што значи близу три минимални плати се потребни да ја покријат токму синдикалната кошничка. Земјите пак од регионот гледаме дека се цврсто фокусирани на политики на зголемување на минималната плата. Пример во Босна и Херцеговина се воведени закони за речиси двојно зголемување на минималната плата од 316 на 600. Во Црна Гора исто така согласно образованието. Во Србија минималната плата е 400 евра и така натаму. И сметам дека точно е адресирано до Економско социјалниот совет кој што како министерство го водите со измените кој што се направија. Многу повеќе треба да се фокусираме токму, а нешто што го видовме во овие 6 месеци е дека воопшто минималната плата не мрдна, односно не се зголемуваше. Тоа е нешто што го видовме во овој шестмесечен период, за разлика од претходниот период кога ја наследивме и на 8 илјади, па минималната плата дојде и до 22 илјади 567 денари. Она што го слушнавме во овој период е дека во 2025 ќе има зголемувања во март итн., иако имавме конкретен предлог. Бидејќи збориме за предлози, за идеи, за конструктивна опозиција итн., еве неколку предлози имаше и покрај сите амандмани кој што беа одбиени од Буџетот, беа одбиени токму и овие предлози меѓу кој што и Предлог законот за покачување на минималната плата, токму заради тоа што ова е од интерес на граѓаните. Денеска ја слушнавме и Северозападната комора која што исто така упати барање за зголемување на минималната плата на 500 евра, согласно трошоците на раст на живот. Прашањето ми е дали планира Владата да еве го прифати овој предлог на закон кој што повторно ќе го поднесеме во однос на зголемување на минималната плата. Да не чекаме март, знаеме како растат трошоците на живот и основните прехранбени продукти и затоа сметаме дека ова треба да го направиме час поскоро. Па еве повторно ова прашање во однос на Предлог законот за зголемување на минималната плата. Второто прашање исто така се однесува на стандардот на граѓаните. Владините политики со кошнички и едната и другата видовме сами, констатиравте дека над 25% има зголемување на производите. Денеска излеговте одредени институции со констатација дека трговците на мало не зголемувале, меѓутоа трговците на големо уште чекаме што е тоа што ќе биде констатирано. Факт е дека и сами констатиравте дека со ваков тип на политика во која што се остави сами да си дефинираат цените. Да има простор во кој што ќе се зголемат првин цените на основните прехранбени продукти, па после тоа као ќе ги намалуваме и без да има замрзнување или без да се донесат дополнителни алатки. Ова гледаме дека не даде резултат, па тоа и вие самите го потврдувате. Цените драстично пораснаа токму на основните прехранбени производи, затоа сметам повторно дека требаше и треба да се прифати предлогот на Социјалдемократскиот сојуз на Македонија, на нашата пратеничка група во која што ќе доведеме до намалување или укинување на стапката од 5% на 0% на основните прехранбени производи. И минималната синдикална кошничка која што се однесува само на храна покажа во овој месец дека имаме наместо намалување имаме зголемување на 397 денари. Што значи цените на основните прехранбени производи за сите граѓани не биле намалени, односно овие политики на кошничка кој беа воведени не дадоа ефекти. И токму затоа навремено апелиравме и се уште апелираме дека треба да се донесе и да се прифати предлогот на пратеничката група на СДСМ за укинување на данокот на додадена вредност за храна заради намалување на цените, но и избегнување на можност на мерки кој што се носат бидат изманипулирани. Особено тоа се случува сега кога граѓаните трошат кога се претстојните Божиќни и новогодишни празници. Па второто прашање е дали планирате да го прифатите овој закон, односно оваа политика, бидејќи еднаш веќе истиот беше одбиен. Не е битно дали е тоа ќе биде предлог на СДСМ, на било која друга политичка партија. Нека биде предлог на Владата и на мнозинството, меѓутоа нека се донесе во интерес на граѓаните. Третото прашање се однесува на општиот колективен договор кој што беше склучен минатата 2023 година за вработени во јавниот сектор со кој што за прв пат во 2023 година беа изедначени сите сектори, сегменти да добијат регрес за годишен одмор, односно популарно наречениот К-15. Понатаму се зголеми во 2023 година во месец септември основната бруто плата за 10%, се воведоа многу останати мерки. Меѓутоа она што требаше, а веќе е крајот на 2024 година, да се донесе е да се склучи спогодбата за утврдување на коефициентите на сложеност на работно место кое што заедно со просечната плата треба да биде основа за раст на платите. Не да влијае политичката волја во било кој еден момент дали ја има или ја нема, туку сите сектори и сите вработени во сите сектори да бидат сигурни и да биде извесно покачувањето на платите. И токму како еден сегмент на општествен колективен договор донесен после 15 години и склучен беше и утврдување на просечната плата заедно со коефициентот за сложеност на секое работно место да биде основ за зголемување на платите. Тоа требаше да се потпише до крајот на годината се со це да стапи во март следната година и да има извесност во зголемување на платите. Тој колективен општ договор дефинираше и други бенефити, меѓутоа моето прашање е до каде е склучувањето на оваа спогодба за утврдување на коефициентите за вработени од јавен сектор како би овозможиле раст на платите на работниците согласно овој договор во наредниот период. Благодарам.", "source_page": 34, "end_page": 35}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Љупчо Николовски постави три прашања до Министерството за економија. Тука е заменикот Марјан Ристески кого го замолувам да одговори на првото прашање, повелете.", "source_page": 35}
{"speaker": "Марјан Ристевски", "raw_text": "Благодарам претседателе. Почитуван премиер, министри, пратеници благодарам на исцрпните прашања на господинот Николовски. И како Министерство за економија и труд навистина сме најповикани во однос на овие да ви одговориме. Знаете дека трудот е иновативна надлежност на ова министерство од пред еден месец, така да и последното прашање е во контекст на одговор од нашето министерство. Во однос на порастот на платите значи знаете и самите дека пред два месеци се формира новиот Економско социјален совет каде што имаме трипартитен дијалог на претставници од Владата, од страна на синдикатите и работодавачите. Иначе јас би се вратил малку ретроспективно на вашето прашање. Не е далеку меморијата на граѓаните во Република Македонија кога растот на платите одеше несразмерно со растот на економијата. Можеби во минатиот период имавме одредени покачување на платите во различни сектори и во јавниот и во приватниот сектор. Меѓутоа ако земеме дека процентот на пораст на платите бил да речеме карикирам 10%, порастот на цените на производите бил 20%. Со тоа ништо не сте направиле во претходниот период поради недобра анализа, поради недобри економски политики во државата, поради високиот процент на инфлација кој вие господине Николовски и вашата партија и коалициони партнери со ДУИ го предизвикавте. И јас памтам дека во тој период имаше инфлација во одреден период дури и 19 и 20%. Рушевме рекорди во Европа, Балканот и пошироко. Можеби во првите 5 топ држави во однос на процентот на инфлација бевме. Сега имаме многу поинаква ситуација. Пред се исто да напоменам дека оставивте катастрофален Буџет во државата. Потрошен буџет да речам во првите 6 месеци брутално трошење и со тоа не овозможивте да новата Влада комплетно почне од старт да ги спроведува политиките. Него прво требаше стабилизација и да ја спасуваме државата од банкрот кој што вие го предизвикавте претходно. Во наредниот период навистина ќе имаме еден нов принцип на пораст на платите, а не како вашиот без конкретна анализа. Принципот на пораст на платите ќе биде договаран во Економско социјалниот совет каде што покрај оној Закон за пораст на минималната плата, кој што е утврден нормално со одредена формула, ќе треба да внесеме минимум нови параметри, а тоа е да биде сразмерно на економскиот раст и секако да биде сразмерно на продуктивноста на трудот. Џабе е зголемување на плати ако немаме раст на економијата и зголемување на продуктивноста. Тогаш ќе го предизвикаме оној негативен ефект кој што го предизвикавте вие во претходниот период. Минималната синдикална кошница која што излегува гледаме дека од она што го кажуваат синдикатите има одреден пораст во храната и основните прехранбени производи. Не треба да заборавиме дека вие бевте министер за земјоделие во претходната Влада и фрапантен е податокот од она што јас го разбрав во овој период дека Македонија е еден од главните извозници на домати и пиперки и некој други основни прехранбени производи. Со една грешка во земјоделието станавме и главен увозник. Така многу не можеме да влијаеме на цените на одредени прехранбени производи кој што се од увозен карактер во Македонија. А исто така треба да се направи една структура и да видиме кој се производи во таа минимална синдикална кошница влегуваат поради кој што е зголемен да речам процентот на трошоци во делот на основни прехранбени производи. Дали се тоа увозни производи, дали се берзански производи, бидејќи да напоменеме дека на светската берза имаме енормно зголемување на одредени берзански производи како што е маслото, кафето, какаото, шеќерот и ред други производи. Така да како увоз на држави не можеме да влијаеме на овие светски теркови во однос на цените на одредени производи. Поради тоа кога имаме стабилна инфлација сега, имаме една од најниските инфлации на Балканот, кога имаме стабилни цени пред се во енергенсите, кога имаме стабилни цени, а тоа повлекува и пониски цени во транспортот, суровините. Нормално е цените на производите да се одржуваат на едно нормално ниво, а со сите мерки кој го предизвикуваат како Министерство за економија и труд во периоди од годината кога имаме поголема потрошувачка бар на основните прехранбени земјоделски производи и пијалаци, да влијаеме да дел од тие цени се спуштат пониско. Оттука мојот одговор кон вас е дека ние и понатаму ќе се трудиме со идниот буџет кој се надевам дека предизвикан од поголемиот економски раст кој е предвиден од зголемувањето на продуктивноста, од зголемената борба против корупцијата и криминалот, функционалноста зголемена на институциите. Тоа го покажа и УЈП и Царина. Во претходниот период имаме многу повеќе средства за пораст на платите, пред се во јавниот сектор. А од договорот кој ќе се случи помеѓу синдикатите и работодавачите и Економско социјалниот совет ако се договорат тие да имаат повисоки плати, тогаш ние како Влада тоа ќе го прифатиме. Тоа беше еден од оние заклучоци на последната седница на Економско социјалниот совет. Да напоменеме и тоа дека во претходниот период имаме историски договор со Синдикатот за образование и здравство каде што имаме зголемување на плати. Имаме зголемување на пензиите во претходниот период. Очекуваме зголемување и во наредниот период во исто овие области и секако зголемување и порамнување на платите и зголемување во март месец спрема постојана формула за минималната плата во Република Македонија. Јас толку имам во однос на ова ваше прво прашање. Едноставно одговорат е дека платите наредната година ќе бидат повисоки.", "source_page": 35, "end_page": 36}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот или сака да постави дополнително прашање? Повелете Љупчо Николовски има збор.", "source_page": 36}
{"speaker": "Љупчо Николовски", "raw_text": "Благодарам претседателе. Заменик министерот сам констатираше дека има сериозен раст на трошоците за живот, односно раст на основните прехранбени продукти. Од друга страна дека инфлацијата е стабилизирана, но и ги слушаме постојано пораките дека третиот квартал, се очекува и четвртиот дека има сериозен економски раст. Токму тоа оди во корелација и со политиките кој што Владата ги говори да нема изговор да не расте минималната плата, ако било претходно грешка. Иако не верувам дека е грешка тоа што од наследена минималната плата од под 8 илјади денари со многу политики и мерки се дојде до минималната плата за кое што ми беше прашањето, а не просечната плата. Значи дојдовме до минималната плата од близу 24 илјади денари. Шест месеци е факт дека нема никакво зголемување на минималната плата, а ги имаме овие економски параметри кој што беа нели наведени. Намалена инфлација, економски раст и зголемени трошоци за живот, што значи дека треба да соодветно на тоа да расте и минималната плата за сите граѓани. Кошничката која што како официјални податоци излегуваат е факт дека расте исто така секој месец. Само во еден месец е зголемена потрошувачката кошничка за над 840 денари. од тој аспект навистина сметавме дека овој закон ќе биде прифатен како предлог од опозицијата. Повторно воопшто не е битно кој го предлага. И Владата нека го предложи или било која друга политичка партија. Меѓутоа сметаме дека треба да продолжи, а не да се трошат. Шест пати ќе поминат до март уште три месеци, тоа се повеќе од девет месеци, каде што немаме зголемување на минималната плата која што опфаќа голема категорија на граѓани. Затоа сметам дека не добив одговор на конкретното прашање. Не сум задоволен и нема дополнително прашање.", "source_page": 36, "end_page": 37}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Го молам заменик министерот Марјан Ристевски да одговори на второто пратеничко прашање од пратеникот Љупчо Николовски. Повелете.", "source_page": 37}
{"speaker": "Марјан Ристевски", "raw_text": "Второто прашање беше околу кошничките мислам, така. И ДДВ-то океј. Господине Николовски, вие бевте министер седум години, зошто не предложивте тогаш укинување на ДДВ-то во тој период, а како што се сеќавам вие имавте покачување на ДДВ на прехранбени производи, на преку илјада производи, или како беше, прехранбени производи и бевте прва Влада на Балканот која го зголеми ДДВ-то од 5% на 10% на прехранбените производи. А сега барате, од една страна имате еден став кога сте позиција, а друг, спротивен, дијаметрално спротивен став кога сте опозиција. Меѓутоа, еве јас ќе ви кажам следново, дека кошничките кои се спроведуваат во Македонија, за прв пат се спроведуваат вакви кошнички во историјата, за разлика од вас, кога имавте замрзнување на цени без анализи. Јас знам како било тоа, бидејќи се работат во Министерство за економија и труд и знам како биле викани бизнисмените и им се кажувало, од утре цената ќе биде толку. Тоа ниту е политички, ниту етички, ниту економски и со таквите политики на замрзнување на цени предизвикавте пред се, голема инфлација и штета по фирмите, посебно на производните компании во Македонија. Некои штети дури, како што кажуваат, се и со милионски суми, две милиони евра и така натаму. И после завршувањето на тие мерки кои ги имавте, замрзнување на цени, имавме енормно зголемување на цените на прехранбените производи директно по џебот на граѓаните во Република Македонија. Е токму поради тие причини и поради тие лоши економски политики, ние воведовме еден нов начин на ограничување на цените, а сепак да го заштитиме стандардот на граѓаните. Една од нив беше училишната кошничка која што навистина прв пат се спроведе во есенски период кога имаме почеток на учебна година, меѓутоа, се фати тој период и почеток на универзитетската година, така да училишниот прибор го искористија со поевтини цени да го купат и учениците, и студентите. Од сите анализи кои ги имавме направено, бидејќи тогаш имаше ограничување на оперативно профитната маржа, имавме намалување на овие производи од 15% до 35% и од оние анализи кои беа направени, имавме заштеда по ученик некаде од 1.500 до 2.000 денари, или доколку едно семејство има двајца ученици, тоа би било над 3.000 денари. Од тој сет мерки продолжи есенската кошничка, бидејќи есента е период кога имаме и најголемо трошење на прехранбени производи, подготовка за зима, зимница, подготовка за грејна сезона, ученици и така натаму, и поради тоа ја спроведовме оваа мерка на 73 групи производи кои опфатија преку 500 производи, каде што имавме ограничување на бруто профитната маржа од 10% на трговијата на мало и на трговијата на големо. И после оваа мерка видовме од сите анализи кои се направени дека заштедата била од 1.200 до 1.500 денари по џебот на граѓаните, односно на едно просечно македонско семејство, а тоа го потврди и токму синдикалната потрошувачка кошничка од страна на Сојузот на синдикати на Македонија. Пробавте тогаш да ја изманипулирате јавноста дека 50 денари беше намалена. Во делот на основни прехранбени производи 960 денари, што значи имало ефект, меѓутоа, тие ја мереа на само 43 производи. Ако ги вклучите плус тие дополнителни 30 производи кои беа внесени во таа есенска потрошувачка кошничка, верувајте дека заштедата беше многу поголема, 1.200 до 1.500 денари. Или, бидејќи тие две мерки се поклопија во исти период, ние на граѓаните, еве со едно дете кое го пуштиле на училиште, едно семејство, училишната и есенската кошничка сме им заштедиле минимум 50 евра или 3.000 денари, што и не е малку. Меѓутоа, оваа нова кошничка сега, наречена новогодишна кошничка, бидејќи имаше многу негодувања да речам од експертската јавност дека не е добро Владата да се меша во слободата на пазарот, во понудата и побарувачката и така натаму, ние направивме еден иновативен метод, прво да ја испитаме општествената одговорност на компаниите, фирмите во Република Македонија, да видиме колку имаат голема општествена одговорност во однос на она што го нудат на нашите граѓани. Оттука произлезе идејата за новогодишната кошничка и после долги состаноци со стопанските комори во Македонија, имавме состанок со Сојузот на стопански комора и Стопанската комора на Македонија, Стопанската комора на Северозападна Македонија, со сите синдикати имавме, исто така разговори, организацијата на потрошувачи и така натаму и се дојде до една оригинална идеја од страна на Стопанската комора да понудат тие производи, кои, еве денеска гледам ги има 1.160 некаде производи, од страна на 100 компании понудени во таа кошничка на преку 700 маркети или 50 синџири на маркети низ Македонија. Сите овие производи кои ги понудија навистина се придржуваат да бидат барем 10% поевтини од она што значи најевтина цена во претходниот период, претходниот месец, бидејќи спрема Законот за потрошувачи, од претходниот месец откако почна кошничката, треба да имаме 10% намалување од најниската цена на единица производ. Меѓутоа, од друга страна, рековме, ајде да нема брутални мерки од страна на Пазарната инспекција, да има казни големи како што беше претходниот период, се договориме место да казнува Пазарната инспекција, тие пари кои одеа како казни, едноставно преку општествена мерка да ги дадат на граѓаните. Видовме дека навистина оние производи кои ги вклучија во кошничката навистина се намалени, меѓутоа, од друга страна, неколку основни производи кои дел од нив се и берзански производи има нагло мало покачување на цените. Меѓутоа, еве и овие денови разговараме и дел од тие производи ќе бидат вклучени во новогодишната кошничка и верувајте дека на крајот од оваа новогодишна кошничка, сите статистички податоци, се надевам дека и податоците на синдикалната кошница која ја пресметуваат синдикатите, ќе даде ефект и ќе излеземе со резултати после 15 јануари откако ќе заврши оваа кошничка. Доколку бизнис секторот не се придржува на мерката кои сами ја продуцирале и ја креирале, тогаш ние имаме право како Министерство за економија и труд и Владата да предложиме нова мерка и одлука со која ќе има исто така, ограничување на профитната маржа. Меѓутоа, внимавајте, не замрзнување на цени, на профитната маржа да ги ограничиме екстра профитите кои ги прават трговци, производителите и дистрибутерите во Македонија, односно добавувачите на одредени производи, а тоа не е исто, бидејќи ако имаме замрзнување на цени, не само што лоша економска политика, туку исто така, директно е вмешана во бизнис секторот, и онака многу малку производни претпријатија оставивте во Република Македонија, а ја уништивте економијата.", "source_page": 37, "end_page": 38}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот или сака да постави дополнително прашање. Љупчо Николовски, повелете.", "source_page": 38}
{"speaker": "Љупчо Николовски", "raw_text": "Благодарам. Почитуван заменик министер, неколку работи само кои што беа комплетно контрадикторни и за кои што слушаме секојдневно различни ставови од Владата. Прво ќе почнам од ученичката кошничка. Буквално сите знаеме дека таа ученичка кошничка беше донесена откако сите родители за сите дечиња обезбедија се она што е потребно. Значи и тогаш алармиравме дека се носат задоцнети мерки кои што не дадоа ефекти и резултати. Едно ќе беше да дојдеа навремено донесени, меѓутоа се потроши времето на размислување, на состаноци, на анализи и добивме мерки и политики кои што беа комплетно задоцнети. И тоа е општо познато дека тоа се случи во претходниот период. Второ, во однос на овој начин на креирање или оставање на бизнис секторот сам да ги намалува цените и денеска слушаме многу различни дисонантно спротивни изјави од самата Влада. Вчера, завчера премиерот изрази негодување во однос на самиот пакет, односно по однос на самите мерки дека има незадоволство во однос на примената на истите, дека цените на голем број на производи не се намалени. Вие денеска велите дека над илјада производи биле намалени цените, ама пак не биле опфатени некои производи кои што ќе бидат дополнително вклучени. Ќе дојде Нова Година, ќе поминат празниците, кога ќе ги вклучуваме тие дополнителни производи. Денеска слушаме, исто така, од медиумите од владини претставници, апел до стопанствениците, до трговците да бидат општествено одговорни. Државниот пазарен инспекторат и институциите не може да казнуваат некого за нешто не е пропишано како соодветна законска мерка, за која што е предвидена казна. Туку овде зборуваме за мерки кои што самиот бизнис сектор си ги донел и сега ќе ги повикуваме да се придржуваат на нивните политики, а не носиме соодветни конкретни мерки кои што навистина ќе помогнат на граѓаните. И токму затоа денеска имаме цени какви што имаме. Еве, цената на итар зејтин била 73 денари, па сега 97 денари. На јајцата од пакување од 10 јајца, од 75 денари па сега до 140 денари. Значи, зборуваме за основните продукти кои што се неопходни за граѓаните и токму затоа сами наговестувате дека ќе дојдете до еден нов момент кога ќе осите политики, построги или не знам какви, меѓутоа, повторно не чувме причина зошто досега одбија Предлог на закон за намалување од 5% на 0% во овој период на криза. Нема да зборам за назад за сите мерки, за сите политики и за други закони кои што биле носени и на наши предлози, меѓутоа, како опозиција целосно...", "source_page": 38, "end_page": 39}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Немаше дополнително прашање. Преминуваме на одговор на третото прашање. И тоа беше до заменик министерот за економија, Марјан Ристевски. Ве молам да одговорите и на третото прашање, повелете.", "source_page": 39}
{"speaker": "Марјан Ристевски", "raw_text": "Благодарам. Во однос на колективните договори, навистина има многу добри колективни договори склучени во ваше време, гледаме сега од чисто политиканство правени договори. По различни министерства, денеска имаме ситуација, и во различни и институции во Македонија, од лошо продуцираните колективни договори, од чисто политиканство, денеска на иста позиција се зема различна плата. Негде разликите на плата од институција до институција на исто работно место, имаме и 5 до 10 илјади денари, можеби и повеќе. Дури од лошите колективни договори кои се склучувани во ваше време, во вашите институции што ги владеевте, имаме една иста позиција, луѓе по систематизација на иста позиција различни плати да земаат. И тоа ќе биде еден од предизвиците на новата Влада, да се склучат сегде колективните договори во останатите институции, меѓутоа платата да биде нивелирана по исти позиции секаде во сите институции према звањето, систематизацијата. Да не правиме ваков хаос каков што вие го направивте во претходниот период. Инаку, да напоменам, масло купувавме и во ваше време, јас памтам маслото беше 140 денари, како што се сеќавам. Дури и немаше масло на рафтовите, немаше ни леб, ни основни прехранбени производи. Луѓето и бизнисмените се плашеа да ги извадат своите производи, ги чуваа во залиха, а после кога прекинаа вашите мерки, имавме енормно зголемување на цените и драстично зголемување на инфлацијата. И овие плати кои ги направивте со колективните договори да се покачи платата, џабе. Сето тоа не вреди бидејќи куповната моќ во ваше време беше многу намалена во однос на производите кои луѓето и граѓаните можеле да ги купат. А во однос на платите во приватниот сектор, сепак тоа ќе го оставиме да го договорат синдикатите и работодавачите во рамките на Економско социјалниот совет. Толку имам вака во однос на ова прашање. Ако има некое дополнително, писмено ќе ви одговориме. Благодарам.", "source_page": 39}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен и дали сака да постави дополнително прашање. Има збор Љупчо Николовски, повелете.", "source_page": 39}
{"speaker": "Љупчо Николовски", "raw_text": "Благодарам. Прашањето беше за Општиот колективен договор, кој што после 15 години беше склучен во 2023 година од Владата предводена од СДСМ и со тоа се покажа комплетна грижа и политики кои што се однесуваат на работниците. И, одредите од тој Општ колективен договор, што е факт, сите ги знаеме, и гледаме денеска дали се спроведуваат или не. Регресот за годишен одмор започна за сите, вклучително и за тие од здравството, образованието, полиција, социјална детска заштита, сите оние кои што претходно никогаш не добивале, од 2023 година започнаа да добиваат К15. Второ, се зголеми основната бруто плата во износ од 10% минатиот септември, меѓутоа, една од следните обврски беше токму утврдувањето и потпишување на Спогодбата што во Општиот колективен договор е дефинирана дека треба да се направи до крајот на 2024 година, за да заедно се утврди коефициентот на сложеност на работно место, заедно со просечната соодветна плата да биде основа за следното зголемување на платите. Значи, првото е направено од 10% како зголемување на основна бруто плата во 2023 година и ова е дел, одредби од Општ колективен договор кои што треба да се почитуваат се со цел да биде основа за зголемување на платите на работниците во сите сегменти. Не зборуваме за колективни договори, гранкови или по институции, по сектори, туку збориме за Општ колективен договор кој што ги штити работниците. Прашањето е, дали оваа Влада ги штити работниците или со прекршувањето на овие одредби од Општиот колективен договор, воопшто се пролонгира или се става на страна зголемувањето на платите така како што е дефинирано во потпишаниот Општ колективен договор. А тоа е со просечната плата и коефициентот на сложеност на работното место. За да се направи тоа, обврска од Колективниот договор е да биде потпишана спогодбата која што не е потпишана. И токму прашањето беше, зошто не е потпишана спогодбата. Дали тоа значи дека не сте на страната на работниците. Дали тоа значи одлагање и не зголемување на платите или почитување на другите одредби кои што се од Општиот колективен договор. А за маслото кое што беше после војната 150 денари, веднаш беа донесени пакет на мерки заедно со производителите на сончоглед, со откупувачите и го намаливме драстично увозот и на сончоглед, го зголемивме за шест пати производството и за многу кратко време се дојде до стабилизирање на тие цени. Благодарам.", "source_page": 39}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следен за поставување пратеничко прашање е пратеникот Ријад Шаќири, повелете.", "source_page": 39}
{"speaker": "Ријад Шаќири", "raw_text": "Благодарам. Почитувани колеги пратеници, почитуван владин кабинет, почнувајќи од премиерот и сите министри кои се присутни, почитувани граѓани кои имате време да нѐ следите на телевизиските екрани, првично дозволете ми за сите наши сограѓани кои за празниците, новогодишните празници, дошле да не посетат, им посакувам добредојде и голем поздрав од име на парламентарната група на ВЛЕН и сите вас како колеги пратеници, но имам право и мислам дека и во име на владиниот кабинет. Господ да ги благослови сите тие кои се трудат во нивни форми да придонесат во економскиот развој на земјата, но и во економската ситуација на нивните семејства. Ние знаеме, прашањето на иселениците е многу значајно прашање кои имаат голем импакт во економскиот развој на земјата и во придонесот кој го правата за економијата. Почитуван премиер, дозволете ми да ви се обратам вас, бидејќи сте најповикан во создавање на извршни политики и сте главниот претставник на Владата во рамките на создавањето на политиката, значи сакам првично да ве информирам, во следните денови, односно неделата која што ја оставивме имаше голем наплив на наши сограѓани кои доаѓаа од западните земји кои се соочија со едно големо малтретирате на граничните премини во Хрватска и на граничните премини во Република Унгарија и како основа, ние како Парламент и како Влада имаме одговорност да се грижиме за сите наши граѓани каде и да се, каде и да се наоѓаат. Сакав вие како премиер на државата да се ангажирате многу подобро и да барате одговор од вашите хомолози, почнувајќи од премиерот на Хрватска и премиерот на Унгарија за просто речено, малтретирањето на нашите граѓани кои се задржани на граничните премини од 10 до 30 часа чекање без потреба, само и само поради контроли за пасошите. Значи, добро е, ние како Влада да го земеме во предвид и да бараме едно отстранување на овие постапки и бидејќи сите овие граѓани доаѓаат тука за да дадат придонес за нашата земја. Како прашање сакав да биде ова. На некој начин да се бара едно олеснување во врска со постапките, административните постапки за контрола, проверка на пасошите, бидејќи се знае добро во ситуација на голем наплив, големо движење на граничните премине каде што преминуваат граѓаните, може да се направи селективна проверка на пасошите, бидејќи некогаш може да се олесни оваа работа. И сакам вие да го дадете вашиот придонес како премиер и на некој начин да им се олесни движењето на овие граѓани кои и во текот на заминувањето ќе се соочат со истата ситуација. Бидејќи летото, минатото лето, значи ја имаат истата ситуација, се соочува со големо чекање. И второто прашање е упатено до министерката за образование, госпоѓа Весна Јаневска, за која во деновите кои ги оставивме, значи сме го имале Законот за образование каде се предвидува директорите кои треба да се именуваат во училиштата, треба да се познавачи на македонскиот јазик, значи да го знаат македонскиот јазик. Сакам дополнително објаснување од страна на министерката, како тие треба да кажат дека го знаат македонскиот јазик. Третото прашање сакам да го упатам до министерот за внатрешни работи, господин Тошковски, кој последните денови беше доста актуелен со неговата активност во правец на истрагите кои се злоупотреби во текот на минатиот период. Сакам да знам која ќе биде судбината на заменик министерот кој избега и кои се очекувањата од Министерството за внатрешни работи, дали ќе има брза екстрадиција за тоа лице, тоа лице да се донесе пред органите во рамките на Република Северна Македонија. Благодарам.", "source_page": 39, "end_page": 40}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Ријад Шаќири постави три прашања. Првото прашање го постави за премиерот. Второто за министерката за образование. Третото прашање го постави на министерот за внатрешни работи. Го молам претседателот на Владата, Христијан Мицкоски да одговори на првото прашање. Повелете.", "source_page": 40}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам. Почитуван господин Ријад Шаќири, јас апсолутно ги разбирам иселениците кои што за време на празниците се враќаат дома и сакаат неколку дена да поминат дома, овдека со семејствата и свесен сум за сите тие предизвици со кои што се соочуваат попатно. Но во овој момент знам кој ќе биде одговорот било како да отвориме разговор на таа тема. Тоа ќе биде дека тие се последните граници од шенген зоната и дека такви се процедурите и дека оние мислам не препознаваат селективна проверка кога сте дел од шенген зоната и ќе треба тука многу да внимаваме за да не дадеме надеж кај луѓето дека можеме нешто да направиме. Но секако ви благодарам на прашањето и тоа што можеме ние да го направиме, бидејќи лично и со господинот Миленковиќ и со господинот Орбан имам, би рекол, редовна комуникација, би се рекло на неделна основа, но и знам дека и министерот за надворешни работи и надворешна трговија со неговиот колега Радман Грлиќ и Сијарто, исто така имаат континуирана комуникација и редовна и он може, исто така да интервенира преку соодветното Министерство, но сум скептик дека може да имаме некаков резултат од сето тоа, бидејќи знам што ќе биде одговорот. Ќе речат, ние сме последна граница од шенген зоната и тоа се процедури кои што мораме да ги почитуваме. Но да работиме да се олесни сето тоа и да видиме како можеме сето тоа да го направиме поподносливо за нашите иселеници. Благодарам.", "source_page": 40}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот и дали сака да постави дополнително прашање. Збор има Ријад Шаќири, повелете.", "source_page": 41}
{"speaker": "Ријад Шаќири", "raw_text": "Благодарам. Господине премиер, со целата почит за дадениот одговор, јас би сакал, вие како главен експонент на егзикутивната власт, без разлика на околностите, ние сме свесни, тие гранични премини се на крајот на шенген зоната, но како и да е, има случаи кога се работи и за граѓани кои имаат двојни пасоши и тие не може да подлежат на контроли во шенген зоната. Напротив, вие тоа што го одговоривте, би сакал да го искористите вашиот авторитет како премиер и можеби можеме нешто да олесниме во овој правец. Значи, граѓаните ми кажале и ова ви го претставувам и вас. Благодарам.", "source_page": 41}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Значи немате дополнително прашање. Продолжуваме со вториот одговор. Прашањето е поставено до министерката за образование и наука. Ја молам министерката госпоѓа Весна Јаневска да одговори на пратеничкото прашање на пратеникот Ријад Шаќири. Повелете.", "source_page": 41}
{"speaker": "Весна Јаневска", "raw_text": "Благодарам претседател. Почитувани пратеници, почитуван пратеник, понекогаш нашите дискусии наликуваа на кавга, понекогаш наликуваат на натпревар, понекогаш како да имаме недоразбирање, но ви благодарам за прашањето, затоа што навистина би сакала да објаснам што се случува во овие закони и зошто има такви одредби. Претпоставувам дека сите сте свесни, јас ќе повторам, но мора да се повтори дека овие закони нудат длабоки, длабоки промени кои ќе го подобрат целиот систем на образование и кои ќе го подобрат поучувањето, односно ќе овозможат нашите деца, нашите заеднички деца да стекнат повеќе знаење кое им е неопходно. Не за да ги споредуваме со европските, а треба да ги споредуваме, не за да ги споредуваме со американските и другите земја, а треба да ги споредуваме, туку затоа што тоа ќе им овозможи подобар живот, ќе им овозможи задоволство самите од себе и секако, ако сте задоволни самите од себе, од позицијата која ја имаат во општеството, од платата која ја заработуваат, тие ќе можат да придонесат за своите семејства, но ќе можат да придонесат и за целото општество. Ако е тоа поинаку, ниту тие имаат корист, ниту ние како општество имаме корист. Сметавме, Комисијата и јас во која многу често учествував, значи Комисијата која ги изработуваше законите, за секој закон различна комисија, јас сакав да бидам присутна за да знам што предлагаат, па и да дадам свои сугестии. Во овие закони се обидовме да поткренеме малку квалитет. Ако мене лично ме прашате, можевме многу повеќе, но јас, а и Комисијата имаме разбирање за реалната ситуација во општеството. Значи, не би сакале како во минатиот период да натураме нешто што е пребрзо, што не е добро обмислено, што не може да се имплементира. Напротив, водевме многу, многу сметка за законите да можат да се имплементираат. Зошто ако ги имплементираме, само тогаш ќе имаме успех. Ние имаме и стратегии и закони, прекрасни на хартија, но џабе кога не можеме да ги имплементираме. Ова беше вовед за да кажам зошто одредени критериуми сме ги ставиле во законот. Уште еднаш ви благодарам затоа што можам да објаснам што сме мислеле кога сме ставиле таков критериум. Станува збор за член, почитувани пратеници во кој велиме дека директорите на училиштата, сите основни, средни, регионални центри, треба да имаат познавање од македонскиот јазик. Мое длабоко и лично уверување, моја длабока лична желба, па можам да кажам и долгогодишен сон е ова општество комплетно да се интегрира, ние да станеме една организирана држава на рамноправни граѓани, без оглед на етникумите, без оглед на нашите различности и без оглед на јазикот кој го зборуваме. Но ние мора некако да комуницираме, оти ако не комуницираме, ништо не можеме да направиме. Тоа не го велам јас, тоа го покажува историјата, тоа го покажуваа ситуации во различни други земји. Оттука сакам да ги смирам граѓаните особено оние кој, на кој македонскиот јазик не им е мајчин јазик, прво сакам да ве убедам дека овие закони ќе донесат подобрување за нашите деца и ако ги читате внимателно, ќе видите дека тоа е така, не затоа што јас сакам, туку затоа што нас ни е потребно. Значи ние меѓу себе мора да комуницираме, особено мора да комуницираат директорите на училиштата, училишната мрежа во една држава не е туку така измислица, некој сакал да стави, овде училиште, онде училиште, вакво училиште или такво училиште. Значи училишната мрежа во една држава се гради врз основа на планови, се гради врз основа на стратегии, врз основа на визии. Јас почитуван пратеник не верувам дека во Македонија постои директор на училиште кој не го владее македонскиот јазик, завршиле факултети луѓето, дел завршиле на државните факултети каде што македонски се зборува, дел на универзитети каде што не се зборува на македонски, но длабоко сум убедена дека тие јазикот за комуникација го знаат. Сакам да кажам, дека одредбата во законот не предвидува испит, луѓето нема да одат на испит по македонски јазик, луѓето, директорите само треба да имаат потврда за познавање на македонскиот јазик за да можат да комуницираат меѓу себе. Оттука потврдата велиме, нема да биде во вид нели, познавањето на јазикот нема да биде спроведено во вид на испит, туку потврдата ќе може да ја даде секоја институција во државата која е регистрирана за дејност и јазик. Значи, секое училиште за странски јазици или јазици, секој центар за странски јазици или јазици, секој факултет нели кој се бави со јазици, тоа лично длабоко сметам дека нема да биде апсолутно никаква пречка за ниеден квалитетен директор. А сега ќе ви кажам и стварно сум убедена дека во ниеден етникум овде во Македонија не постои проблем да го познава јазикот на комуникација, оти станува збор за јазикот за комуникација, не станува збор за граматика, за историја на јазикот, за нешто што би требало да биде проблем, туку станува збор за основа на познавање на одреден јазик. Оттука мислам дека тоа ниту треба некого да го плаши, ниту треба да биде пречка за ние да го развиваме образованието. При тоа, сакам да кажам дека училиштата, раководните структури на училиштата кој што не се составени само од еден директор, треба да развиваат сериозни планови и програми и да соработуваат меѓу себе за да можат да спроведат овие реформи кој ние сакаме да ги направиме, а јас знам дека вие барем кој сте дел од Владата сакате вашите деца повеќе да знаат, сакате да го издигнеме нивото на образование во државата, сакате да имаме МЕРИТ систем во избор на наставници, во избор на директори и тоа го знам од нашата комуникација и ќе ви кажам дека таа е на македонски јазик. Јас малку од малку подразбирам албански, ама не можам да се сложам со албанскиот, но за да се договараме бидејќи, вие го знаете македонскиот јазик, ние постигнуваме успех. Јас сметам дека секој кој што ќе знае минимум македонски јазик ќе може да го искористи за добро бит на децата, за добро бит и успех на својата функција која ја добил, а на која вие сите сме им дале доверба. Оттука сакам да ве смирам сите кој имате некакви сомневања во однос на било која одредба од овие закони. Овие закони ги правеле експерти, во овие закони учествувале невладини организации, за овие закони сме консултирале странски пријатели поддржувачи, тие ќе донесат големи промени во образовниот систем, со сите нас заеднички ако ги имплементираме. Уште еднаш само ќе кажам, ништо што се наоѓа во нив не е за да не направи различни, напротив се што се наоѓа во овие закони, е за да не направи рамноправни еднакви, а и со единствена цел добро на нашите деца. Последен пат ќе повторам и се надевам дека граѓаните, заинтересираните за раководни функции ќе бидат убедени во ова што го зборувам. Станува збор за основно познавање на јазикот за комуникација за да можат луѓето меѓу себе да комуницираат. Тоа не е испит, тоа е обична конверзација со која тие ќе добијат потврда. Ви благодарам.", "source_page": 41, "end_page": 42}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали е задоволен и дали сака да постави дополнително прашање, повелете господинот Ријад Шаќири.", "source_page": 42}
{"speaker": "Ријад Шаќири", "raw_text": "Господин претседател. Госпоѓа министерке, ви благодарам за дадениот одговор, но само сакам уште еднаш нешто да прецизирам. Значи јас колку што слушнав, како што слушнав, вие се трудите да ја опростите целата оваа постапка за давање на лиценци или уверенија за познавање на македонски јазик, но за да се земе една лиценца значи е потребно да влезеш на испит. И јас во текот на разговорот кој го имавме тој ден со вас во седницата на Комисијата, ви кажав наспроти фактот. Јас како Ријад Шаќири, како Ријад Шаќири, сметам дека до некаде го знам македонскиот јазик. Ако влезам на некој испит за јазик, можеби ќе ми беше тешко да го поминам тој испит, бидејќи на крајот е нешто што не сме го користеле. Но, би сакал уште еднаш да прецизирате во тој правец, дали може тоа уверение за познавање на македонски јазик да го сметаме дека може да го даде секое училиште, куќа која организира курсеви за јазици. Или на крај би сакал малку да го иронизирам, дали може да се прифати испитот ако го земеме од Рамиз Мерко, од универзитетот на Рамиз Мерко. Благодарам.", "source_page": 42}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Ја молам министерската за образование да одговори на ова дополнително прашање од пратеникот Ријад Шаќири.", "source_page": 42}
{"speaker": "Весна Јаневска", "raw_text": "Почитуван пратени, повторно ви благодарам за прашањето. Значи да расчистиме, да, секое училиште кое што остварува едукација за јазик ќе може да даде таква потврда. Тоа не, велам не очекувам да биде испит, ние не бараме Б2, Ц1, Ц2, ќе бараме познавање на македонскиот јазик. Е сега за Рамиз Мерко. Тука ситуацијата е малку поинаква. Тоа нема да може. Тоа нема да може. Зошто нема да може? Затоа што, прво, ќе треба со новиот Закон за високо образование, а и со подобрување на работата на Агенцијата за квалитет во образование, да направиме одредени проверки на сите универзитети, вклучувајќи го и така наречениот универзитет на Мерко. За универзитетот на Мерко, како и за некои други универзитети има многу, многу пријави за нерегуларно работење. Она што може Државниот просветен инспекторат да го направи со многу малку чесни и стручни инспектори, го прави. И тој е постојано во тек. И не е само Струга во прашање, во прашање се сите универзитети каде што ма пријави. Државниот просветен инспекторат постапува. Но, еве користам прилика и да ви кажам дека Државниот просветен инспекторат треба кадрово да се зајакне. И ќе се зајакне. Веќе следната година, после носење на пакет на нови шест закони, се надевам тие ќе бидам малку помалку проблематични. Она што можеме да го кажеме како Министерство, заедно со Државниот просветен инспекторат во овој момент, еве да кажеме дека во овој момент имаме затворено пет научни институции, до пред некој ден беа два, па станаа четири, денес се пет научни институции кои не нудат никаква дејност и никакво образование. Гледате како прават секојдневно проверки на изборите на наставниците, гледаме дека се прават секојдневно проверки на одредени студиски програми акредитирани, не акредитирани, правиме проверки во однос на уписите на студентите, правилно, не правилно запишани, итн. Но, јас секогаш сум велеле и сега велам, ова е процес. Оваа Влада нема да прави ништо насилно и необмислено и недокажано. Па јас како дел од таа Влада нема ниту насилно да отвораме, како Министерство, како министер, ниту насилно да затвораме универзитети, односно јас, или факултети или научни установи, се додека не ги исполниме сите законски одредби. Во моментот кога ќе имаме докази и исполнети законски одредби, тогаш ќе постапуваме по закон. Кој не исполнува услови, многу пати сум рекла, нема да работи, како што не работат овие пет институти веќе, кој исполнува услови ќе продолжи да работи. Но, да дава квалитет во образованието. Оти цело време само за тоа се бориме, а квалитет треба да има и високото образование. Високото образование не е само диплома за завршени 240 кредити, како што треба да има секој директор за кое што зборуваме. Завршиле факултети, претпоставувам знаат и можат да комуницираат. Високото образование бара многу повеќе отколку завршено четиригодишни, тригодишни, плус две студии, како и да е под МРК, за да се вработуваат луѓето. Високото образование во оваа држава е силно и блиско поврзано со науката и иновациите кои треба науката да ги донесе за оваа држава, за кои ние исто така малку заостануваме, еве да не бидам груба па да речам многу, а треба максимално брзо да ги забрзаме. Значи, бидејќи се споени кај нас високото образование и науката ќе треба да обрнеме многу внимание и на институциите кои го спроведуваат високото образование, и на студиските програми кои се спроведуваат на тие институции, и на изборот на лицата кои ќе ги спроведуваат тие образовни процеси. Оттука ќе повторам дека, да, одредени универзитети имаат грешки. Одредени факултети имаат грешки. Но, одредени универзитети и одредени факултети од сознанијата кои ги имам за овие шест месеци имаат премногу грешки. И тоа не може да се толерира. Она што може да се поправи им даваме рок по закон, месец, три и шест. Нека поправат не е проблем. Но има нешто што се непоправливи и тоа како Влада и јас како министер од оваа Влада не можам, дури и да сакам, да го толерирам, оти во оваа држава мора да почнеме да почитуваме закони. Закони кои треба да важат за сите. Па, оттука нема да има никаква селекција во анализите, евалуациите кои ќе ги правиме на сите државни и на сите приватни високообразовни установи. Вие знаете дека покрај тоа што, еве велам, затворивме пет институти, затворивме една медицинска програма баш во Универзитетот во Струга, ќе продолжи евалуацијата во Струга, ќе продолжат посетите на ДПИ во Струга, но овде, баш ми дадовте прилика уште нешто да кажам, има институции кои воопшто не соработуваат, ниту со Државниот просветен инспекторат, ниту со Министерството за образование и наука. Има луѓе кои се дрзнуваат да се закануваат на вработените во Министерството за образование, затоа што добиле налог од министерот чесно да си ја завршат работата, тоа нема да се толерира. Сега ги предупредуваме, а следниот пат ќе ги пријавуваме. Па ви благодарам за можноста што ми ја дадовте да им се обратам и нив, законот за сите е ист, и законот за сите мора да важи и законот за сите ќе важи подеднакво. Оттука почитуван пратеник, мислам дека доволно зборував на две различни теми, повторувам она што мислам дека е значајно. Значајно е ние да имаме заеднички ставови во однос на образованието. Значајно е образованието да е достапно за сите еднакво. Значајно е образованиот систем кон сите ученици да се однесува еднакво. Значајно е во образованиот систем да имаме силни кадри, кадри кои што ќе можат да менаџираат со тој систем. Конечно, исклучително многу значајно е ние да можеме меѓусебно да комуницираме, особено раководните кадри кои ќе бидат во тој систем, да можат да комуницираат. Оваа Одредба овозможува комуникација на сите раководни кадри во Македонија, зборувам за училиштата. Не станува збор за испит, не станува збор за граматики, станува збор за јазик на комуникација со кој ние длабоко сметам дека ќе можеме да ги подобриме и раководењата на училиштата затоа што и таму има пропусти. Се надевам дека ги смирив кандидатите, се надевам дека и вас ве убедив дека се што правиме, правиме за една единствена цел, правата интеграција комплетна на општеството, а таа пред правата, по значајната, се за добробит на нашите, на сите наши деца. Ви благодарам.", "source_page": 42, "end_page": 43}
{"speaker": "Африм Гаши", "raw_text": "Благодарам за одговорот. Третото прашање беше поставено кон министерот за внатрешни работи, господин Панче Тошковски, кој го молам да одговори на третото прашање, повелете министер.", "source_page": 43}
{"speaker": "Панче Тошковски", "raw_text": "Благодарам претседателе. Благодарам пратеник на прашањето. Јасно ми е зошто предметното лице кое што го споменавте, а кое што во минатото така гордо играше фудбалчиња во рамки на институции кои што не се платени од парите на татко му, туку се платени од државни средства, односно од Буџетот на сите граѓани на Македонија, кое што кажуваше дека е едно со господата од левата страна на Собраниево, моја лева, кое што се чукаше во гради гласно изјавувајќи, дека тој и неговата партија се тие кои што европските вредности ги имплементирале во Македонија и дека Македонија заради тоа што они биле многу проевропски настроени, денес е на ниво какво што е, па си става розови очила, си гледаа на државата како што тие ваљда гледаат, а не и македонските граѓани. Кога говорам македонските граѓани говорам за Македонците, Албанците, Турците, Власите, Ромите, Србите, Бошњаците и сите останати и разбирлив е интересот на јавноста за предметното лица и многу пати до сега напоменав дека покажавме во изминатиов период и испративме јасна порака до сите дека криминалот и високата корупција, односно борбата против криминалот и високата корупција е еден од приоритетите на оваа Влада и дека нема да дозволиме да се манифестира во јавноста една порака, како до сега, и тоа е една позната реченица од еден господин претседател на политичка партија кој што му ја упати на времето на еден поранешен премиер и симболот на како до сега е токму целокупниот, еве вака да бидам нај културен, целокупните основи за сомнение и основани сомненија за тешки криминали кои што во изминатиот да речеме дека успеваме вака чекор по чекор да ги истражиме и да го обелодениме на јавноста. Е сега, пријатно бев изненаден од изјавата на господинот на предметното лице кое го посочивте, во насока на тоа дека истото е на приватен или службен пат, не знам на каков бил, и дека само накратко ќе се задржи во друга држава, не во државата во која што го хранела долг временски период, како него, така и сите македонски граѓани и искрено сеуште се надевам дека тој, тоа лица кое што долг временски период на функција, пак ќе повторам нели од државни средства, со државна плата, итн, на Буџетот и теретот на грбот на македонските граѓани, бил така нели, му бил даден надоместок за неговата многу значајна работа во државата, на државнички функции, дека ќе покаже доблест, дека ќе покаже одговорност и дека ќе покаже дека навистина е спремен да одговара пред лицето на правдата, односно да дојде и да ја потврди онаа фраза што ја изјави дека е чист како солза и дека навистина не сторил ништо на штета на Македонија и на македонските граѓани. Но, јас еве најодговорно тврдам на оваа говорница дека согласно сите оние докази што ги имаме собрано до сега и сите оние факти кои што се утврдени во рамки на овие пред истражни и истражни постапки кои што ги водиме, ич нема да му биде лесно да докаже дека е чист како солза. Односно напротив, имајќи ја во предвид и претходната професија која што ја работев, ќе му треба навистина, така, еден виртуозен адвокат кој што е експерт од областа на кривичното право за да, навистина вака, успее да создаде некоја теорија на одбрана. Се сомневам дека таа теорија на одбрана ќе биде аргументирана во насока на она што мислам дека ќе следи ви иднина во делот на, не само на овие факти и докази што ги имаме, туку и постојат индиции и за многу голем број друг на факти кои се во насока на сторени епски криминали. На почетокот имаше негодување на јавноста за оној поимот епски кој што прв пат го употребив во рамки на едно соопштение, но навистина овие милионски криминали кои што ги гледаме вака, јас не знам како поинаку да ги опишам, ако не кажам дека станува збор за навистина епски криминали. И повторно на штета на Буџетот на македонските граѓани. Не е прашањето дали, прашањето е кога предметното лице ќе се најде пред лицето на правдата во Македонија. За истото, веќе кажав дека е распишана меѓународна потерница, стапено е во билатерална комуникација со сите соседни држави, доставени се доказите кои што се во насока на обезбедување на предметното лице и негово соодветно процесирање до органите во Македонија, така да, ако неќе милом, мислам дека постојат законски постапки, дефинирани согласно меѓународни правила кои што ќе го спроведат лицето кое обожава да игра фудбалче во државни простории, пред лицето на правдата. Благодарам.", "source_page": 43, "end_page": 44}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот и дали сакате да поставените дополнително прашање да поставите, повелете.", "source_page": 44}
{"speaker": "Ријад Шаќири", "raw_text": "Господин премиер, ви благодарам за одговорот господин Тошковски, министер за внатрешни работи. Значи ова, бев малку помлад и јас сум играл фудбал и во рамките на спортот секогаш има фер плеј правила. И секогаш треба да го имаш тој сенс да бидеш спортист и треба да ги прифатиш правилата во фудбалот. Значи сме имале случаи во рамките на државните институции сме имале фудбалери, спортисти, кошаркари кои се труделе да кажат дека се спортисти. Но, просведочи спротивното. Истите спортисти или спортистите за кои говориме во текот на временскиот период кога тие демонстрираа сила, играа фудбал и кошарка во нивните кабинети, значи сведочи дека немате никаква врска со спортот. Јас, мене ми е жал, во овие околности, во овие ситуации ние треба во 21 век да имаме едно продолжување на процесите каде главните државни експоненти секогаш се соочуваат со тешки кривични дела, криминални дела, кои треба просто да ги истражи обвинителството или полицијата со нејзините служби, органи, да ги има под контрола. Значи, за жал, живееме во еден ваков простор каде прашање на свесноста кај лицата и можеби со власта ја користат можноста или државниот апарат да искористат се и да покажат максимална сила. Јас ве охрабрувам, сите од вас кои работите во правец на истражување. Сите тие лица кои се во лупата на опсервација значи имам едно лице кое ви препорачувам да не го заборавите, Васко Ковачевски поранешниот директор на ЕСМ. Дали го имате во план да го извадите пред истражните органи или како стои ситуацијата со него. Ви благодарам.", "source_page": 44}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Прашањето е упатено кон министерот за внатрешни работи, Панче Тошковски, повелете.", "source_page": 44}
{"speaker": "Панче Тошковски", "raw_text": "Благодарам претседателе. Благодарам пратеник, господинот односно предметното лице под број два кое што го споменавте, еве така да го именувам. На жалост, ако мене ме прашате лично. Во рамки на процесната постапка која што беше спроведена од страна на Јавното обвинителство за гонење на организиран криминал и корупција и една така поголема акција која што претходно ја посочи и премиерот а е поврзана со душманско крадење на Македонија и македонските граѓани во рамки на ЕСМ, нели она со адитивите, 6 милиони платиле, тие на пазар се некаде милион и половина. Па, ајде што измислиле фиктивни фирми дека давале понуди па уште одозгора и тоа што го купиле не го ставиле во функција а тоа па малку едно што го ставиле во функција во рамки на РЕК Битола дополнително го до уништило блоковите. Па, сега прашањето е: Дали штетава е само кражбава на пари во Буџетот на државата во делот на јавните набавки или имаме штета која што е предизвикана и во делот на уништување на блоковите и плаќање на многу поскапа струја заради тоа што не било произведено струја согласно плановите кои што требало да бидат произведени. Е, сега во рамки на една таква постапка Јавното обвинителство за гонење на организиран криминал и висока корупција добро е, добро е што побара најстрога мерка согласно одредбите на Законот за кривична постапка и добро е што судот донесе одлика таква како што донесе односно добар дел од претходните директори од страна на Социјалдемократски сојуз сега се во притвор. Тоа е добро, добро е заради тоа што гледаме дека многу луѓе бегаат во последно време од државата и за да не избегаат од државата добро е кога судот ќе ги стави во притвор. Добро е, тоа е добро за државата и добро е за да градиме во иднина држава која што нели ќе треба да се темели на едни нормални демократски вредности како такви. Е, сега што е лошо? Лошо е што за предметното лице за кое што факт е дека Јавното обвинителство за гонење на организиран криминал и висока корупција поднесе по негова иницијатива кривична пријава односно отвори истрага и за предметното лице на едно недела дена од прилика пред да бидат спроведени претресите во рами на оваа акција поврзана со адитивите. Но, лошо е што и покрај тоа што Јавното обвинителство имаше правен основ да побара определување на најстрога мерка согласно одредбите од Законот за кривична постапка против предметното лице број два од страна на судот, истото не ја побара. А, при тоа не знам зошто тоа не беше толку многу вака јавен интерес кој што јавно ќе биде говорен во рамки на македонската јавност. Навистина не ми е јасно, така да предметното лице број два кое што го посочивте. Ако ме прашате мене, на жалост но тоа е што е. Судот за него нема изречено мерка притвор поради што ние не можеме да објавиме меѓународна потерница за да истото таму каде што ќе биде најдено биде спроведено во Македонија. И, за предметното лице не можам да кажам дека е бегалец од правдата за разлика од ова другово број еден кое што го зборевме пред малку. И, се надевам дека во иднина Јавното обвинителство ќе собере храброст професионално да одговори и во однос на сите овие лица поранешни високи функционери предложени од страна на колегите од лево, на така високо позиционирани места во државата за така фино лепо, културно, душмански да го крадат македонскиот народ и при тоа да ги мотивираат останатите нели, дека фино, лепо она кое што го украле ќе си го задржат во рамки на нивните џебови. Нема да го задржат затоа што, се што е украдено ќе конфискуваме и ќе го вратиме назад кај граѓаните. А, се надевам дека во иднина Јавното обвинителство ќе се охрабри во рамки на нивните постапки професионално да го применува законот и во однос на поранешни функционери од страна на нив владејачки судови. Благодарам.", "source_page": 44, "end_page": 45}
{"speaker": "Африм Гаши", "raw_text": "Благодарам почитуван министер. Ви благодарам што денеска дојдовте и одговаравте на прашањата. Им благодарам и на пратениците кои учествуваа во поставувањето на прашања. Чекајте малку. Констатирам дека седницата на Собранието е завршена.", "source_page": 45}
