{"speaker": "Весна Бендевска", "raw_text": "Почитувани, дами и господа пратеници ја отворам Триесет и шестата седница на Собранието. Пратениците Калтрина Беќири, Аднан Азизи, Мимоза Муса, Али Ахмети, Зиадин Села, Арбана Пашоли, Скендер Реџепи, Муса Џафери, Мендух Тачи, Дијана Тоска, Јован Митрески, Даниела Николова, Борче Цветков, Венко Филипче, Миле Цеков, Даниел Стојчевски, Никола Мицевски, Даниела Христовска, Сергеј Попов, Игор Здравковски, Кире Божиновски и Садик Сулејмани ме известија дека се спречени да присуствуваат на седницата. За седницата известени и поканети се, Претседателот на Владата, членовите на Владата, Претседателот на Државната изборна комисија, Претседателот на државната комисија за спречување на корупцијата и директорот на Агенцијата за аудио и аудиовизуелни медиумски услуги. Пред да преминеме на поставување на пратенички прашања, ве потсетувам дека согласно член 40 став 2 од Деловникот на Собранието, на седницата задолжително присуствуваат претседателот и членовите на Владата и други носители на јавни функции за кои е најавено дека ќе им се поставуваат пратенички прашања. До претседателот и членовите на Владата и на другите носите на јавни функции на кои им е поставено усно пратеничко прашање, одговорот на поставеното пратеничко прашање не може да трае подолго од десет минути. Согласно член 41 став 2 од Деловникот на Собранието, редоследот на поставување на пратенички прашања го утврдува претседателот на Собранието во договор со координаторите на пратеничките групи на начин кој ќе обезбеди сооднос два спрема еден во корист на пратениците од пратеничките групи во опозиција и пратениците во опозиција кои не се организирани во пратеничка група. Преминуваме на поставување на пратенички прашања. И давам збор на пратеничката Славјанка Петровска, повелете.", "source_page": 1}
{"speaker": "Славјанка Петровска", "raw_text": "Благодарам почитувана потпретседател. Почитувани граѓани, колешки и колеги пратеници, почитувани членови на Владата, Имам три пратенички прашања. Првото прашање ќе го поставам до претседателот на Владата, господинот Христијан Мицкоски. Премиер, ако на новинарски прашања да го објасните негласањето или недавањето поддршка за Резолуцијата за мир во Украина, поддржана од Европската Унија, дадовте темелен и издржан одговор, наместо арогантниот, така одлучивме, денес ќе ве прашував за инвестициите и економската иднина на оваа држава. Ама бидејќи така одлучивте и се уште живеете во еуфоријата на последните парламентарни избори, моето прашање ќе се однесува, логично, токму на последните случувања со гласањето или негласањето во Обединетите Нации, кои за жал, уште еднаш потврдија дека меѓународната политика која оваа Влада ја води е без компас и е хаотична. И да биде уште пострашно, таа не е усогласена со европските партнери и политика. Наместо да се движи земјата во рамките на доследната меѓународна политика, сведоци сме на импровизации кои ја оставаат Македонија во се понеизвесна позиција на глобална сцена. Додека другите европски земји, фактички балансираат во сложените геополитички односи, вие со својата недоследност ризикувате да ја маргинализирате земјата во европските меѓународни политички кругови. Негласањето за Европската резолуција за Украина, дополнително ја разобличи оваа хаотичност и со воздржаното гласање, за жал, Македонија се најде во, за мене несоодветно друштво, како земјите како Гана, Бангладеш и Замбија. Сите наши соседи, како и сите земји кои имаат силни трансатлантски врски гласаа за. И ова ја отвора дилемата, дали Република Северна Македонија останува на европскиот пат, или пак се движи кон геополитичка изолација. Нешто што ова ВМРО ДПМНЕ од минатото не е непознато. Премиер, да се гласа воздржан значи да се нема став или да се нема стратегија. Вие изјавивте дека сте тргнале во дипломатски поход за да му објасните на светот какви неправди ѝ се нанесуваат на Македонија. Три пати бевте во Соединетите Американски Држави, и лично јас тоа го поздравувам. За мене Соединетите Американски Држави се наш стратешки партнер, исто како и за вас. Ама има една разлика. За мене и за Социјалдемократскиот Сојуз на Македонија, Соединетите Американски Држави се наш стратешки партнер и кога сме власт и кога сме опозиција. За вас не е така. И затоа, моето прашање до вас е, Дали при вашата дипломатска офанзива во Соединетите Американски Држави го соопштивте вашиот предизборен став, дека Преспанскиот договор е предавнички и дека треба да се менува, затоа што тој беше потпишан под покровителство и поддршка на сегашниот и тогашниот претседател на Соединетите Американски Држави, господинот Доналд Трамп и дали добивте гаранција за возврат на неодлучноста која ја демонстриравте во Обединетите Нации. Моето второ пратеничко прашање е до министерката за финансии. Ја гледам, тука е. Министерке, пред една недела имавте за мене нелогична изјава, кога рековте дека, за вас не може да биде логично да купуваш грашок од конзерва или дека едно четири членови семејство треба да консумира во текот на еден месеци, 13 литри млеко. Така го потенциравте. За цената на таблата јајца не коментирам, можеби имате некој попуст за редовност. Но, не сакам оваа дебата со вас апсолутно да ја сведам на тоа, што значи грашокот од конзерва, споделување на рецепти и така натаму, ама следен пат кога ќе одите во маркет, а рековте дека одите често, било кој маркет, земете и споредете времена готвење на тој грашок од конзерва кој што за вас е нелогичен и на оној другиот. Тогаш можеби на вас не ви е важно, ама за едно просечно македонско семејство е важно колку време ќе биде вклучен шпоретот, дали 10, 15, 20, 30 минути и така натаму. Подеднакво важно, како што за една мајка е важно дали ќе може во текот на цел месец на своите деца да им дава по една чаша млеко, затоа што ако ја направиме логиката која што вие ја наметнавте за четиричлено семејство, тогаш ќе видите дека 13 литри млеко не се доволни, освен ако не го заменувате со бадемово или некое друго. Моето прашање до вас е следно. Наместо да ни држите лекции за домаќинско пазарење, не е лошо да го чуеме вашиот став, тоа е впрочем и моето прашање, за намалување на патните трошоци на пратениците и зошто ВМРО ДПМНЕ, како политичка партија не ги поддржа. Моето трето пратеничко прашање е до министерот за надворешни работи, почитуваниот Тимчо Муцунски. Господине Муцунски, пред да го поставам прашањето, ќе дадам еден краток вовед, а тоа е дека припаѓате во Влада, во која што за жал, според мене, ценејќи го вашиот личен интелект, изминатите неколку месеци ја претвори Македонија во приватна компанија за семејни и партиски вработувања. И тука списокот е поприлично долг. Ќе го дадам примерот, на пример на членот на Судскиот совет која што сопругата на градоначалникот од ВМРО ДПМНЕ, која што треба да биде реформатор на судството. Па потоа семејството Андоновски, е исклучителен пример за тоа како таткото е советник, синот началник и така натаму, синот друг, се разбира министер. Има податоци за братско сестринските релации на Влада со Министерството за внатрешни работи, партизацијата во Министерството за одбрана, ама тоа се засебни теми кои што ќе ги коментирам во некоја и ќе поставам прашање се разбира, во некоја друга прилика. Она што сакам вас да ви го поставам во форма на прашање и да го објасните е изминатиот период беа споделени во јавноста некои меилови кои наводно потекнуваат од Министерството за надворешни работи, каде е потпишан амбасадорот Ѕвонко Муцунски кој се претставува како ваш специјален советник. Моето прашање, кратко и јасно, упатено до вас е, дали е точно дека вашиот татко е во исто време и ваш советник. И ако е тоа така, дали сметате или не сметате дека е конфликт на интерес. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам и јас. Првото прашање, госпоѓата пратеник го постави до претседателот на Владата. Повелете господин Христијан Мицкоски.", "source_page": 2}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседател. Почитувана пратеничке Петровска, ви благодарам на прашањето, осмислено, темелно, како што вас ви прилега секогаш, исто како кога пишувате фејсбук статуси против моето семејство, па потоа не се појавувате на судски рочишта за да го докажете тоа, како што беше судското рочиште пред една недела, па избегавте како обична кукавица, кога го напаѓавте моето дете, гледам сега и други семејства мешате овдека на говорницата и така натаму. Но нека ви служи на чест. Вие сте секогаш темелни и инспиративни во вашите прашања, па човек не знае од каде да почне да ви одговара. Бидејќи помина една недела откако го одложивте последното рочиште да се појавите на Суд и да докажете кога го напаѓавте мојот син дека злоупотребувал и татко му и така натаму, при неговата посета на Соединетите Американски Држави, повторно дојде ред јас и вие да се соочивме, еве овдека, пред пратениците на собраниската говорница. И вие повторно изнесувате, би рекол, клевети, невистини и сето она кое што го кажавте денеска наликуваше на онаа прес конференција, со која што за жал, не знам, изгледа вие го советувавте вашиот претседател на политичката партија, да излезе вчера и да се самиот избања на прес конференцијата во два наврати. Прво дека сме гласале различно од Соединетите Американски Држави, за да потоа извадите еден стар клип со кој што заменик министерката за европски прашања ја вадите на медиуми и кажувате дека ја критикувала надворешната политика на оваа Влада. Во суштина станува збор за критики коишто се за надворешната политика и дипломатијата на претходната власт. Да се вратам на суштината. Се мислев дали да ги одговорам во писмена форма или да станам и да ве гледам вака во очи и да ви одговара. И сепак одлучив да станат и да ве гледам во очи, бидејќи јас не сум кукавица. Не бегам Подготвен сум секогаш да се соочам со секој предизвик. Еве на кратко да ви дадам еден вовед што се случуваше и зошто беше таква одлуката. Одлуката беше таква, затоа што имавме избор дали да застанеме меѓу првите во редот заедно со нашиот стратешки партнер Соединетите Американски Држави, или во случајот да поддржиме заеднички став на Европската Унија. Кога видовме дека Европската Унија нема заеднички став по резолуцијата, тогаш беше логично да застанеме позади Резолуцијата која што ја предложија Соединетите Американски Држави. И тука нема ништо различно од тоа што вие го кажавте. Меѓутоа, на Советот за безбедност има постојани земји членки и земји членки кои што се менуваат. Претпоставувам како министер за одбрана, поранешен, тие работи треба да ги знаете. Прашањето е зошто тие земји членки кои што се постојани или повремени, а се дел од Европската Унија не го блокираа носењето на Резолуцијата на Соединетите Американски Држави, зошто не гласаа против. Еве ако биле против таа Резолуција, зошто не гласаа против. Јас знам, но нема да навлегувам чекор понапред, знам зошто. Затоа што сите еден по еден ќе се редат сега во Вашингтон. Еден по еден сите тие. Е сега да одиме понатаму. Ние гласавме исто како што гласаше нашиот стратешки партнер, Соединетите Американски Држави. Имаше неколку амандмани. Еден од тие амандмани беше усвоени прифатен на седницата на Собранието на Обединетите Нации и во целосна координација и консултација со Соединетите Американски Држави гласавме воздржано на изменетата Резолуција која што претходно помина на Советот за безбедност, заедно со Соединетите Американски Држави. И тие гласаа воздржани. Во целосна координација и консултација за време на седницата. Нашиот претставник и претставникот на Соединетите Американски Држави. Е сега околу суштината. Гледам дека сите во светот денеска зборуваат за мир во Украина. Ако зборуваме за мир во Украина, а не сме со двојни стандарди, тогаш ајде да работиме на мир. Како се работи на мир. Се седнува и се разговара, и се преговара. Се прогласува прекин на огнот од двете страни и се седнува на маса и се разговара. Тоа е начинот како се постигнува мир. И се разговара се до моментот додека не се постигне мир. Со воени дејства на теренот, со жртви, со повредени, со раселени, не се постигнува мир. Токму тоа е резолуцијата на Соединетите Американски Држави, да е постигне одржлив мир кој што од ова сега што го слушам сега, цела Европа го посакува, иако морам да признам дека не беше така пред неколку месеци. Но, еве сега гледам дека сите го посакуваат овој одржлив и траен мир. И во таа насока се одржаа средби, најпрвин во Ријад, во Саудиска Арабија, потоа во Вашингтон дојде францускиот претседател. Има најави дека ќе дојде и претседателот на Украина, господинот Зеленски, британскиот премиер Стармер, и така натаму. И еден по еден сите ќе одат, сите ќе одат таму. И на крај повторно ќе имаме една иста заедничка резолуција, која што ќе наликува на оваа американската, која што сите ќе ја поддржат, каде што ние сме ко спонзори. И така ќе заврши сето ова. Еве, гледајте за неколку месеци што ќе се случи, ако јас бидам грешка. Еве, подготвен сум да се извинам, но ако излезе вака како што ви кажувам тогаш треба нова прес конференција на вашиот претседател само овој пат да не го бањате да му ги кажете реално работите какви се и да се извините. Мислам мене ми е за него повеќе. Така што, мислам дека треба да го поздравите потегот на Владата можеби тешко ви е тоа да го признаете но мислам дека е добро да го признаете. И, во иднина ако имате било какви дилеми ако мислите дека нешто не е јасно, ако мислите дека има нешто кое што дополнително треба да ви биде разјаснето, тогаш ви стојам на располагање и јас и ресурсите со кои што располага Владата да ви дадеме одговор, да ви разјасниме. Кога сакате, мојот телефон го имате ако го немате лесно ќе го најдете. Еве, од вашите колеги од тука може и од вашите колеги од пратеничката група исто така, да ги прашате. Ви стојам на располагање, дојдете, ќе поразговараме, во секое време. Затоа што, сега мислам дека не се моменти кога ќе треба да ја поларизираме состојбата кај нас дека сега треба заеднички да делуваме за многу прашања посебно кога станува збор за националниот интерес. Јас знам дека ви е тешко вие да постигнете консензус околу националните прашања, тоа е многу тешко. Но, еве ви стојам на располагање да разговараме и да видиме што можеме понатаму да направиме. И, сосема на крај. Да не одземам дел од времето. Би сакал да ве замолам следниот пат кога ќе биде закажано рочиште да дојдете на суд и да ги докажете тврдењата против мојот син. Ве молам, следниот пат да не наоѓате изговор дека Парламентот е причина, не можете, обврски имате тука и т.н. бидејќи вие изнесовте тврдења во јавноста напаѓајќи го моето дете. Ве замолувам, од говорницата, да дојдете на следното рочиште да не бегате и таму да ги изнесете па да можеме да дојдеме до завршница. Да видиме кој е во право затоа што, честа моја ми е важна, но честа на моето дете ми е уште поважна од мојата чест. И, ако некој ја начнал, јас сакам тој процес да се го завршиме. Да видиме, можеби сте во право тоа што го тврдите. Но, доколку не сте во право тогаш редно е да се извините. Но, да почекаме како ќе заврши судската одлука за тие тврдења кои што вие ги изнесовте. Ви благодарам.", "source_page": 2, "end_page": 3}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот односно дали сака да постави дополнително прашање. Има збор пратеничката Славјанка Петровска, повелете.", "source_page": 3}
{"speaker": "Славјанка Петровска", "raw_text": "Премиере ја утнавте тужбата. Тужбата која што ми ја поднесовте не е за фејсбук статусот за вашиот син туку е за сосема друга работа, проверете си со адвокатот, консултирајте се. И, ќе се појавам но веројатно подготвителното рочиште вам повеќе ви треба од колку на мене. Што се однесува до вашиот телефонски број, ако сте вие Христијан Мицкоски граѓанинот тогаш сигурно нема да ве побарам. Но, бидејќи сте Христијан Мицкоски претседател на Владата без разлика дали мене тоа ми се допаѓа или не, вие имате легимитет од изборите и тука дилема нема. И, нема што да ви се јавувам на телефон. Ви поставив прашање на говорница затоа што, ова не е дебата која што треба да ја водиме јас и вие, очи во очи туку треба да чујат сите за почеток од пратениците од вашата партија бидејќи по настапите кои што ги имаа деновиве катастрофално се известени. Опозиција, но пред се граѓаните и медиумите кои не гледаат. Така што ја сведување прашањето за меѓународната политика и за угледот на нашата држава на тоа дали јас ќе ви се јавам на телефон или не и дали вие ќе се јавите на телефон или нема да ми се јавите. И, се разбира дека не сум задоволна од одговорот затоа што, не ја одговоривте суштината. Можеби сепак ќе беше подобро да ме преслушавте и да ми одговоривте писмено. Немам дополнително прашање затоа што, не можам што да очекувам од човек кој не ја знае разликата помеѓу Универзитет „Кирил и Методиј„ и Климентовиот универзитет.", "source_page": 4}
{"speaker": "Весна Бендевска", "raw_text": "Госпоѓата пратеник второто пратеничко прашање го упати до министерката за финансии. Има збор министерката Гордана Димитриеска Кочоска, повелете.", "source_page": 4}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Пратеничке Славјанка Петровска, не можам да кажам почитувана затоа што, да кажам почитувана треба да го заслужите мојот почит прво. Второ, не очекував од жена која што јавно ја бранев во ситуации кога зборуваа дека пиела дијазепами, вадеа лекарски решенија и што уште не. Очекував минимум почит. Тој минимум почит требаше да значи дека нема да спинувате, нема да вадите од контекст зборови туку директно ќе ми го поставите прашањето. Е, бидејќи се однесувате така како што се однесувате значи од овој момент ни таа минимум почит ја немам. И, прво ќе ве прашам врз основа на што ви ги ставате во уста мајките кои што имаат деца и како вие знаете едно повеќечлено семејство колку треба да троши. Јас сум мајка на два сина и многу добро знам колку треба да троши едно четиричлено семејство. И, чисто вака да ви укажам да проверите на Државниот завод за статистика согласно последниот попис кој вие го направивте а не ние. Во Македонија просечно е тричлено семејство а не четири, моето е четиричлено семејство. Во однос на грашокот, и јас сакам да купам од конзерва ама не сум сама, четиричлени сме па мораме да одиме во еден од најевтините маркети и да купиме замрзнат грашок и тоа беше коментарот а не да купуваме грашоци кои што се поскапи од 100,00 денари во иста грамажа како и ониe замрзнатите кои што се многу помалку од тие 100,00 денари. Истото значи беше искоментирано и во однос на литрите млеко. Некое семејство може троши и 18 литри млеко но меѓутоа има и такво кое што не пие. Бадемовото вас ќе ви го оставам, вас ви треба, не на мене. Во однос на патните трошоци ќе кажам дека патните трошоци колку што знам се исти за сите пратеници тука. Достоинството на пратеникот треба да биде пред се. Јас друго би прашала. Што правиме со колективниот договор кој што го донесовте во средства избори, незаконски. И, согласно со кој што сега мора да постапуваме, каде што во Министерство за одбрана, не војниците потенцирам, не војниците кои што треба да имаат и повисоки плати и подостоинствен живот. Зборувам за администрацијата, имаат три пати повисоки плати во однос на сите останати, до вас е Тренчевска и ете таа го остави министерството со никакви плати во однос на вас. Правникот во одбрана и правникот во Министерство за труд и социјална политика, е сега да завршам со еден многу битен и важен момент. Инфлацијата во ваше време на храната стигна и над 30%, ако не знаете како да најде на Државниот завод за статистика јас ќе ви извадам податоци. А, денес инфлацијата е многу пониска и од 3% на храната. Така што, ве замолувам првин да ги читате работите убаво а потоа да дискутирате. Разбирам дека во континуитет сакате да ги правите работите надвор од контекст, да правите тензија меѓу граѓаните но фактите излегуваат од страна на сериозни институции кои што имаат обврска тоа да го објавуваат. Вие може овде да зборувате колку сакате, податоците говорат нешто сосем, сосем друго. Така што, мислам дека најмалку од сите имате право да коментирате и за трошоци и за патни трошоци каде што пак ќе потенцирам. Администрацијата ја ставивте на исто ниво во Министерство за одбрана со пратениците, сметам дека не треба да биде така. А, ве повикувам дајте издржан, конструктивен предлог со кој што нема да се наруши интегритетот и достоинството на пратениците и нема никаков проблем претпоставувам дека пратениците на крајот вие овде носите одлуки, не ги носам јас. Ако дојде редот да биде ова најголемиот проблем, ќе го решиме. Но, јас не знам што да правам со другите проблеми кои што ги оставивте а ги има стотици илјади. Почнувајќи од тоа што ви го кажав во рамки на вашето Министерство и Бога ми јас би била загрижена за да сум на ваше место затоа што, го оставив во министерството и што може да следи од колку да се расправам за патните трошоци на пратениците. Благодарам.", "source_page": 4}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот и дали има дополнително прашање, повелете госпоѓо Петровска.", "source_page": 4, "end_page": 5}
{"speaker": "Славјанка Петровска", "raw_text": "Мислев дека министерке изведовте поука од вашите испади на Комисија за финансирање и буџет кој го имавте па потоа ве повлекоа и го пратија заменикот да дискутира за Буџетот, за Ребалансот и т.н. И, веројатно имате помалку, немаше ваква реакција кога беа неумесните коментари од вашата министерка. Е, сега, одговор на моето конкретно прашање не дадовте. Е, сега бидејќи вие од ВМРО - ДПМНЕ имате навика кога сте навика вие да поставувате прашање на опозицијата. Јас ќе предложам особено на колегите што учествуваа во Жан Моне да воведат еден таков механизам. Да власта, да може да и поставува прашања на опозицијата затоа што, очигледно немате капацитет да се справите со сегашната состојба. Во поглед на колективниот договор, не бевте тогаш, отсутна бевте бидејќи бевте повлечена од партијата со наредба да не доаѓате во Собрание. На Комисија за финансирање и буџет кажав, ако колективниот договор кој е потпишан во Министерство за одбрана пред распишување на изборите, проверете убаво, нема да ви помогнам министерот е тука нека ви помогне. Ако сметате дека е незаконски, штетен и т.н. раскинете го, поведете ми кривична пријава, не ми правите гримаси од место, неумесно е и тоа. Спроведете постапка и еве сега после ова ваше овдека излагање, како ли министерот за одбрана ќе им објасни на вработените дека се небитни. Министерство за одбрана, вработените во администрација, министерке не се шалтерски работници на какви што сте вие навикнати. Тоа се луѓе кои што учествуваа во креирање на одбранбената политика на оваа држава. А, вие што туку ги потценивте. Тоа се луѓе кои 30 години ја носат одбраната на оваа држава и тоа се луѓе со чие благодарение на чија умешност и професионалност денеска сме членка, горда членка на НАТО. Тие луѓе заслужуваат за нив да се бори. И, ако јас сум криминалец затоа што, сум го дала, не јас, државата и Владата предводена од СДСМ тоа што тие го заслужувале 30 години тогаш судете ме. За остатокот немам коментар. Ако имаше дно го пробивте. Но, сепак одговор на прашањето: Што мислите за ставот, не да се намалат патните трошоци само на ВМРО – ДПМНЕ, не сте го разбрале законот. За сите пратеници подеднакво, одговор не добив. И, затоа не сметам дека имате капацитет и да поставам дополнително прашање и да ми го одговорите.", "source_page": 5}
{"speaker": "Весна Бендевска", "raw_text": "Третото прашање пратеничката го постави до министерот за надворешни работи. Има збор министерот Тимчо Муцунски, повелете.", "source_page": 5}
{"speaker": "Тимчо Муцунски", "raw_text": "Почитувана пратеничке, ви благодарам за комплиментите но и за можноста. Можноста прв пат после 29 кули 2021 година да се обратам од оваа говорница. Зошто го спомнувам тој датум, многу е значаен бидејќи тогаш говорев од име на пратеничката група на ВМРО - ДПМНЕ кое што беше во опозиција, седеше вие каде што седите и тогаш го давав образложението за Резолуцијата за утврдување на македонските државни позиции во контекст на блокадата на европските интеграции. Деведесет и пет пратеници гласаа за таа Резолуција, се сеќавам како денес да беше денот. Вклучително и пратениците од СДСМ кои што во голема мера не се присутни денес бидејќи пониско на пратенички листи да ги ставите па ја немаа таа привилегија денес да бидат тука со нас. И, сите гласаа за Резолуција која што вие после една година како Влада одлучивте да ја погазите. И, ако нешто е аматеризам во надворешната политика ако нешто е недостаток имање на државни позиции тоа е таа разлика. Од 29 јули 2021 година до тоа што го направивте па мислам дека и беше и помалку од една година. Не можевте да издржите. Е, тоа е тој аматеризам кој што нема веќе да го видите. Бидејќи поставивте лично прашање. Приморан сум и така да ви одговорам. Поставивте прашање за амбасадорот Звонко Муцунски кој што, да, ми е татко. Звонко Муцунски е дипломат од 1988 година. Тоа во рамките на Министерството за надворешни работи, не знам колку го познавате Законот за надворешни работи има два типа на звања. Едното е службеничко звање а второто е дипломатско звање. Звонко Муцунски го има добиено службеничкото звање кое што го има и денес. Во 2001 година од тогашниот министер за надворешни работи Срѓан Керим. Звонко Муцунски го има добиено своето дипломатско звање кое што го има и сега во 2016 година од тогашниот министер за надворешни работи Никола Поповски. Така да, веројатно доколку е прашање за конфликт на интерес треба да биде поставено до тој кој што прв му го дал тоа звање кое што го има и би го адресирал или до поранешниот министер за надворешни работи Срѓан Керим или до поранешниот министер за надворешни работи Никола Поповски. Жалам што се создава пракса да се зборува за семејство, искрено да ви кажам жалам за тоа што му се случи на Јован Мицкоски. Едно воспитано, образовано добро дете чиј што најголем грев е веројатно тоа што е син на премиерот. Жалам што сега го спомнувате мојот татко за нешто што не погрешил и што не направил бидејќи веројатно најголем грев му е тоа што е мој татко. И, не би сакал на мојот син некој ден да се случи тоа и затоа мораме да работиме да ја промениме оваа држава. Да престанат да функционираат оние типови на профили по социјални медиуми кои што објавуваат лажни и не точни имејлови. Тоа се за кои што вие зборувате. Ако кое што е стимулирано и потпомогнато од вашата политичка партија, тоа е факт. И, не можеме, можеме да се криеме од реалноста но не можеме да бегаме. Чисто за информација на јавноста тие профили исто така, објавуваа лажни информации со години за мене и ќе продолжат. И, ги стимулирам. Продолжете. Така не мотивирате дека сме на вистинскиот пат. На пример како што објавуваат лажни имејлови за кои што одговорно тврдам дека не постојат дека се потпишани од мојот татко. Со години пишуваат дека сум најкатастрофалниот, истите профили. Најлошиот градоначалник на општина Аеродром. И, што се случи пред една година. Во таа општина ВМРО - ДПМНЕ доби 24 илјади и 594 гласа а СДСМ доби 6 илјади и 901 глас. И, затоа добро е секогаш да се проверуваат информациите. За жал создадовте во последните денови една тенденција на објавување на дезинформации, лажни вести и тоа говори за капацитетот на вашиот центар за комуникации. Како што ви е потребна сеопфатна реформа во партијата исто така, посебно не морате да примате политички совет од мене но треба и сериозна реформа во вашиот центар за комуникации. А, по однос на сите тие лажни информации кои што се појавија на социјалните медиуми Министерство за надворешни работи поднесе кривична пријава до Министерство за внатрешни работи бидејќи ова навистина мора да се истражи. Како доаѓа до објавување на вакви дезинформации. Кој си дозволува вакво нешто да прави. Лично, треба да работиме да ја смениме политичката култура во државата. И, да, кога има очигледен конфликт на интерес треба да го препознаеме, да разговараме за него и да ги повикаме институциите да постапат. И, затоа еве пред јавност, јас повикувам. Државната комисија за спречување на корупција да отвори постапка за мојот татко. И, да утврди дали има било каква злоупотреба. Дали јас сум му дал некое решение. Кој му дал решение. И, за неговата службеничка позиција и за неговата дипломатска позиција. Но, потоа би замолил сите да се извинат. Ако сме политички коректни. Како што вчера коректно се извинивте за ноторната лажна вест која што ја пуштивте од вашиот партиски прес центар. Како што во последниот период си чисто почнавте да го правите тоа, повторно да се извиниме едни на други за нешто што не е точно и не е вистинито. Јас тоа што можам да го ветам е дека во делот на надворешната политика ќе работиме одговорно, транспарентно и ќе работиме примарно во заштита на нашите национални интереси ама кои што да, се длабоко втемелени во три основни фундаменти. Нашето членство во НАТО, нашата усогласеност целосна со заедничката надворешна и безбедносна политика на Европската Унија и нашето стратешко партнерство со Соединетите Американски Држави. Ниту една од овие теми не е помалку битна, едната од другата. И треба да ги гледаме на ист пиедестал. А не во некој момент да одбираме со едната или со другата страна, како и што јасно направивме пред некој ден. И тоа знам, бидејќи сте биле министерка за одбрана, многу добро знаете што е заедничка надворешна и безбедноста политика и до толку сум сигурен дека добро го знаете, што не си дозволувате да го користите тој термин кога го поставувате прашањето. Зборувате за европски земји, зборувате за европски став, дури спомнувате и европска политика. Но, ниту еден момент не слушнав констатација од СДСМ, дека нашата држава отишла спротивставено со заедничката надворешна и безбедносна политика на Европската Унија. Е тоа се фактите за кои што зборуваме. И да, ќе повторам, треба да ја смениме политичката култура, сите треба да бидеме многу покоректни и повнимателни едни кон други, бидејќи преку овие камери не гледаат дома сите генерации, вклучително и многу млади деца, за кои што заради нашето големо медиумско присуство треба да им бидеме пример за тоа како се однесуваме кон општеството, како се однесуваме кон институциите и како се однесуваме едни кон други. Тежок процес е, процес кој што нема да биде лесен, процес кој што бара темелни реформи и во политичките партии, но јас верувам во тој процес и би сакал да верувам дека ќе престанеме со неосновани лични прашања, а ќе почнеме да зборуваме за теми за политики, за идеи, за креативност, како да ја движиме нашата држава напред. Благодарам.", "source_page": 5, "end_page": 6}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот и дали ќе постави дополнително прашање, повелете.", "source_page": 6}
{"speaker": "Славјанка Петровска", "raw_text": "Јас му благодарам вистински, не саркастично, на одговорот на министерот за надворешни работи и можам да кажам дека ова е пример, не можеби 100%, но накај 90% пример на одговор како еден министер го искажува почитувањето кон својата држава и кој својот Парламент. И веројатно ова треба да им служи како пример на останатите ваши колеги. Забелешките околу комуникацијата, реформата на СДСМ, итн, верувам дека се веќе предмет на дискусии и разговор на раководството на мојата политичка партија, ама јас ве поддржувам во тоа што го велевте и за кревањето на политичката култура, инт, но, прво да почнат од сопствениот двор. Прегледајте неколку снимки од пленарни седници овдека, да видите со какво непочитување вашите колеги се обраќаат кон секој еден од опозицијата. Почнувајќи од оние од што седат во Владата. Жив пример е министерката за финансии, која, премотајте ја лентата и видете какви навреди и понижувања се обиде да изнесе кон мене. И не ги прифатив, бидејќи нивото ми е повисоко и така ќе се трудам да го завршам. Политичката култура во нашата држава, се сложувам, дека е причина и проблем за многу социјални појаси и тоа е прашање на кое сериозно треба сите ние да разговараме. Околу ботовите и оние кои што рековте, спинуваат лаги, според, не знам, некои мои непотврдени информации, тоа се истите оние кои додека бевте опозиција пишуваа: Славјанка ќе праќа војници во Украина, кои кажуваа дека сум ја продала Армијата за да пратам помош во Украина, ама ни тогаш ни сега, токму водејќи се, од она што го велите вие, неправдите кои ни беа нанесувани како држава и ни се нанесуваат, застанав и јасно со позиција и поддршка за Украина. Нешто што недостасува. Околу усогласеноста со заедничката безбедносна политика на Европската Унија, полека, извештаите допрва се пишуваат, ќе ги видиме забелешките, па потоа ќе дискутираме. За разговор со министерот за надворешни работи Тимчо Муцунски и дијалог за тоа каква и каква треба да биде политичката култура во Република Северна Македонија, како пратеничка, секогаш сум расположена. Во однос на изборните резултати, после ова само што вие го прочитавте, очекувам дека ќе бидете кандидат за градоначалник на Аеродром или на Скопје на престојните избори.", "source_page": 6, "end_page": 7}
{"speaker": "Весна Бендевска", "raw_text": "Пратеничката не се изјасни дали има дополнително прашање и дали е задоволна. Затоа продолжуваме согласно редоследот за пратенички прашања. Госпоѓа Рина Ајдари ќе поставува пратенички прашања, повелете.", "source_page": 7}
{"speaker": "Рина Ајдари", "raw_text": "Почитувани присутни, Првото прашање го планирав за заменик премиерот, но во негово отсуство ќе биде за премиерот, второто прашање ќе биде за министерот за правда, господинот Филков и третото прашање за господинот Таравари. Господине премиер, дали јавната администрација е државна администрација или театар каде што секој глумец ќе измисли своја улога. Ако веруваме на господинот Меџити, ќе повторам, ќе има илјадници вработувања за Албанците и се во тек. Ако ги слушнеме другите министри, одговорни за вработувањата, зборовите на заменик премиерот изгледа се само една измама за политички поени. Имаме паралелна реалност каде што едни викаат дека имаме голем успех со вработувања, додека другиот дел од Владата го негира тој успех. Ако Министерството за финансии нема потпишано ниту една одлука врз етничка база, како што вели госпоѓата Кочовска и веруваме, бидејќи нема балансер, додека Законот за правична застапеност го чекаме не овој четврток или другиот, дали треба Меџити и неговите другари да оперираат во еден свет каде што секоја изјава има своја реалност и според партнерот, или како Алиса во светот на чудата. Ако тие не се планирани и од соодветните институции, единственото прашање е, кого лажат. И не се обидувајте да правите спинови со вработувањата во здравство, тие не се неколку илјади и не се сите Албанци, ниту се нови вработувања, туку само е промена на статус на вработените. Дали на крај јавно ќе прифатат дека овие илјада вработувања се така да поминат без голема галама и после ова да излезе на виделина. Бидејќи листата на тие што ќе бидат вработени ќе биде ограничена само на потесниот круг на семејствата, на база на први роднини и добри другари. Можеби ова е некој нов балансер во администрацијата, според стандардите на ВРЕДИ. Второто прашање е за господинот Филков. Господине Филков, имајќи во предвид дека борбата против корупцијата и зајакнување на правото и законите, се приоритет на секоја Влада, како и на актуелната, која што претендира да има чесен пристап кон правото и отчетноста и дали може да ми објасните зошто до денес немаше никаква иницијатива, заедничка иницијатива за сеопфатен процес на ветинг за сите политичари во последните 30 години. Зошто Министерството за правда не презема конкретни чекори да се поддржи еден таков неопходен процес, кога станува збор, особено кога ДУИ предложи ветинг кој што ќе биде мониториран од меѓународниот фактор и да биде за сите функционери. Зошто Законот кој што е предложен во 2020 година не е отворен за разгледување, бидејќи корупцијата останува една од главните фактори во државата. Дали е ова еден индикатор да ни каже дека има некој страв од отчетност или можеби борбата против корупцијата е само политички слоган, додека во пракса продолжува да се употребува како средство за покривање за волјата за вистински и длабински реформи. Ако има посветеност за правен систем кој што ќе биде независен, тогаш што ја пречи Владата да прави такви чекори, процес на ветинг и да биде вратена довербата на граѓаните кон институциите и така е многу мала довербата. Господинот министер за здравство, гледам дека не е присутен, можеби поднел некој претставник, бидејќи прашањето е упатено до него. Според Уставот тие треба да бидат присутни овдека, бидејќи на тој начин го почитуваат и Уставот и Собранието. Но, со ова се соочуваме не еднаш, туку неколку пати. Ова веќе стана пракса. Во текот на вашиот мандат, вие често сте дискутирале за модернизација на здравството и за здравствени политики на тоа што е вознемирување. Вашето молчење за едно значајно прашање, дали може да ни дадете еден одговор околу застапеноста на Албанците во здравствените институции. Не со пропаганда, 2000, 3000 вработувања. На господинот Изет Меџити кој што влезе сега во салата, но колку Албанци се отстранети од работа во здравството и од кои позиции. Како стана во естетската хирургија бордот е без ниту еден Албанец, ова го потврди еден доктор од оваа клиника, зошто Албанците се повлекуваат во здравството од раководните функции и се заменуваат со други. Дали е вистина дека директорите кои што се именувани од ВЛЕН ги тераат вработените да одат на партиски средби, како што се случи во Гостивар. За ова да биде јавно има сведоштва од родителите. Како го објаснувате фактот, бидејќи беше многу ветено за подобрување на условите во нашите болници, слушаме не добри вести за смртноста на бебињата. Вашето внимание е посветено за општи работи, како што е најавено во последната изјава на господинот Таравари, кое што беше за јавноста, за да почне некоја си трета светска војна, но внатре во државата има недостиг на експерти и отстранување на Албанците. Дали ќе преземете некој конкретен чекор ова да се запре или ова намерно се прави. Благодарам.", "source_page": 7, "end_page": 8}
{"speaker": "Весна Бендевска", "raw_text": "Првото прашање пратеничката го постави до претседателот на Владата, господинот Христијан Мицкоски, повелете премиере.", "source_page": 8}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателке. Почитувана Ајдари, Дискусијата не би сакал да ја водам како што вие го поставивте прашањето етнички, би сакал да ви одговорам во еден контекст државнички, бидејќи Македонија како држава е суверена и држава која што е унитарна и би сакал да зборувам од тоа име. Затоа што ако ги гледаме работите државнички, државата ќе ни оди напред. А, ако секој етникум се заврти кон себе си и ги гледа работите онака низ својата оптика како му одговара, тогаш повеќе можеби еден ден нема да зборуваме за унитарна. Можеби на некој од вам блиските и тоа им е цел. Но, за жал, реалноста е таква дека државата е унитарна и мора државнички да се гледа. Имам разбирање за вас и за политиките кои што ги води вашата политичка партија, бидејќи во минатото често пати лутавте во пораките, па отидовте од крајно лево зелено, за да сега повторно отидете на национални теми крајно десно. Тоа по мене не е добро. Од активисти кои што се борат за екологијата и животната средина како зелена опција, да сега отидете крајно десно на национални теми, мислам дека не е добро. Но, вие си одлучувате за политиките ваши и на вашата политичка партија. Поврзано со прашањето и поврзано со примањето во јавната администрација, морам да ви признам дека ние денеска во суштина имаме голем проблем да најдеме луѓе кои што ќе работат во јавната администрација, без разлика дали се тие Македонци, Албанци, Турци, Власи, Срби, Роми, Бошњаци, итн. Имаме отворени конкурси и молиме луѓе да се вработат, не сакаат, бидејќи имаат подобро и подобро платна работа. Верувајте ми, ова ви го кажувам од прво име. Еве јас би сакал сега во мојот кабинет да дојдат за таа плата што ја има, еве се Албанци да бидат. Нема. Не се заинтересирани. Е сега има вработени како тие на пример во Лотарија на Македонија, голем дел активисти на вашата политичка партија или блиски на активисти од вашата политичка партија, кои пак самите си дадоа отказ. Од формирањето на новата Влада самите си дадоа отказ. Во суштина и не знам дали можам да им дадам статус на вработени, бидејќи не иделе на работа, а добивале плата. И потоа, одговорното лице добива кривична пријава и бега, односно директорот, бега од државава. Ама што да дојде, да се соочи и да каже зошто тоа било така, тој бега. Конкретно знаете за кое име мислам, Прпарин се вика човекот. И јас еве јавно повикувам, да има што повеќе ампликанти Албанци, што повеќе ампликанти Турци, Роми, Власи, Срби, Бошњаци, да влезат во јавната администрација. И не сум заробеник на проценти. Само да има квалитетни кои што се мотивирани да работат. Веднаш утре да почнат да работат. Не се пријавуваат, нема интерес. Никој нема да дојде за 25 илјади денари плата. Знаете зошто, затоа што еден друг бегалец кој што е на црната листа мислеше дека оваа држава е негова своина. Си играше фудбалчиња, па помалку си работеше во Лотарија, па по малку си изнајмуваше простории кои што ги натплаќаше едно десет пати повеќе од пазарната сума, па малку повеќе си купуваше објекти во центарот на Скопје, туристички агенции за неговото семејство, итн. И така се празнеше и се цицаше државниот буџет кој што сега не може да си дозволи поголема плата и поголеми примања за да можеме да бидеме атрактивни како сектор за, да има повеќе Албанци што ќе доаѓаат на работа, кои што ќе бидат мотивирани да работат, кои што ќе сакаат да работат и кои што ќе придонесуваат заедно со мене, со вас, за нашата заедничка унитарна држава. Нема интерес. Никој нема за 23 илјади денари да дојде на работа. Нема такви. Толку се тие платите. Нема такви. Е сега да одиме во овој дел за кој што вие сакате да зборувате, тоа е за Законот. Да, рамката на идниот закон е готова уште пред Нова Година и да во рамките на коалицијата во која што е Коалицијата Твоја Македонија предводена од ВМРО ДПМНЕ, Коалицијата ВРЕДИ, политичката партија ЗНАМ, се работеше, се разговаше на решение кое што ќе биде уставно. Решение кое што нема да дозволи поедини политички партии вработувањето кое што е уставно загарантирано, да биде предмет на политичка дебата и политички собирање на поени на одредени политичари кои што во отсуство на друга тема, немаат друга тема, само тоа знаат. И етнички сега ќе ги делиме работите. Јас немам такво право, бидејќи јас предводам Влада морам државнички да гледам, јас сум премиер на сите граѓани. И на Македонци, и на Албанци, вие имате такво право, вие можете да претставувате интерес на политичка партија. Јас морам да бидам премиер и претседател на Владата на сите граѓани, не сум на овие, а на овие помалку и така и ги гледам работите и затоа сакаме законот кој што ќе го направиме да не биде како тој претходниот кој што Уставниот суд го укина да биде како што треба, да биде согласно Уставот за да може да биде апликативен, а во меѓувреме еве ви кажувам најотворено ги повикувам сите Албанци, сите, сите Албанци кои што се чувствуваат компетентни, мотивирани да се вработат во државната администрација и да помогнат заедно со мене, со вас, со сите нас за подобра иднина на нашата унитарна заедничка Македонија и тука немаме никаков проблем. Но не на принципот на лотарија каде што имало десетици, да не речам стотици кои што земале плата, а не иделе на работа па самите си отидоа и можам такви примери да ви редам илјадници. Но не сакам сега да ве оптоварувам со тие детали, си има обвинителство, обвинителството се занимава, има истрага за злоупотреба на државни ресурси, мои и ваши заеднички бидејќи нема едно делче за Христијан, едно делче за Рина, едно делче за било кој овдека. Тоа е наш заеднички буџет, но некој таму го злоупотребил и сега да видиме зошто го злоупотребил. Треба да дадеме одговори за да не ни се повтори тоа. Така што овој закон кој што го подготвуваме ќе биде уставен и ќе биде завршен многу скоро денеска, ќе добиеме мислење и од Венецијанската Комисија и се надевам дека сите заедно овдека во Парламентот ќе го гласаме кој што ќе обезбеди вистинска правична застапеност во администрацијата. Се плашам, ќе ви повторам и загрижен сум брилијантен закон да донесеме, брилијантен, нема да привлечеме архитекти Албанци во Министерството кај пот претседателот Николовски во транспорт за 25 илјади денари плата. Нема да привлечеме хидро инженери Албанци во Министерството кај потпретседателот на Владата и министер за животна средина Меџити за 25 илјади денари плата. Брилијантен закон да донесеме ако вработувањето да примиме илјадници Македонци, Албанци, не е битно дома да седат плата да им даваме, тоа нема да се случи, затоа што тие што тоа го правеле ќе одговараат, верувајте му. Но јас се плашам, ќе повторам најбрилијантиот закон да го донесеме, балансер, дека нема да најдеме Албанец социјален работник кој што ќе отиде во Министерството за социјална политика, демографија и млади кај господинот Лимани да работи за плата од 25 илјади денари, кога може на слободниот пазар барем два пати повеќе да добие. Има многу бизнисмени во вашата политичка партија прашајте ги, ќе ви дадат одговор. Мислам дискутабилно е кога го стекнале тоа богатство за да развијат така успешен бизнис, но тоа е друга тема. Јас сега не сакам да се занимавам со таа тема. Затоа ве молам најискрено да ги гледаме работите државнички, а државничкото гледање на работите ќе овозможи да имаме повеќе Албанци во ЕЛЕМ, машинско, електро инженери, повеќе Македонци во општина Тетово правници и економисти. Нема не се интересираат, не ги интересира, зошто да ги работи за 24-25 илјади денари, не го интересира. Нема желба, нема мотив. Ќе дојде некој бизнисмен од Демократската унија за интеграција и ќе му рече еве ти плата 60, 70, 80 илјади денари плата. Зошто да дојде во Министерството за транспорт, зошто има да дојде кога има доста градежни компании кои што се поврзуваат со Демократската унија за интеграција, повлечени се доста тендери добиени во минатото, ќе си градат со нив за 60, 80, 100 илјади денари плата, зошто да доаѓаат во Министерството за транспорт. Така што ве замолувам ако можеме барем малку да ги гледаме работите државнички. Благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеничката Рина Ајдари е задоволна од одговорот и дали ќе постави дополнително пратеничко прашање, повелете.", "source_page": 9}
{"speaker": "Рина Ајдари", "raw_text": "Не сум задоволна од одговорот на премиерот и слушнав една политичка лекција и ќе продолжам и јас со една политичка лекција. Бидејќи премиерот побара одговор, јас ќе дадам таков одговор. Јас прашав, јас имав конкретно прашање и тоа што се гледа во јавноста, не може тоа да се негира, но јас не добив одговор како беше прашањето. Значи прашањето беше со некоја не кохеренцијата и со недоразбирањето што ја имате во владината коалиција и ова многу добро го разбиравте, но ова го разбра и пошироката јавност која што ни следи. Почитуван премиер, извршната власт се повикува на предрасуди и не е на рационални аргументи. Една Влада да служи навистина на граѓаните треба да биде фокусирана врз децата и да владее законот, додека сите вие заедно само правите само демагогија и еден демагог е една политичка јавност која што бара да биде на власт со емоции и работи на предрасуди на граѓаните, преку реториката која што ги вознемирува многу со многу комплексни прашања и вие токму тоа го направивте сега. Значи со ова ги минираат демократските институции и потоа доаѓа до недоверба на Владата. Додека демагогијата ќе донесе придобивки кои се кратки и после има други последици, поларизација, искористување на поделби во општеството и овдека нема конфликтивна соработка, минирање на довербата, реториката која што не ги почитува фактите во институциите на државата. Затоа е подобро за сите што побрзо да почнете со конкретни дејствија, а не со демагогија бидејќи тоа што го слушаме од оваа говорница на Собранието од власта, значи тоа е само демагогија.", "source_page": 9}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Разбрав дека пратеничката не е задоволна од одговорот. Не разбрав дали има дополнително прашање. Второто прашање беше упатено до министерот за правда господинот Филков. Тука одговор на ова прашање ќе даде заменикот господин Ален Деребан, повелете.", "source_page": 9}
{"speaker": "Ален Деребан", "raw_text": "Благодарам потпретседателке. Благодарам пратеничке за поставеното прашање. Лицемерно е од страна на ДУИ да биде поставено прашањето за ветингот и да се актуелизира темата после 21 година на власт од кои 7 години е во доминантна улога над СДСМ и сметам дека не станува збор за некој сериозен проект туку само за обично лицемерие и политиканство. Политичката партија ДУИ е пример за криминал и корупција. Криминалот и корупција се поимува со нив. Ние имаме актуелен поранешен потпретседател на таа партија кој што е во бегство и искрено очекував дека од оваа говорница ќе го повикате да се врати и да се соочи со правдата во Република Македонија. Имаме актуелен градоначалник на општина Струга, бидејќи јас доаѓам од општина Струга, кој што е ставен на црната листа на САД и против кого отпосле почнаа да водат одредени процеси. Имаме опструирано обвинителство и судство од страна на овие политички поранешни гартнитури на кои што ги опструираат сите процеси на Министерството за внатрешни работи кои што ги спроведуваше во изминатиот период, а се многу и против поранешни државни и актуелни политички функционери за одредени коруптивни скандали. Тие мора да сносат одговорност за сите дејствија кои што ги презеле и ветингот не го гледам како единствено решение, туку потребно ни е тука одговорност, одговорност пред органите на правдата и соочување со органите на правдата за кривичните дела и коруптивните скандали кои биле извршени во изминатиот период. Ние како Министерството за правда работиме и на нов закон за спречување на корупција и судир на интереси и истиот нацрт верзијата е објавена на веб страната на Министерството за правда. Работиме на сосема нов кривичен законик и сметам дека одговорноста пред сите оние кои што минатите години крвнички се богателе на сметка на граѓаните одговорноста треба да има овде баш пред органите на прогонот и пред обвинителството и пред судството во Република Македонија. Повторно ќе повторам, лицемерно е да го поставувате тоа прашање кога поранешен потпретседател на Советот за јавни обвинители е дел од еден коруптивен криминален скандал осуден со правосилна спогодба на условна казна затвор за кривично дело поврзано со поткуп односно земање одреден надомест за незаконито влијание. Вие сте поим за корупција и криминал, а ние сме тука да ја доведеме правдата, да ги спроведеме законите и да иницираме соодветни постапки со кои треба да се соочите со органите на правдата во Република Македонија. Благодарам.", "source_page": 9, "end_page": 10}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот и дали ќе постави дополнително пратеничко прашање, повелете.", "source_page": 10}
{"speaker": "Рина Ајдари", "raw_text": "Жал ми е што повторно продолжувате со демагогија бидејќи продолжува да има селективна правда и измените кои сакате да ги направите како со Судскиот совет и обвинителот со интерпелации тука во Собранието, значи не се прават длабоки реформи во правда, ние сме свесни, но и граѓаните се свесни за ова. Затоа почитуван за да избегате од демагогијата и јас ви велам, ви сугерирам еден начин како да избегате од демагогијата која продолжувате да ја практикувате, одлучувањето треба да е врз основа на сведоштво. Значи во истражување и податоци одлучува податоците да ги адресираат за потребите на општеството, транспарентност, отворена комуникација околу политиките кои ствараат верба, долгорочно планирање сметајќи ги и идните генерации. Поткрепа на правото и законитоста, едно здраво општество се оформува врз закони и индивидуални права. Ја подразбирам вашата ситуација се наоѓате во лоши околности, но колку побрзо почнувате да го правите ова што ние ви го сугерираме и теоријата ќе биде добро за сите нас, за вас и за сите граѓани на оваа земја.", "source_page": 10}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Не е задоволна од одговорот. Не разбрав дали има дополнително прашање. Второто прашање беше упатено до министерот за здравство Таравари. Тука е неговиот заменик господинот Јовица Андовски, повелете.", "source_page": 10}
{"speaker": "Јовица Андовски", "raw_text": "Благодарам. Благодарам на поставеното прашање. Прво би ве замолил вака, кога имате лични прашања да не излегувам како адвокат на министерот, да не одговорам во негово име. Кога ќе биде тука може да поразговарате со него за поголем дел од прашањето затоа што беше лично и не би сакал да разговарам. Инаку сум он е оправдано отсутен и сум сигурен дека радо би ви одговорил на овие сите обвинувања и прашања што ги имавте. Имавте мал дел во врска со здравството, би се задржал само на тоа. Прво во однос на вработувањата на здравствените работници и соработници. Мислам дека многу добро ви одговори премиерот, не би имал што да додадам. Но сакам да ве уверам дека тие ќе се случат и ќе бидат до крајот на месецот со тоа што бидете убедени дека ќе бидат врз основа на компетенциите кои што имаат здравствените работници и соработници. Значи нема да се гледа никаква припадност ни партиска, ни било каква друга припадност. Истото важи и за управните одбори, не знам од каде ви е информацијата дека нема Албанци. Во сите управни одбори и на клиниките и ширум Република Македонија има Албанци, но не затоа што се Албанци, врз основа на компетенциите кои ги имаат. Врз основа на застапеност на Албанците во јавните здравствените установи, сега точно не би можел да ви кажам, ви кажав врз кој принцип ќе се бираат и вработуваат здравствените работници и соработници. Значи нема врз принцип на припадност, туку врз принцип на компетентност и стручност. Но само како пример ќе ви кажам во Министерството за здравство процентот на Албанци е над 60%, мислам, но луѓето си се компетентни, си работат, имаме коректна соработка, така да не се гледа дали се Албанци, Македонци, Турци, Роми, туку еве тие се. Еве конкретно во Министерството околу 60% Албанци, но сите работат, имаме коректна соработка и постојано секојдневно соработуваме и они се за пофалба. Што се однесува до инвестирањето, го спомнавте во јавните здравствените установи само последниве 10 дена еве, донесовме одлука за реновирање на 8 септември, 12 милиони евра, значи ќе има нови хируршки сали. Од понеделник почнуваме со реновирање на Карил Тоарилуц. Тоа прв пат се случува во историјата во историјата на Република Македонија. Понатаму во Прилеп два нови апарати, во урологија два нови апарати, потоа во Тетово нови апарати, донесена одлука за годишна набавка во Свети Еразмо во Охрид која што ја изградивме до 2017 година до одреден период 85-86% и вие кои што бевте на власт изминатиот период ни 1% не се помрдна градење на Свети Еразмо. Еве ние сега одлучивме во рок од две години и таа ќе ја завршиме. Понатаму сега завршуваме до крајот на неделата со целосно реновирање на Инфективна клиника и да не ги набројувам има многу. Значи цело време се трудиме и работиме со набавка на нови апарати, со вработување на здравствени работници и соработници, со вработување на приватни специјализанти 600 што ги ветивме. Сето тоа ќе го исполниме и само така ќе може заеднички да дојдеме до подобрување на квалитетот на здравствените услуги на сите граѓани во цела Република Македонија. Благодарам.", "source_page": 10, "end_page": 11}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот и дали ќе постави дополнително пратеничко прашање, повелете.", "source_page": 11}
{"speaker": "Рина Ајдари", "raw_text": "Не, не сум задоволна од одговорот бидејќи така како и претходникот ова се празни реторики повторно. Јас повторувам демагогијата, фактите кои се во Клиниката зборуваат сосема различни. Реалноста сите ја знаеме, ја знаете и вие. Така да нема да се трудам повеќе да зборувам. Благодарам.", "source_page": 11}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Согласно редоследот за пратенички прашања на ред госпоѓа Марија Петрушевска за поставување пратенички прашања, повелете.", "source_page": 11}
{"speaker": "Марија Петрушевска", "raw_text": "Благодарам потпретседателке, почитуван претседател на Влада, почитувани министри, колеги и колешки пратеници, почитувана македонска јавност, медиуми. Ќе го искористам моето право за пратенички прашања и сите три прашања ќе ги поставам токму до претседателот на Владата. Чинам од она што успеавме да го видиме изминатиот период особено од страна на опозицијата ќе се обидам со овие пратенички прашања да делуваме просветителски заради тоа што имаме чувство дека талкаат, но и се претворија во центар на дезинформации и манипулации. Имено, претседателе тоа дали опозицијата сака да го признае или не, очигледно не собра храброст, вие имавте интензивна дипломатска агенда на највисоко политичко ниво во изминатиот месец. Впрочем само пред неколку дена пристигнавте од Соединетите американски држави и вие присуствувавте на би рекла највлијателните настани токму во овој месец. Но и присуствувате и на Минхенската безбедносна конференција која што ако треба да го објасниме на оние кој што немаат доблест да го поздрават вашето обраќање таму е дека е на рангот отприлика како Самит на НАТО или како Генерално Собрание на Обединетите Нации ги собира највлијателните политички лидери, впрочем во Германија и се говори за безбедносната и одбранбена политика. Не сакаат да споменат дека впрочем на истата таа сцена имаше обраќање и на идниот канцелар на Германија, меѓутоа истовремено имаше обраќање и лидерот на Украина, господинот Зеленски. Понатаму продолживте со вашата интензивна агенда за да гласот на народот приказната на нашата држава да биде слушната токму и во Соединетите Американски држави. Впрочем се обративте на највлијателната конференција за политичко дејствување во Соединетите Американски држави на конзервативците кој ги собира политичките лидери и чинители не само од САД, меѓутоа и светските и европските лидери. И во една таква политичка елита и креатори вие имавте обраќање подеднакво на истата сцена заедно со претседателот, а тоа е господинот Доналд Трамп. Во таа насока чинам дека е исклучително важно како што почнав просветителски да делуваме за оние кој што до денес не собраа храброст да ја поздрават оваа агенда каде што говоревте во името на државата, говоревте во името на народот. Замислете, токму оние кој што во изминатите седум години гостувањата или работните посети во Соединетите Американски држави или во Европа ги разбираа од рангот на Ворк енд травел. Или пак надворешната политика ја разбираа како олимп, но станаа обезличени и поразени со прилично големи штети по државата, но и по надворешната безбедносна политика. Па во таа насока моето прво прашање би било како ја оценувате вашата посета во Соединетите Американски држави? Можете ли уште еднаш да го повторите пораките кој што навистина беа силни токму од оваа конференција за политичко дејствување на конзервативците. Па се надевам впрочем откако ќе слушнеме одговорот многу брзо од сега ќе се собере храброст и оние кој што не собраа, повторно ќе кажам доблест и храброст, а таканаречените европејци, големите стратези. Не сакам да звучам многу дрско, но најверојатно кога изворот ќе секне ќе ја имаме и паниката и она што ја гледаме и неконзистентноста во нивните ставови во изминатиов период. Моето следно прашање е од домашната политика. Реалноста во која што се обидуваме да ја подобриме и е поврзана со локалниот и економски развој, односно регионалниот рамномерен развој. Било кој доколку сега појде во било кое населено место од село до град може да види едно огромно градилиште, односно проекти кој што се имплементираат токму од оној проект кој што претходно опозицијата исто така беше најгласна. Но откако економските експерти кажаа дека токму овој кредит кој што е позајмен од европска земја членка беше најповолен на пазарот, сега посегнаа да ги критикуваат проектите. Па би ве замолила доколку можете да кажете кој е вашиот став или размислувања токму во дали успеваме да ги испорачаме проектите кој што беа предвидени со првиот повик, но и која е можноста со вториот повик во однос на искористување на средствата. Третото мое прашање кое што сакам да го адресирам до вас е судството. Вие премере често знаете да кажете дека потребно е да победуваме и во Брисел и во Вашингтон и во Париз, меѓутоа истовремено потребено е да победуваме тука и да обезбедиме достоинствен живот за граѓаните. Без реформи во судството не е можно да говориме за победи ни дома ни надвор, затоа што судството и реформите во судството ни се потребни за да ги испорачаме правната сигурност и безбедност за граѓаните, меѓутоа и за идните инвеститори и бизнис секторот. Но истовремено се подеднакво важни заради тоа се поврзани со нашата европска интеграција. За 2% доверба во судството излезе дека само Социјалдемократскиот сојуз и ДУИ не успеаја да соберат храброст и да се оградат од таа корумпирана стреа која што постои во Јавното обвинителство и во судството. Но со одлука на Влада донесовте решение, односно завземавте став дека јавниот обвинител, господинот Коцевски потребно е да биде разрешен. Она што е важно дека тој има аргументи кој што никако не се издржливи. Ставот е јасен дека реформите се потребни. Тој работел незаконски во својата професионална кариера, меѓутоа и не ја оправда довербата на граѓаните и институциите. Би сакала да слушнам ваш став дали конечно, како впрочем ја коментирате изјавата на господинот Коцевски и неговите аргументи дека се оградува, односно дека работел законски и имајќи во предвид дека впрочем Владата е таа која што го дава нели предлогот, но Собранието го разрешува. Ви благодарам на вниманието. И еве се надевам дека со вашето излагање, меѓутоа и со овие прашања конечно опозицијата ако не гледа претпоставувам преку само од екраните бидејќи не е присутна во салата, со исклучок на еден колега ќе успееме и малку просветителски да делуваме врз нив и да ја доближиме вистината, а тоа е вистината за она што се случува дома, но и во надворешната безбедносна политика. Ви благодарам.", "source_page": 11, "end_page": 12}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Првото прашање е поставено до претседателот на Владата. Претседателе повелете.", "source_page": 12}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателке. Почитувана Петрушевска благодарам на прашањето. Посетата во Соединетите Американски држави е посета која што следуваше откако беше завршена постата на Минхенската безбедносна конференција, но и еден вид продолжување на неколку посети кој што во изминатиов 8 месеци и некој недела откако сме избрани како Влада ги реализиравме во Соединетите Американски држави, започнувајќи од Самитот на НАТО во јули месец минатата година, потоа присуството на Конвенцијата за претседателот Трамп, кога практично и официјално ја превзема позицијата претседател на Соединетите Американски држави. И исто така и оваа втора, односно трета покана кога бев поканет да бидам говорник на СИПЕК, односно настан кој што во овој момент во услови кога конзервативните републиканци имаат претседател на Соединетите Американски држави претставува настан број еден во Соединетите Американски држави. и морам да кажам дека за мене претставуваше навистина огромна чести задоволство да во еден момент на еден од социјалните медиуми платформата Х, не следат додека зборувам повеќе од 250 илјади луѓе, што навистина претставува еден предизвик, но и задоволство и чест би рекол да се биде дел од еден таков настан. Ќе дадам мое мислење и ретроспектива на луѓето со кој што остваривме контакт. Имаме контакти и тие контакти се продлабочуваат и чувствувам дека ќе се продлабочуваат во месеците и годините кој што следат. Според мене, а бев сведок и можев да почувствувам не само да ја почувствувам емоцијата во говорот на потпретседателот Џејди Венс, туку и да го почувствувам амбиентот во самата просторија каде што тој се обраќаше. Тоа претставуваше инспиративен историски говор. Сакале ние или не да признаеме тој говор, а и настаните кој што следат ќе го сменат светот. Дали на некој тоа му се допаѓа или не му се допаѓа, дали тие промени ќе бидат по теркот на очекувањата на поединци или нема да бидат по теркот на очекувањата, не знам. Претпоставувам дека така и ќе биде. Некој ќе бидат задоволни, некој ќе бидат незадоволни со овие промени, но фактот останува дека светот се менува и дека новата американска администрација е предводник на тие промени. И тие промени сите ние ги чувствуваме. Наеднаш веќе немаме еве да речеме освен видна реторика во светот, без разлика дали станува збор за Украина, дали станува збор за Израел - Газа, Блискиот исток, други конфликти гледаме дека реториката сега сите која што ја прифаќаат и која што е прв предвесник на тие промени е мир. Така не беше да речеме до пред неколку месеци. И тоа кое што го кажа потпретседателот Венс по мене е вистинската вистина бидејќи предолго време светот е заложник на двојни стандарди. И на правилото големите прават што можат, а малите што мораат. Долго време поединци беа безгласни, односно беа молчеливи чекајќи милост и тоа се претвори во навистина што би рекла една новинарка која што имавме интервју на Атлантик кансел настанот, вашата приказна се претвори во онаа чекајќи го Годо. И тоа на многу едноставен начин им го пренесе потпретседателот Венс кога рече дека не можеме да зборуваме за заеднички споделени вредности ако во една држава во Европа Уставниот суд поништува легитимна граѓанска волја со одлука која што се темели на чувство дека некој преку социјалните медиуми учествувал во изборниот процес. Па ќе продолжам, вели, ако вие дозволите некој со стотици илјади евра да успее да ја наметне народната волја, тогаш за какви заеднички споделени вредности зборуваме. Па нека биде тоа и најмоќната држава на светот преку социјалните медиуми или помалку моќната држава во светот или пак воопшто немоќна држава. И тој тоа го кажа тоа многу јасно и прецизно. Мора да признаам малкумина беа среќни што некој им ја кажува вистината во очи. Тоа беше еден од примерите. Спомена неколку примери и во Германија, пример во Шкотска, пример во Велика Британија и така натаму. Сега еден по друг не би сакал сите детално да ги... но суштината беше дека доста се двојни стандарди. Дека нас ни е потребно еднашка за секогаш да се соочиме со вистината, да се соочиме со реалноста, да најдеме решение и да продолжиме напред. Тоа беше главната порака која што тој ја кажа. И по мене, а и по многумина присутни оваа година Минхенската безбедносна конференција беше токму таква. Понатаму. да зборуваме отворено. Следниот ден присуствував и на обраќањето на претседателот на Украина, Володмир Зеленски. Многу точно, многу прецизно рече, цитирам, да формираме заеднички безбедносни воени сили кој што ќе ја штитат границата на источното крило на Европа. Не слушнав некој од публиката да крене два прста ние даваме 10 илјади војници. Не слушнав никој да рече еве ние ќе дадеме 50 илјади војници да ја штитат границата на источното крило на Европа. Немаше таков. Ниту пак тие што претходниот ден негодуваа некој погласно, некој потивко на реториката на потпретседателот Венс. Не слушнав некој да го рече тоа. Ниту пак кога зборувавме за обединување на Европа не слушнав некој да рече во ред, Европа ги отвора вратите, дојдете, еве не мора Македонија, ние имаме билатерални проблеми, еве ние сме небитни. Еве Украина да речеме повелете, дојдете, ве примаме сега во моментот и во моментот ние стоиме позади вас. Не слушнав некој да се пријави и тоа да го каже. Мислам супер се пораките на поддршка. Супер се пораките дека стоиме покрај вас, дека споделуваме вредности, посета кафе, пијачка во Киев. Ајде да видиме конкретно. Тие луѓе бараат конкретна помош. Молчење, молк, никој ништо не кажа. Сите горе гледаат, доле гледаат кога он самиот рече одма примете не. Дајте ни војска заедно да ја браниме. Нема. Сите нагоре, надоле гледаат. Немаше некој кој што рече во тој момент ние сме тие кој што ќе учествуваме во таа цела приказна. Така што светот се менува. Мора да го следиме трендот и мора да го фатиме чекорот со тоа како малубројна држава, како малуброен народ мора да направиме проценка. Нема тактизирање сега во дипломатијата. Не се ова времиња кога треба да се тактизира. Мора јасно да се каже вистината. Мора јасно да се препознае новото нормално кое што денеска доаѓа и да застанеме во редот за истото и да го следиме ако сакаме да успееме и како нација и како држава. Се останато ќе биде повторно уште еден неуспешен историски момент за сите нас. Да не ги направиме грешките од минатото. Сега е јасен, Сега е толку јасен и видлив што нема потреба да имаме било каква дилема каде треба и по кој пат треба да се движиме. Од средбите со кој јас таму имав можност да разговарам и на безбедносната конференција во Минхен, но и понатаму во Соединетите Американски држави претпоставувам дека ќе имам некоја друга можност да зборувам и за луѓето и за кој позиции тие луѓе сега ги извршуваат. Сакав да зборувам за суштината. Ви благодарам.", "source_page": 12, "end_page": 13}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот и дали сака да постави дополнително прашање. Повелете.", "source_page": 13}
{"speaker": "Марија Петрушевска", "raw_text": "Почитуван претседателе навистина дадовте одличен осврт, но кажавте дека остваривте и бројни средби на Минхенската безбедносна конференција, меѓутоа и на Конференцијата за политичко дејствување во Соединетите Американски држави и знам колку македонската јавност и медиумите силно се заинтересирани впрочем да ја слушнат вашата главна порака која беше од овие настани. И впрочем со кој се остваривте средби, пак ќе кажам на највлијателните настани во изминатиот период. Дали би можеле да споделите во таа насока како ги оценувате средбите и со кој се сретнавте и можеби која би била главната порака впрочем што е најважно за македонските граѓани токму тука дома. Говоревте одлично, имавте одлична теза во делот на дека ни се случува впрочем балканизација на Европа наместо европеизација на Балканот. Чинам дека македонската јавност и тоа како заслужува впрочем од вас изворно да ги слушне овие информации. Особено, повторно ќе кажам, затоа што опозицијата, но и за жал одредени поединци кој што се креатори на јавното мислење не пристапија да ја споделат вистината која што вие таму ја споделувавте со нај влијателните личности за нашата држава. Благодарам.", "source_page": 13}
{"speaker": "Весна Бендевска", "raw_text": "Пратеничката Петрушевска постави дополнително прашање за претседателот на Владата. Повелете господине Мицкоски.", "source_page": 13}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателке. Почитувана Петрушевска благодарам на дополнителното прашање. Во делот на средбите кој што ги имав при тие посети и во делот на личностите со кој можев да разговарам и отворено да зборувам на сите оние теми на кој што на нас ни се важни, а и на македонските граѓани им се важни, но и да препознаам отприлика кој се контурите на ова ново нормално за кое што сега зборуваме, ќе споменам неколку. Дел од нив ги споделив и во јавноста. Се сеќавам дека по средбата со Ден Бончино овде во Македонија имаше обид за исмевање дека тоа бил обичен радиоводител, тотално небитна фигура итн. Во меѓувреме човеков стана втор човек во ФБИ. И добро е, еве до ден денеска разменуваме по некое мислење. Можам и да пренесам инсталациите на некои невладини организации се уште присутни во Македонија, какво мислење имаат за вториот човек на ФБИ. Потоа Мајкл Елис, вака навидум тотално небитен лик, така беше оценет од некој од луѓето кои што го коментираа тој настан, тој па во меѓувреме стана втор човек на ЦИА. Понатаму, ако ги земеме средбите да речеме и вечерата и сите оние кои што следеа со Девин Нуњес, Девин Нуњес ќе речат кои е сега овој Девин Нуњес, небитен, го води бизнисот на Трамп, тој во меѓувреме стана специјален советник на претседателот кој што ги координира реформите во службите и негов најблизок соработник или еден од петорицата најблиски соработници. Понатаму, средбата со Кеш Пател, вака навидум ништо не значи тоа име, никој не знае ни зошто, тука го исмеваа, кој е сега овој, видете таму на небитен некој настан се среќаваат, тој во меѓувреме стана директор на ФБИ. Хауард Лутник на пример кој дојде во Скопје, кај сега најдоа тука, ги канат у Македонија, кои се овие лузери, ваму таму ги донесоа тука од нигде никаде, човекот во меѓувреме стана министер за економија на најголемата економија во светот. Хауард Лутник 30 трилиона е отприлика американската економија. Чисто за илустрација, втората е кинеската со нецели 20 трилиона која што е повеќе од вкупната економија на Европска Унија која што е некаде околу 18,5 трилиона. Тој човек стана да речеме министер за економија на најголемата економија во светот. Рик Гринел, не знам како нѐ ме нарекоа, со што се нѐ нарекоа и него и мене со што све нѐ навредија овдека, човекот стана специјален претставник на претседателот за решавање на кризи, а тие кои што беа присутни на неговиот брифинг во Минхен, меѓу нив беше и министерот за надворешни работи и надворешна трговија и министерот за одбрана во Минхен, во друштво на министрите на земјите членки на Европската Унија за надворешни работи им кажа дека покрај тоа што е специјален претставник на претседателот Трамп за решавање кризи, во неговото портфолио е и Балкан и е претседател на Управниот одбор на Кенеди центарот во Вашингтон. И, ќе видиме понатаму уште што како и т.н. Ако гледаме во ниво на позиционирање историски и еве ова е доволно тука да сопрам да не одам понатаму, да речеме исто така, еден исклучително плоден состанок со Најџел Фараж чија што партија во моментот има убедливо најголем рејтинг во Велика Британија. Дали ние се согласуваме со тоа или не, не е тема на дискусија, важно е дека во моментот најголемиот процент Британци ја поддржуваат политиката на Најџел Фараж во моментов. Така што, еве да не идам понатаму, кои се све останати средби кои што ги имавме, но на едно супер високо ниво и наместо ние да сме горди и среќни што имаме директна комуникација со најмоќниот центар на светот. Тука се доведува под знак прашање, што правел Мицко, трети пат таму, што сега со овие радио водители се среќавал, вакви, такви, онакви. Што нѐ се изнаслушав. Ама тие станаа сега клучни фактори кои што со една реченица ја одредуваат иднината на многу држави, народи во светот сега и ја одредувале во минатото. Јас, би бил пресреќен да можам да го вратам времето назад и нашите и илинденци да имале можност на ваков начин да комуницираат со тогаш најмоќната исто така, администрација во светот, американската. Можеби оваа наша Македонија поинаку ќе изгледала и можеби се ова понатаму што следело ќе било поинаку. Но, ете не можеме да го вратиме времето. И, сега наместо да се обединиме сите, без разлика на нашите различности, политички, етнички, верски, небитно, сепак сме унитарна држава, сите претпоставувам се грижиме да оваа држава има убава иднина, сите да се обединиме и да бидеме фактор во регионот, соседите да гледаат и да учат од нас, бидејќи сите имаат по некаков проблем, а не се ни блиску до таму кај што ние стигнавме, ние се обидуваме тоа да го вулгаризираме. Тоа боли, не дека мене нешто мене ме погодува посебно, но тоа е само пример зошто сето тоа на тој начин не треба да функционира. Во делот на пораките на Сиплек имав можност да имам интеракција, не да држам говор, туку да имам интеракција со исклучително моќна политичка фигура, бидејќи Кејти Мегфарун не е само водител, таа е и во Управниот одбор на Сиплек која што моментално највлијателна структура во Соединетите Американски Држави. И, сега договоривме и понатаму соработка и т.н. Главната порака која беше? Доста е двојни стандарди, ако некој го сфати говорот на потпретседателот на Џеј Ди Венс за мешање во внатрешните работи. Што треба ние да кажеме? Што треба ние да кажеме? Кои сите овие години, сите овие години сме жртва токму на тие двојни стандарди и мешање во внатрешните работи. И, токму тоа беше мојата порака, ако промена на знаме, име, банкноти и чуда, што нѐ се случуваше, не е мешање во внатрешните работи и ако сега дополнително барање од Европска Унија така вика нашиот источен сосед, не било тоа барање од нив, тоа било на Европска Унија, е барање да ние повторно го промениме Уставот, ако тоа не мешање во внатрешните работи на една држава, не знам што е, не знам што е. Или пак 100 стапа по туѓ грб не болат, затоа нашите поискусни, стари рекле: Не им прави на луѓето тоа што не сакаш луѓето тебе да ти прават. И, над некого има некого, само прашањето на, кога, какво и кој, не дали, секако ќе се случи, затоа што, така се однесуваш. Тоа беше мојата главна порака таму, предизвика внимание, не можам да кажам сега дека јас бев таму, не знам некоја ѕвезда па сите беа воодушевени што мене ме гледаат. Таму имаше многу побитни луѓе кои што излегоа, меѓу кои беше и потпретседателот Венс, претседателот Трамп, државниот секретар Марко Рубио, и т.н. имаше таму прекрасни говорници, луѓе кои што од меѓународната сцена беше таму премиерот на Словачка Фицо, премиерката на Италија Мелони, и т.н. Но, претседателот на Аргентина Малеј, имаше прилично и од меѓународната сцена покането доста луѓе кои што зборуваа, не можам да кажам дека јас бев не знам колку таму интересен за публиката. Но, мислам дека во еден момент барем тие 250 илјади луѓе слушнаа дека има некоја си таму Македонија во центарот на Балканот која што има некакви проблеми и се чувствува фрустирана поради сите тие проблеми. Дали од тоа нешто ќе се изроди понатаму добро не знам, се надевам да, но дали ќе продолжиме да бидеме гласни, тоа ве уверувам дека ќе продолжиме. Ви благодарам.", "source_page": 13, "end_page": 15}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. И, второто прашање, пратеничката Петрушевска го постави до претседателот на Владата, така што повелете господине Мицкоски.", "source_page": 15}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателке. Почитувана Петрушевска, второто прашање беше поврзано со проектите кои што се дел од јавните повици кои што ги објавува Министерство за локална самоуправа. Дозволете ми да ве информирам дека вториот повик е во тек, првиот е завршен, првите речиси 6 милијарда денари, проекти во вредност од 6 милијарди денари веќе се на општините пренесени по различни програми, дел од општините ги завршија тендерските постапки и почнуваат со реализација на тие програми, на тие проекти се извинувам, на неколку јас лично присуствував. Еве, во Неготино бев вчера, два такви проекти, партерно уредување на еден булевар и улици на еден дел од градот со канализација фекална и атмосферска веќе се работат, тоа се проекти каде што и општината има кофинасирање, а се дел од тој прв проект, односно прв повик. Во некои други општини исто така, бев присутен, присуствував, каде што дел од тие проекти се работат и можам да ви кажам дека огромен е интересот на граѓаните и буквално има состојба каде што излегуваат од куќите да се заблагодарат бидејќи нити имале канализација нити имале асфалт, дел од нив ниту вода нормална имале. Сега добиваат основни услови за живот, тоа е она што секоја Влада и локална самоуправа е должна да го обезбеди, да луѓето имаат основни услови за живот, да имаат вода за пиење, да имаат канализација и да имаат асфалт, се останато е до креативноста на населението повеќе или помалку. Но, ние сме должни тоа да им го обезбедиме, не може во 21 век ние да зборуваме за вештачка интелегенција, за голема зелена транзиција, за напредна технологија или за не знам што уште не, а дома имаме примери каде што луѓето газат кал, се дават во фекалии, при првиот дожд поплавени се дома и немаат вода за пиење. Мислам малку е лицемерно сето тоа. 17 пати да почнуваме преговори со Европската Унија, дури може да во главите на некого сме и веќе внатре а во суштина да немаат луѓево вода за пиење или барем техничка вода во 21 век. И, цениме дека тој проект беше потребен, тој проект беше потребен да инвестираме во капитални инвестиции за да ги подобриме условите за живот на нашите сограѓани. Во текот на вчерашниот ден бев заедно со министерот за локална самоуправа господинот Перински ме информираше дека заклучно со вчерашниот ден имаме веќе 34 општини кои што поднеле предлог проекти за финасирање кои што ќе бидат дел од вториот повик. Таа бројка вкупна беше 179, за вториот. Кога носевме одлука за вториот повик, внатре во Владата имавме дискусија, дали да биде како првиот или да оставиме поширок простор да се размавнат општините со повеќе проекти во рамките нели на критериумите и да не го ограничиме на тесен временски период туку да го оставиме неколку месеци и така постапивме. Донесовме како Владата одлука без разлика од која партија сте, без разлика како сте, имате рок до 30 април да поднесете проект кој што нема да биде ревитубил односно нема да има дозвола за градба туку ќе ги исполнува законските услови да може истиот да се тендерира. Што значи дека уште некој период им се остава на општините да стигнат до дозвола за градба. И, тоа мислам дека е голем чекор кој што ние го направивме. И, со се овие 15 милијарди денари кои што се обезбедени на различни под програми во Буџетот, на различни министерства, ние доаѓаме до вкупна бројка од 21 милијарди денари само од овој проект плус дополнителни програми кои што си ги имаат министерствата, ќе ве потсетам во Министерство за животна средина и просторно планирање 3 милијарди денари се откочија проекти кои што стоеја со години закочени. Зошто? Затоа што, претходниот министер одлучил: Видете, ВМРО - ДПМНЕ има повеќе градоначалници, сега на нив ли ќе им ги финансираме проектите? Не може. Тоа беше кредитна линија од Европската инвестициска банка, 50 милиони евра околу 3 милијарди денари. И така натаму, и кај Николовски во транспорт исто така, преку Светска банка и слично. Што сега ние на ВМРО-циве ќе им. Пазете, така било и така бил изговорот. А, јас неколку пати денеска повторив дека сум претседател на Влада на сите граѓани. Не можам јас да кажам сум на овие на тие лево или на тие десно. Така што, јас очекувам дека со завршувањето на вториот повик веќе ќе имаме исклучително огромен број реализирани проекти кои што ќе го подобрат квалитетот на животот на нашите сограѓани а сега зборував тука и за асфалт, зборував и за канализација, зборував и за водоводи но ќе ве потсетам во тие проекти има и училишта. Тука е претседателката Јаневска, ме гледа, реновирање на исти, проширување. Има и градинки, не се само водоводи, канализација и асфалт, онаму каде има потреба. Онаму каде има потреба јас се молам на Бога да има што повеќе потреба за такви институции и згради и повеќе училишта, повеќе градинки за повеќе деца. Се што треба како Влада ќе направиме за тоа да се случи затоа што, во децата е иднината но сакам да кажам дека и тие проекти се дел од ова исто така, има многу игралишта, спортски, детски кои што ги бараа општините. Цениме дека и тука како Влада ќе постигнеме многу. Така што, ако се заокружи овој процес, некој не обвинуваа: Вие ова го правите затоа што, доаѓаат локални избори. Ние не го направивме гантограмот на настани да веднаш после парламентарните избори се случи тоа и тоа. Ние во кампањата зборуваве: Ние ќе донесеме една милијарда евра. Ние тоа го зборувавме во кампањата. И, од тие една милијарда евра велевме половина ќе одат во бизнисот и во општините како капитални инвестиции. Половина вративме евро обврзница која што веќе е вратена сакам да знаете дека таа евро обврзница е веќе вратена. А, се сеќавате кога ги објавивме со премиерот Орбан првите милијарда од Вашингтон тогаш повторно од овие истите бев обвинет: Аха, види го овој лаже. Каде е милијардата? Само пола милијарда донесе. Па, сега кога дојде оваа вторава половина милијарда. Аха, сега кузнај каде ја потрошил, никој не знае каде ја потрошил. Вративме обврзница од 2018 година. Зошто ако излезевме на пазарот да бараме обврзница три пати, двојно најмалку поголема камата ќе платевме. А, 250 милиони евра се пари кои што ќе одат току за општините за финансирање на овие капитални проекти во општините за подобра иднина и за поквалитетен живот на нашите сограѓани. И, така ќе продолжиме да функционираме и во периодот кој што следи бидејќи ние го црпиме легитимитетот како Влада од граѓаните. Граѓаните се тие кои што не гласале и ќе гледаме државнички, ќе гледаме државнички во насока на тоа дека не ни е важна етничката припадност, не ни е важна политичката припадност, секаде, на целата територија на унитарна држава ние ќе инвестираме и тука никој не треба да има никаква дилема. Со задоволство можам да кажам дека оваа недела заминувам, утре на еднодневно патување во Истанбул, во понеделник, вторник сме на меѓу владина во Будимпешта, следната недела на покана на градоначалникот на Студеничани ќе отпочне реализација на проект од првата транша и со задоволство ќе одам во Студеничани. И, ако ме поканат насекаде ќе одам. Каде сум добредојден, каде не сум добредојден нема да одам, нормално. Таму каде што сум добредојден ќе појдам, каде што ме канат. Затоа што, ценам дека ние мора да гледаме државнички на работите ако сакаме да успееме како држава. Во спротивно, ќе потонеме во политичко мочуриште, мочуриште каде што ќе има поларизација. Јас разбирам да има поларизација на ниво на политики но никако на ниво на етникуми и никако на ново на стратешки определби за иднината на државата. Благодарам.", "source_page": 15, "end_page": 16}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. За процедурална забелешка се јави пратеникот Сашко Јанчев, повелете.", "source_page": 16}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседателке. Ова процедурално го земам во врска со член 126 став 3 од Деловникот, член 19 од Законот за Собранието и член 63 став 1 и став 2 од Деловникот на Собранието на Република Македонија. Со цел да се одблокира Законот за бранителите. Согласно член 126 став 3, ако претседател на Комисија не свика седница за одреден закон или доколку Комисијата нема претседател како случајот со...", "source_page": 16}
{"speaker": "Весна Бендевска", "raw_text": "Исклучен сте. Не дозволувам да ја злоупотребувате ова седница и таа говорница. Кажете во што се состои процедурата токму на сред седница на одржување на пратенички прашања. Ви благодарам на процедуралната забелешка. Продолжуваме, дали пратеничката Марија Петрушевска е задоволна од одговорот. Ве молам пратенику, збор има пратеничката Марија Петрушевска, повелете.", "source_page": 16}
{"speaker": "Сашко Јанчев", "raw_text": "Претседателке, потпретседателке...", "source_page": 16}
{"speaker": "Весна Бендевска", "raw_text": "Значи, вака. Цитиравте три членови, согласно кое барате процедурална забелешка. И сега вашиот предлог во што се состои забелешката за да можеме да ви ја одговориме. Само ве молам да не ја злоупотребувате, повелете имате уште 26 секунди од вашето право. Ве молам, овозможете му 3 минутно право на процедурална забелешка на пратеникот. Но, јас ве замолувам вас да не го злоупотребувате инструментот право на процедурално забелешка, повелете.", "source_page": 16}
{"speaker": "Сашко Јанчев", "raw_text": "Согласно член 126 став 3 ако Комисијата не свика седница по одреден Закон или ако нема претседател каков што е случајот со Комисијата за социјална политика и Законот за бранители. Тогаш претседателот на Собранието свикува Комисија. Согласно член 19 од Законот за Собранието и член 63 од Деловникот на Собранието потпретседателот на Собранието го заменува претседателот кога тој е отсутен. Кога потпретседателот го заменува претседателот тоа значи дека врши работи од делокругот на работа на претседателот што е и конкретно наведени во Законот за Собранието и Деловникот. Со други зборови вие како потпретседателка кога го менувате претседателот вршите работи од дело кругот на претседателот, а тоа значи дека и вие сте надлежни да свикате Комисија за социјална политика и да го одблокирате Законот за бранителите. Впрочем и првото свикување на Комисијата за социјалната политика по однос на Законот за бранители не ја свика претседателот на Собранието туку ја свика потпретседателот Милошески, тоа може да се види од стенографските белешки од таа седница. По однос на Гаши и ДУИ политичката група на Левица ги искористи сите инструменти и кривична интерпелација за Гаши, интерпелација за бившата претседателка на Комисијата. Они јасно е дека немаат намера да помине Законот, но ВМРО ДПМНЕ и знам јавно кажуваат дека сакаат Законот да помине па бујрум согласно вашите деловнички овластување, одблокирајте го Законот за бранителите вие претседателке Бендевска или одблокирајте го преку потпретседателот Милошески кога веќе сте решени да не го менувате вашиот претседател. Благодарам.", "source_page": 16, "end_page": 17}
{"speaker": "Весна Бендевска", "raw_text": "Можам само да ви кажам дека согласно член 94 од Деловникот на Собранието, оваа тематска седница која се одржува согласно Деловникот секој последен четврток. И седница за поставување на пратенички прашања. Воопшто не е прекршена нити една процедура за која треба да ви објаснувам. Првото и надлежноста на претседателот на Собранието да свикува седници на матични тела можете да си го остварите и ве потикнувам за тоа во текот на утрешниот ден кога ќе се врати претседателот на Собранието. Така што за процедурална интервенција се јави пратеничката Дафина Стојаноска, повелете.", "source_page": 17}
{"speaker": "Дафина Стојаноска", "raw_text": "Благодарам потпретседателка. Се јавувам процедурално за да му помогнам на колегата заменик координатор на пратеничката група која што претходно не само што ги промаши членовите ја промаши и седницата. Претпоставувам дека ја промашил комплетно и функцијата која што во моментов ја има. Бидејќи се повикуваше на членови кој што апсолутно немаа врска со денешнава пленарна седница. Јас да му помогнам со членот 45 од постоечкиот Деловник на ова Собрание, кој што дозволува пратеник да поставува дополнителни прашања на првото поставено прашање. Очигледно тоа им е болката на колегите кој што се многу загрижени за тоа да поставуваат прашања до власта. И си ја кратат самите можноста, видоа дека тајмингот не им одговара бидејќи нивниот пријавен за поставување пратенички прашања е пети по ред, проаѓа времето за објавување на најнови вести на телевизиските екрани. Еве сега да се појави земникот ама тотално ја утнавте темата. А особено е многу трагично би рекла не знам каков израз да употребам, вие од пратеничката група на Левица да сте загрижени за правата на бранителите во оваа држава. еден од нас нека каже нека се пофали дали служел воен рок кога тоа беше законска обврска. И дали се пријавил како волонтер кога на државата и требаа волонтери за да се одбранат. Немојте овде да глумите загриженост. Дајте некој други теми, бидете поиновативни. Вие бевте тие кои што на овој Деловник наместо да се борите се покоривте па овде чукавте со после со чевли на говорницава наместо можноста со илјада амандмани да ја успеете да ја искористите и овој Деловник да се блокира. Па вие овозможивте овој Деловник да дава такви права. Доста глумите жртви и некој борци. Најдалеку вие сте борци, поголеми кукавици од вас немало ниту ќе има во овој Парламент и затоа залудно ви е тоа што се обидувате да бидете на вестите со тема која што сосема ја промашивте. Не може некој кои што не учествувал во одбрана на државата да се грижи за нејзините бранители. Класика, доказ со кого сте во коалиција и точно така сте и наместени. Но, ве молам излегувате смешни но тоа нам ни одговара, но не можев да не ја искористами мојата деловничка можност за процедурално и да ви кажам дека апсолутно овде глумите не знам што. Најмалку сте Левичари, лидерот сигурно се подготвува за прашања, купувате можеби и време, можеби и тоа е прашањето. Но, тотално ја утнавте седницата на која што деловнички реагиравте за прашања кој што не се на дневен ред на оваа седница. Жалам колеги.", "source_page": 17}
{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме понатаму. Ја повикувам пратеничката Марија Петрушевска да каже дали е задоволна од одговорот на второто прашање и дали ќе го користи правото да постави дополнително, повелете.", "source_page": 17}
{"speaker": "Марија Петрушевска", "raw_text": "Благодарам претседателке. Затоа и го почнав моето обраќање во Собранието претседателе, дека треба да делуваме просветителски заради тоа што, еве за жал морате да сведочите дека се уште имаме колеги кои што талкаат во собраниските кулоари и најчесто знаат да ја утнат темата, а потоа да се жалат дека немаат простор за пратенички прашања. Но, тоа е кога се уште во државата имаме би рекла фејсбук политичари или тик токери а не реал политичари и она што реално се случува во државата. А ние назад на темата говоревме за конкретни проекти. Тоа не сакаат да го слушнат, ние говоревме за проекти како што се училиште, градинки, спортски детски училишта и терени кои што биле или се во тек но подржани од претходниот повик позајмен од европската земја Унгарија. Имено во целиот тој процес кажав дека опозицијата како СДСМ така ДУИ така и фејсбук политичарите. Не собраа храброст да ги поздрават иницијативите преку кој се обезбедува за прв пат достоинствен живот на граѓаните. Како што кажавте конкретни проекти. До толку повеќе лиферуваа во јавноста за не настап или можниот пристап за дискриминација. Вие уште еднаш потенциравте сте претседател на Влада на сите граѓани за сите населени места, за сите општини ќе појдете каде и да ве повикаат. Очекувате ли сега во вториот повик опозиционите општини ајде така да кажам не би рекла општините кој што се менаџирани од други политички партии да аплицираат на овој повик. Го очекувате ли тоа, дали сте подготвени. Благодарам.", "source_page": 17}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеничката постави дополнително прашање до претседателот на Владата, повелете господине Мицкоски.", "source_page": 17}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателке. Почитувана Петрушевска, мала корекција за време на овие процедурални прашања и интервенции, ми пратил порака министерот за локалната самоуправа, 197 биле проекти од вториот повик до сега. Општините бројот се 34 и во тие општини има градоначалници кои што се од опозицијата. И тоа не е апсолутно никаков проблем како што беше и во првиот повик така сега и во вториот повик доколку тие ги исполнуваат условите согласно критериумите кој што се пропишани се разбира истите тие проекти ќе бидат финансирани од страна на Владата и ќе бидат реализирани. Бидејќи рековме ова е Влада за сите граѓани, ова е Влада за сите општини без разлика дали некој се согласува со политиките на Владата илине се согласувал. Мерилото дали Владата е добра и дали ја добива симпатијата од граѓаните ќе ја видиме на избори, такви едни избори кои што се некаков неѓник каде што ќе можеме да провериме дали добро ја водиме политиката или не се локалните за од прилика 7, 7,5 месеци од денеска, граѓаните ќе можат да кажат дали оваа Влада работи за граѓаните или пак не работи за граѓаните. Според бројките јас кои што ги имам со кој што јас поседувам прилично темелно работиме. Мислам дека убедлива победа ќе има владината коалиција на следните локални избори да не речам по обем и историска. Но, за тоа е потоа за неколку месеци од денеска и на таа тема ќе зборуваме малку повеќе. Но, што се однесува до ова дополнително прашање, морам да кажам и да бидам краток и јасен, дека да во дел од овие 197 проекти поднесени од 34 општини кој што се дел од вториот повик има дузина проекти кој што се поднесени од општините каде што градоначалниците се од редот на опозицијата. Благодарам.", "source_page": 18}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Но, и третото прашање на пратеничката Петрушевска беше упатено токму до вас господине претседател на Владата, повелете да го одговорите.", "source_page": 18}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателке. Почитувана Петрушевска, третото прашање се однесуваше на работата на Јавниот Обвинител господинот Љупчо Коцевски. Како ниту една Влада до сега и претходно цениме дека оставивме шанса. И покрај тоа што бевме свесни дека можеби јавноста нема со наклоност да гледа на оваа наша одлука да оставиме шанса, но и така потонатото во политичка као обвинителство и судство, да им дадеме шанса ете да видиме што може да направат, како може да направат, дали може нешто да направат, дали може да излезат од таа политичка матрица во која што се наоѓаат поединци. Не се сите, огромен дел би рекол, огромен масовен дел се луѓе кои што се навистина и чесни обвинители и чесни судии. Не има малкумина кој што го како да кажам загадуваат сето тоа што многумината го прават. И за жал тие се доминантни. Еве ние не влеговме како некој претходни влади, од првиот ден да се пресметуваме со обвинителот па тука да правиме маратонски седници, да менуваме закони. Иако ги имавме сите пред услови тоа да го направиме. И по бројката на пратеници и по сето она кое што го имавме на располагање. Ние рековме ајде да оставиме простор, да видиме дали ќе имаме некаква разрешница или не. освен внатрешна пресметка со не исто мисленици во рамките на обвинителството, без разлика дали е тоа основно вишо или јавно. Освен внатрешна пресметка која што се случува како резултат на некој процеси кој што во позадина треба да се одлучуваат како што се да ве потсетам оние исплатени дневници за поранешните специјални обвинители ќе ве потсетам. И покрај тоа само што имавме внатрешна пресметка со тие кои што застанаа на патот на тоа друго ние не видовме ништо. Друго беа изговори чекајте да видиме анализата оваа што ќе каже, вештачењето тоа, чекај ова не ни е стигнато и така чекај, чекај. Од неколку проценти доверба што ја имаат граѓаните во судството и обвинителството можеби сме сега на негативна нула ако мериме. И нормално дека ние како политичари тоа да ни се одразува. Ќе речат еве овие си се врзаа, само се препакуваа, завршија работа сега ќе си тераат како по принципот што би рекол еден политичар како до сега. И за да покажеме дека нема да биде како до сега последна една темелна внатре каолициска дебата ги соочивме сите аргументи и констатиравме дека треба да се почне од таму од каде што треба да се почне. Не онака како што некој велеше дека мириса рибата туку онаму од кај што вистински мириса тоа е од главата. И логично е дека треба да побараме одговорност од Јавниот обвинител бидејќи тој очигледно дека освен некој свои потези кој што не личат по нас на коректни и внатрешни пресметки во рамките на обвинителството апсолутно ништо друго не правиме. И затоа одлучивме да побараме одговорност и почнавме како влада, подготвивме едно барање, тоа барање го доставивме до советот на Јавни обвинители, има таму законски рок согласно член 89 мислам или 88 беше од Законот. Каде што тие имаат рок од 15 дена да се произнесат итн. И потоа ќе дојде сето тоа на пленум овде кај вас пратениците. Вие сте тие кој што сте избрани од народот, вие сте тие кој што народот зборува, народот на сите мерења на јавното мислење вели дека довербата е нула. И очекувам дебатите кој што ќе бидат од пратениците да ги слушнам и да бидат практично гласот на народот. Има сега политички партии, пратеници од политички партии во опозицијата кој што исто така се претставници на гласот на народот. Но, не верувам дека го рефлектираат гласот на народот бидејќи тие застанаа во одбрана на Коцевски. И на сето ова што се случува во судско обвинителскиот систем. Имајќи предвид дека довербата не повеќе од 2%, 3% тогаш а тие освоиле повеќе од 2%, 3% не многу но освоиле повеќе. Тогаш се поставува прашањето кој народ и чии глас тие претставуваат бранејќи го Коцевски. Се поставува тоа прашање за кое што јас лично имам дилема, дали е тоа некаков морален хазард, дали е тоа осмислена партиска политичка стратегија не знам. Но, ако се има во предвид солзите за резолуцијата во Обединети Нации, а при тоа се знае дека главните критики од извештајот на Европската Комисија се токму во делот на владеење на право, имплементација на реформи на судството и во обвинителството итн. Тогаш кого штитиме се поставува прашањето и зошто го штити. Каква е пораката што ја испраќаме. Еве, рониме солзи зошто нашата дипломатија одлучила да поддржи Резолуцијата на Соединетите Американски Држави, а не Европската. Имајќи предвид дека Извештајот од Европската Унија е таков каков што е за владеењето на првото и судско обвинителскиот систем, а од друга страна го поддржуваме главниот фактор зошто ни е таков судско обвинителскиот систем. Да не зборувам за Судскиот совет и така натаму. Значи комплетно измешани пораки испраќаме во јавноста. И потоа се чудиме зошто довербата е таква каква што е кај граѓаните за опозицијата и зошто таа доверба паѓа стрмовито и зошто можеби, владината коалиција на следните избори ќе освои историски можеби победа која што никогаш претходно не се случила на политичката сцена кај нас. Но ние остануваме принципиелни на тоа што го говоревме и во кампањата, и кога ја формиравме Владата дека ќе дадеме шанса, дека не влегуваме во пресметка политичка, дека сакаме да видиме резултати, но тоа што го гледавме осум месеци и некој ден, за жал, можеме да го оцениме како едно комплетно фијаско, последен браник на интересите на претходната владина коалиција, зашто мора да има одговорност, а одговорност на избрано лице од вас, пленумот, пратениците е токму тука на пленум, каде што вие пратениците ќе можете да зборувате гласно, јасно од името на народот и за народот да може да слушне кои се причините зошто ние како Владата дебата ја пренесовме тука, каде што и е местото. Бидејќи, впрочем, тој Јавен обвинител е избран тука. Не го бираат Советот на јавни обвинители. Не го бираат таму, тука, вие го бирате. Вие сте тие кои што го бирате тој кој што ќе биде предмет на дискусија. Јас очекувам дека ќе имаме јасна порака и дека мора да имаме недвосмислена борба против криминалот и корупцијата. Колку и да сака Панче да се труди во Министерството за внатрешни работи, колку и да сакаат да се трудат истражните органи во државата, дали е тоа Финансиска полиција, УЈП, не знам Царина или други истражни органи, небитно, сега да навлегувам во детали, колку и да сакаат оние да прават, ако таму имаме браник, ние не можеме ништо да направиме. Ние можеме се да направиме, но тој браник тука стои и се ни е попусто и се ни е залудно. Затоа мора да го уништиме тој браник за да може конечно правдата да дојде и граѓаните да ја почувствуваат правдата, бидејќи веќе има први индикатори дека се појавува надеж, но исто така тие индикатори имаат сомнеж, бидејќи се уште гледаат исти луѓе кои што се причината и тие не можат да бидат решението на проблемот. Затоа мора вие да бидете решението на проблемот. Да донесете одлука онаква каква што мислите, да бидете вистинскиот глас на народот. Јас сум убеден во тоа. И да ги кажеме сите заедно, јасно и гласно причините зошто треба да има промени токму на чело на таа позиција, зошто изминативе години ние тонеме во судско обвинителска политичка кал и зошто граѓаните разочарани ја напуштаа Македонија, бидејќи немаат чувство дека права, дека имаме правна држава, дека владее правото. Најголемиот дел од луѓето со кои што сум разговарал кога одам надвор и кога ги прашувам зошто ја напуштиле државата, одговорот е затоа што се чувствувале дека се граѓани од втор ред, дека немало правда, дека не владее правото. Благодарам.", "source_page": 18, "end_page": 19}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот, односно дали сака да постави дополнително прашање. Повелете.", "source_page": 19}
{"speaker": "Марија Петрушевска", "raw_text": "Благодарам. Претседателе, споменавте една многу важна констатација, а тоа е изворно од Европскиот извештај. Имено, треба да се потсетиме дека впрочем Владата на СДСМ и ДУИ ја доби најлошата оценка од Европската комисија во делот на судството и доброто владеење. Имено, замислете тие добија полоша оценка од режимот против кој протестираа во тоа време. Ќе се сетиме на шарената револуција, нема правда, нема мир. Епа токму истите кои што беа носители во Владата на ССМ и ДУИ впрочем, тие ја донесоа најлошата оценка во делот на правосудството и Јавното обвинителство. И апсолутно преовладува впечатокот, дека тоа се впрочем опозиционерите кои што треба да одговорат, но овие денови во оваа дебата за потребата од реформи, никако не слушнавме осуда или било каква критика во делот на работењето на оваа спрега која што постои во правосудните органи. Дотолку повеќе не слушнавме ниту оградување од најголемата опозициона партија за корумпираното судство и Јавното обвинителство, односно тие 2% кои што се на ниво на статистичка грешка. Па во таа насока чинам дека особено важно е да одговориме на граѓаните на бизнис секторот и нивните инвеститори дали може во наредниот период навистина да се надеваме дека институциите и пред институциите конечно сите ќе бидат еднакви и ќе има право и правда. Благодарам.", "source_page": 19}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеничката постави дополнително прашање до претседателот на Владата, господинот Мицкоски, повелете.", "source_page": 19}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам. Почитувана Петрушевска, апсолутно одговорот е, да. Мора да обезбедиме еднаквост пред правдата за сите граѓани и тоа е наша цел и мора да се стремиме кон реализирање на таа цел, затоа што, ако тоа не го направиме ќе бидеме тогаш ние, тие кои што се сега критикувани. Ќе бидеме со двојни стандарди, ќе бидеме лицемерни, нема да ја говориме вистината и така натаму. Ние рековме, ако се сеќавате уште на почетокот на формирањето на Владата дека немаме намера политички да се пресметуваме и да правиме естрада од полициските акции, да влегуваме со специјални единици на полноќ или после полноќ во домовите на лицата кои што треба да бидат приведени. Нема да влегуваме со повластени камери кои што ќе не снимаат додека ги спроведуваме тие полициски акции, како што бевме сведоци на сцени од минатото, впрочем. Ние рековме тоа нема да го правиме, затоа што не сакаме ова да го претвориме во естрада, туку навистина во барање правда, односно владеење на правото. Тоа беше она кое што ние го кажавме. Кажавме, исто така дека имаме за цел да го распуштиме Судскиот совет. Тогаш се појави јавна дебата. Излегоа експерти кои што никаде ги нема. Кога треба да се зборува зошто нема правда и зошто системот е таков каков што ни е, тие експерти никаде ги нема. Кога треба да се зборува зошто нема правда и зошто системот ни е таков каков што ни е, тие експерти никаде ги нема. Кога зборувавме за распуштање на Судскиот совет сите се појавиле, па тоа е неуставно, тоа не вака, неправно или не знам што и не знам како. Добро, во ред, рековме. Еве да не бидете вие вознемирени, Законот ни дозволува да таа процедура ја водиме во рамките на Парламентот и да изгласаме недоверба на тие членови коишто сме ги гласале, т.е. вие да изгласате доколку цените дека треба. За да истите тие после речат, да, ама тоа не е конечно. Може и да не си дадат оставка тие. Може уште да останат. Замислете, до каде одиме. Добро, скапо платени со ефектите од работата нула, или помалку од нула. Недоверба добиваат, условно да кажеме од тие коишто ги гласале и тие ќе продолжат да ја извршуваат и работат работата која што ја работеле. Зошто? Затоа што така рекол стопанот кој што таму го донел, а кој што сега е во опозиција. Е нема така да оди. Ако некој мисли дека така насила ќе седи, се лаже. Така нема да оди, затоа што народот е жеден за правда. И затоа што народот сака да види правда за сите оние коишто се огрешиле во минатото. Да, морам да признам тука, малку ќе им помогне носење на Законот, оној со европско знаме, Кривичниот законик, каде што роковите беа стеснети, па дел од членовите беа избришани и така натаму, па истите тие што го носеа, сега го обжалуваат за Уставен суд да падне за да важи сега истиот тој закон повторно, а тие да си се повикаат, за нас тој беше поповолен, извинете. Крадевме малку, ама крадевме надвор од рокот. И да не можеме сега да ги гониме. Додуше не директно, наоѓаат прокси, па тој прокси го обжалува. И тоа не е добро. И тоа не е добра пракса. Затоа што, така воведуваме лош пример и за генерациите кои што ќе дојдат после нас, им покажуваме дека не сме биле државотворна генерација, сме се служеле со трикови. Тоа не е добро. И затоа ние мораме како генерација, која што е разумна, која што е оваа страна на правдата, вистинската да покажеме и докажеме дека правдата ќе биде за сите подеднаква. Нема да има граѓани од прв и граѓани од втор ред. И тоа го очекуваат, бидејќи споменавте во вашето прашање, инвеститорите. Бидејќи се уште не е официјален податок, нема да зборувам, ќе се објави во текот на утрешниот ден точната бројка, но бидете подготвени за бројка која што ќе биде историски најголема во делот на странските инвестиции. Многу повеќе од милијарда евра. И засилена од мај наваму. Еве нема да ги зборувам бројките, бидејќи така кажав, дека еве додека не се објави официјално од институцијата која што тоа го објавува. И тие луѓе видоа доверба, препознаа дека некој навистина сака да се бори. И имаме уште многу такви инвеститори, дали се домашни, дали се странски кои што се во процес на инвестиции. Секој ден имам една до две средби на тој план. Секој ден, со различни инвеститори коишто доаѓаат тука. И бидете подготвени секој месец да имаме по една нова инвестиција и по едно, или потпишување, или отпочнување со работа, бидејќи се завршени тие. И сега никој не им кажува, тој ќе ти гради. Таа градежна куќа ќе ти гради ако правиш погон. Никој не ти кажува, кај тој адвокат ќе одиш за таа инвестиција да ја реализираш. Слободни се во изборот. Што сакаат може да прават. Што сакаат буквално може да прават. Никој не им вели, толку треба таму на тој адвокат, ако сакаш таква државна помош. Не. Никој такво ништо не им вели. Што мислите, како мислите, така работете. Ние сме тука да ви помогнеме, бидејќи наш интерес е да може државата да оди напред. Вчера имав состанок со еден потенцијален инвеститор, кој што сака да инвестира во зоните и ги препорача, самиот тој, Штип како зона. Ние рековме, размислувај можеби за Тетово или Струмица. Уште за втората фабрика, бидејќи едната е веќе одлучено да биде во Штип, ќе ја објавиме наскоро. Втората велевме да биде Тетово или Струмица. Еве, Струмица е градоначалник од редовите на СДСМ. Ако е се уште. Идејќи имаат дивизија во политиките, посебно во полово родовата политика, и во родител еден, два и така натаму. Тука сме ние јасни и прецизни. Така што, ценам дека довербата се враќа, но тоа не е доволно. Мора да имаме робусна акција против сите оние, малкумина се уште слепи послушници кои што се последниот бастион, одбрана на коалицијата на власт која што беше седум години претходни и која што буквално донесе неправда наместо правда, каде што полицајци со пајак се тепаа. Пајак за кревање возила нападна полицајка, се сеќавате. Имавме такви случаи и никому ништо. И никому ништо, замислете каква иронија. Како да ги заборавивме овие работи. Мене ме чуди како опозицијата мисли дека народот е како златна рипка. Многу го потценуваат народот. Многу го потценуваат народот, се ќе заборави мислат. Тоа не иде така. Не се заборава така. Но исто така ќе провериме, ако се сеќавате, мандатот го започнаа, но со обвинител кој што ќе биде вистински заштитник на права, мандатот го започнаа со еден скандал, каде што открија незаконски снимени материјали во Обвинителството и во некои од судовите, за кои што тогашниот министер за внатрешни работи велеше дека се на сигурно. Тоа сигурно, сигурно не е Министерството за внатрешни работи, бидејќи не се пронајдени се уште. НО ќе видиме, можеби новиот Обвинител, одбран од народот, заштитник на правда, ќе даде одговор на ова прашање каде се тие материјали, што има во тие материјали, па ќе може да се позанимава малку, можеби таму има индикации некакви за сторени кривични дела, некаков допрен глас, бидејќи се избриша нелегално стекнатиот материјал како материјален доказ. Можеби тоа ќе биде допрен глас за некого, па ќе бараме материјални докази во пред истрага, во истрага и така натаму, да видиме што има таму. Како се стекнуваат белосветски нарко дилери со македонски пасоши, во колку саатот навечер, како, што, кој им даваше, зошто им даваше, кој ги носење и така натаму. Правда мора да има за сите. Благодарам.", "source_page": 20, "end_page": 21}
{"speaker": "Весна Бендевса", "raw_text": "Благодарам. Согласно редоследот за пратенички прашања и давам збор на пратеничката Сања Лукаревска, да ги постави своите прашања, повелете.", "source_page": 21}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам почитувана потпретседателке Почитуван премиер, почитувани министри, почитувани колеги пратеници, почитувани граѓани, медиуми. Денес имам две прашања кои што ќе ги поставам до министерот за култура и туризам, господинот Зоран Љутков. Министре Љутков, претпоставувам ќе се сложите колку е значаен македонскиот јазик. Тој е нашиот национален и културен идентитет и ова наше богатство сите имаме обврска да го чуваме, негуваме и да го унапредуваме. Јас сум исклучително горда што припаѓам на политичка партија и бев дел од една влада која што докажа како се сака, брани и почитува македонскиот јазик. А знаете зошто го велам ова. Затоа што токму, во периодот на Владата на СДСМ се спроведоа државнички политики за заштита, афирмација и унапредување на нашиот македонски јазик. Тоа беа политики кои што треба да ги продолжи секоја влада која се грижи за својот мајчин јазик, а особено влада која што во јавност пропагира силна реторика и ветувања на политики за промоција на македонскиот јазик. Да, тука мислам на Владата на ВМРО ДПМНЕ. Она што денес го гледаме во однос на унапредувањето и афирмирањето на македонскиот јазик е во склоп на сите останати политики на ВМРО ДПМНЕ, ништо не е направено, не е спроведена ниту една политика. Тотална незаинтересираност. Дури ниту законските обврски не се исполнети, а тоа е недозволиво. Пред да дојдам до прашањата, ќе ве потсетам дека во април 2019 година, токму Владата на СДСМ донесе Одлука за прогласување на 5 Мај за ден на македонскиот јазик. Благодарение на тие политики, денес нашиот македонскиот јазик е признат во Обединетите Нации, а со Договорот од ФРОНТЕКС стана дел и од јазиците на Европската Унија. Да ве потсетам дека инвестиравме во Институт за македонски јазик и финансиски ја поддржавме дигитализацијата на сите картотеки во Институтот со што трајно заштитивме 5 милиони вредни записи на македонски текстови. Одиме понатаму. Го дигитализиравме правописот на македонскиот јазик, а после 24 години обезбедивме нови вработувања на научници во Институтот за македонски јазик. Овие факти верувам дека ви се многу добро познати. Лани го донесовме и Законот за употреба на македонски јазик од кој што произлегуваат мерки и обврски што треба да се преземат. Тоа е задолжително лекторирање на сите официјални материјали со јавно објавување на лекторите. Вработување на лектори по македонски јазик во сите јавни институции и органи на власт, основање на инспекторат за употреба на македонскиот јазик за контрола за примената на законот. Од овој закон произлегуваат и мерки за стипендирање на ученици и студенти на сите нивоа на проучување на македонскиот јазик како и отворање на работни места за лектори во институциите, училиштата, издавачките куќи и медиумите. И, после сето ова имаме Влада на ВМРО - ДПМНЕ имаме министерство кое не презема ништо. И, внимавајте, по ниту една обврска од овој закон што произлегува не е постапено. Само да потсетам на вашиот став за великанот Блаже Конески кого го нарековте џуџето од Небрегово. Тој став ја открива сета ваша суштина и ниту стотици ваши заветни изјави не можат да ја покријат. И, ова не е никаква тенденциозност само едно потсетување. Девет месеци не се сетивте и не покажавте иницијатива за основање на инспекторат за употреба на македонски јазик, нема огласувања за вработување на лектори, нема исполнети законски обврски. Врз основа на сето ова претходно напоменато имам две конкретни прашања до вас. Прво, кога ќе почнете да ги исполнувате обврските од Законот за македонски јазик бидејќи до сега не е исполнета ниту една обврска. И, по број два, дали не се срамите. Дали чувствувате било каква одговорност и грижа на совест затоа што, до сега ништо немате направено за македонскиот јазик. Ви благодарам.", "source_page": 21, "end_page": 22}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. И двете прашања пратеничката ги упати кон министерот за култура и туризам, го замолувам министерот Љутков да даде одговор на првото прашање, повелете.", "source_page": 22}
{"speaker": "Зоран Љутков", "raw_text": "Благодарам потпретседателке. Благодарам на прашањата почитувана пратеничке. Очекував друг да ми ги постави овие прашања ама изгледа избега, да, пред да дојдам на одговорот бидејќи јасно е дека и на тој што требаше да ги постави прашањата му е многу непријатно да поставува вакви прашања. Бидејќи јасно е дека во 7 години мене ми е навистина ова непријатно што го зборувам туку во 7 година си игравте дрн дупка со културата. Сменивте 7 министри, ниеден од министрите немаше можност да креира никаква политика во културата и затоа ние сме сега доведени во една состојба во која што ќе мораме да излегуваме од калта во која што не внесовте во културата во Македонија. И, тоа е еден сериозен проблем и еден сериозен предизвик со кој што се справуваме во овие 8, 9 месеци. До девастирани институции, до изгубени работни места, 7 години не е вработен ниту еден археолог, институциите од прва до последна ниту една инвестиција не е вложена. Се распаѓаат институции како што е Македонската опера и балет, како што е Археолошкиот музеј, еве сега доаѓам буквално од Археолошкиот музеј од една промоција на една книга која што се вика „100 предмети од збирките на Археолошкиот музеј“ и можете слободно да проверите доле во депото. Сите значајни збирки од Археолошкиот музеј се закопани во подрумите скапуваат во влага и во мувла. И, денеска за прв пат после 7 години ова во контекст на прашањето што ми го поставивте дека 9 месеци не сме направиле ништо. После 7 години прв пат погледнете ги вестите денеска ќе видите колку народ се собра, колку археолози и колку новинари имаше на настанот денска. И, изјавите на сите беа дека после 7 година прв пат луѓето се ослободија и прв пат почнаа да зборуваат од погубните политики кои што ги имавте вие во последните 7 години. Да не зборувам за последните 2 години каква девастација и каква неукост беше спроведувана во културата и вас тоа ви е јасно ама не смеете да си го признаете и се разбира дека тоа така ќе биде и понатаму. И, затоа мислам дека немате право да зборувате за култура. Знаете зошто. Има една изрека која што се користи во овие 9 месеци во културата, вика: Да работеа СДСМ 10% колку што работите вие, никогаш немаше да бидете на власт и тоа е факт. Но, не се изработија ни тие 10 посто, во контекст на прашањето што ми го поставивте за македонскиот јазик знаете дека Законот за македонскиот јазик во 2019 година беше пуштен во Институтот за македонскиот јазик на јавно читање. На тоа јавно читање бев присутен, беше присутна сегашната претседателка на Република Македонија Гордана Сиљановска Давкова, беше и професорката Елка Улчар и беа уште неколку од Институтот за македонскиот јазик и од Министерство за култура. Мислам дека беше и пратеничката Велика Серафимовска Стојановска и тоа беше срамно да се слуша како изгледа предлогот Закон за македонскиот јазик. Беше срамно. Тогашен технички премиер беше господинот Оливер Спасовски. Знаете што се случи. Избегаа, значи сите избегаа од салата. Затоа што, им дадовме аргументи дека ова е недозволиво. Знаете што пишуваше во законот. Дека во Република Македонија официјално може да се користи и македонскиот јазик. Е, до таква неукост и неписменост имаше во предлог законот. И, верувајте, тогашниот технички министер даде наредба да се повлечат, да ретерираат од овој закон. Потоа ние направивме дополнителни забелешки, направивме работна група, ви го предложивме овде во Собранието и со поддршка од ВМРО ДПМНЕ пред година, година и пол помина Законот за македонскиот јазик. И, сега ќе ви кажам зошто не е формиран Инспекторатот за македонскиот јазик. Затоа што, во моментот со ЗОРОДУ направивме трансформација во Министерство за култура и туризам. Поднесовме измени на законот а тоа важеше и во Законот за македонскиот јазик и тоа вие добро знаете дека е подолга процедура. Во истиот период положија и многу лектори, добија лиценци но бидејќи сакавме да бидеме транспарентни почекавме да помине законот, да им ги дадеме на сите лиценците, да им ги потпишеме, официјално. И, потоа да го распишеме, Владата да го распише конкурсот за директор на Инспекторатот за македонскиот јазик. И, вие знаете ако сте информирани дека минатата недела, поточно во понеделникот оваа недела е распишан конкурсот за директор на Инспекторатот за македонскиот јазик. Претпоставувам дека на тоа прашање ви одговарав, за Инспекторатот за македонски јазик. Така? Во понеделникот е распишан конкурсот за директор на Инспекторатот за македонски јазик. Благодарам.", "source_page": 22}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Дали пратеничката Лукаревска има дополнително прашање. Дали впрочем е задоволна од одговорот, повелете.", "source_page": 22}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам министре Љутков. Не знам зошто не сакате јас да ви поставам прашање. Сепак опозицијата е таа која што одлучува на кого да постави прашање и секој пратеник си има свое право на сето тоа. Само едно потсетување во врска со ова кое што го зборувате. Рековте усогласување треба на законите со законот кој што го донесовте овдека по полноќ за органите и работата на Државната управа. И, дека треба да има одредено усогласување меѓутоа и тоа бил подолг процес. Знаете колку закони во скратена постапка донесоа од самото владејачко мнозинство, така да тоа мислам дека еден многу лесен и едноставен процес гледајќи го секојдневното функционирање овдека во Собранието. Не би рекла дека тоа е некој предлог процес. Понатаму, на 24.07.2024 година имате дадено ваква изјава: Во однос на Законот за употреба на македонски јазик истиот помина во Собранието и на следната владина седница ќе се назначи нов директор на Инспекторатот за примена на македонскиот стандарден јазик. А, подоцна ќе следат и вработувања. Ова е од 24 јули 2024 година. Понатаму, на 4 јануари 2025 година имате изјавено вака: До крајот на јануари ќе почне примена на Законот за употреба на македонскиот јазик. Тоа е 4 јануари и последно на 22 февруари 2025 година имате образложување овдека на вашата посета кај Институтот за македонски јазик, Крсте Мисирков колку е битен јазикот и т.н. меѓутоа ни збор за она што претставува имплементација на Законот за употреба на македонски јазик. Овде е многу битно да го задржиме нивото на политичка култура затоа што, во ниеден сегмент од мојот говор не напоменав за некаква дрн дупка дека е културата. Тоа не е во ред а вие сте културен уметник а јас пак имам право легитимно да зборувам за културата. Вие тоа добро го знаете дека ништо не е направено во последните 7 години од страна на Владата на СДСМ и коалицијата. Не се согласувам, напротив имам многу проекти меѓутоа очигледно дека се уште не можат да дојдат до израз тие проекти бидејќи сите го памтиме проектот Скопје 2014та.", "source_page": 22, "end_page": 23}
{"speaker": "Весна Бендевска", "raw_text": "Пратеничката немаше дополнително прашање во врска со првото прашање. И, Второто прашање упатено до министерот за култура и туризам господин Љутков, повелете.", "source_page": 23}
{"speaker": "Зоран Љутков", "raw_text": "Да, благодарам. Мислам дека се спојуваше првото со второто прашање, така. Да. Мислам дека беше на истата тема. Но, добро. Да. Се прелева. Но, во секој случај еве да пробам да ви одговорам зошто некои процеси и можеби биле навистина по спори бидејќи сега не се работи ат хок и не се работи како да кажам, без концепт бидејќи вашата политика за култура немаше концепт и тоа треба да си го признаеме. Седум години 6 министри, нема концепт. Така, ако менувате вие секоја година по еден министер. Кој е тој што ќе направи програм. Мора да му дадете шанса 2 години, 3 години така. Вие си игравте меѓу коалициски договори. На кој ќе му падне. Ајде оваа година сменете го едниот, другата година ќе дојде друг, тој додека се снајде му завршил мандатот или ќе го смените заради некаков договор па ќе дојде трет и тука е завршена приказната. Последниот кој што најмногу се задржа беше претходната министерка Бисера. И, тука всушност се направи најголемиот проблем. Прво го имавте првиот министер Алаѓозовски кој што всушност беше министер назначен за да ја уништи институционалната култура, повеќе се занимаваше со граѓанскиот сектор или со независната култура од колку со националната. И, ние сега тие грешки ги исправаме. Од тие причини ви реков дека си играло, еве простете ако сум навредил. Но, од тие причини кажав дрн дупка затоа што, реално еве пинг понг нека биде. Не, не знам како да го кажам. Но, никогаш во суштина не сте се погрижиле за ниеден проблем во културата, секогаш имало само скандали и еве конечно ние прв пат од 2014 година прв пат имаме конкурс за проекти од национален интерес во културата. Резултати во кои што немате скандал. Од 2014 година. Тоа за вас не е репер некаков дека добро ја работиме работата. Немате скандал после 10 години. Значи, имате минимален број на жалби по однос на конкурсот и тоа треба да ви биде репер. Што се случуваше до претходната година, до 2024 година. Така? Па, протестираа луѓето заради тој конкурс затоа што, беа проекти од ракав делени. И, сега кога конечно воспоставивме некаков систем, некаков ред, некаква нормалност, минимална нормалност во работењето на Министерство за култура, вие ни наоѓате забелешка дека 9 години не сме сработиле ништо. Па, не убаво звучи. Ама делот на македонскиот јазик да, сум го изјавил јас тоа, имате стенограми од владините седници дека на 24.07 на владина седница се донела одлука дека треба да се распише конкурс за избор на директор за Инспекторатот на македонски јазик. На 4 јануари тогаш е влезена во собраниска на комисиска расправа и измена на Законот за македонски јазик бидејќи се работеше усогласување. Додека се работи усогласување ние не можеме да постапуваме со него. И, конечно пред неколку дена како што ви кажав и е распишан конкурсот за избор на директор на Инспекторатот за македонски јазик. Можеби сме по спори. Да. Но, работиме темелно, работиме прецизно, работиме точно и нема да дозволиме да ни се случуваат такви скандали како што се случувале во минатото. Ви благодарам.", "source_page": 23}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Дали пратеничката Лукаревска е задоволна од одговорот и дали ќе постави дополнително прашање. Има право на тоа, повелете.", "source_page": 23}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам. Усогласени сме во една работа а тоа е дека културата е главниот амбасадор на секоја држава во светски и европски рамки и дека таа не треба да биде предмет на било какви политички поткусуривања. Тоа е факт. Она што го споменавте. Претходно дека заради одредени политички математики, ситуации и т.н. ништо не се работело и сите министри претходно што биле не успеале ништо од тоа да го сработат, да ја реализираат својата програма. Јас само ќе ве потсетам на што е актуелно сега во моментов, а е предмет исто така, на политички договор. За што јавноста е добро информирана. Тоа е изборот на директор во Македонската филхармонија. Тоа е предмет на политички договор, тука гледаме дека има политичко поткусурување. Не е се уште започната да се изработува националната стратегија за македонски јазик затоа што, и таа е дел од Законот за употреба на македонски јазик истовремено напоменавте дека со годишната програма за култура после 10 години ете нема никаков скандал но согласно информациите кои што јас ги имам и она кое што можам да го прочитам од медиумите а верувам дека се веродостојни информации тоа дека таа не е ни комплетна. Првото училиште на македонски јазик во Љубојно тоа е прекинато со градба. Заеднички интерес на сите бидејќи Законот за употреба на македонски јазик е донесен во Собранието на 27 јануари 2024 година со политички консензус од сите политички партии токму така како што напоменавте и вие. Претходно имаше одредена расправа па стоеше заглавен некаде законот но мора да признаеме дека е донесен со посредство на Министерство за култура во 2024 година во рамки на Владата на СДСМ ваше е во наредниот период за да нема толку кочење со постапката како што рековте вие. Да почнете да го имплементирате Законот за употреба на македонскиот јазик. Да не зборуваме само празни флоскули, битно е да ја видиме имплементацијата а тоа е ваша обврска како прв меѓу еднаквите во Министерство за култура и туризам. Благодарам.", "source_page": 23, "end_page": 24}
{"speaker": "Весна Бендевска", "raw_text": "Пратеничката не постави дополнително прашање. Тука ја прекинувам седницата. Продолжуваме во 15 и 5 минути.", "source_page": 24}
{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме со работа. Согласно редоследот на пратенички прашања следен за поставување пратенички прашања е пратеникот Димитар Апасиев, повелете.", "source_page": 24}
{"speaker": "Димират Апасиев", "raw_text": "Почитувани пратеници, почитувани претставници на ДИК и на АAВМУ, јас денес имам две прашања, едно до претседателот на ДИК, Борис Кондарко и второто до директорот на АAВМУ, Зоран Трајчевски. Ќе почнам со Државната изборна комисија. Почитуван Кондарко, до мене како пратеник стигнаа некои поплаки, а во очи на изветната одлука на Уставниот суд со која што, веројатно ќе го укине членот кој што ги зголеми независните листи за четири до пет пати, што е прашањето. Значи, проблемот каде е. Проблемот е што Државната изборна комисија не сака на граѓаните да им одговори на едно едноставно прашање. Дали можат за време на избори да се кандидираат на листи кои што се поднесени од ист подносител, но се однесуваат на различен тип на избори. Или да објаснам попластично, на пример, ако има во исто време претседателски и парламентарни избори, дали еден човек, граѓанин, може да се кандидира и за претседател и за пратеник, или доколку, еве сега има локални претстојни избори, дали може во исто време да се кандидира и за градоначалник и за советник. Значи тоа е елементарно правно прашање кое што не бара и не изискува автентично толкување од законодавецот. Но, вие сте им одговориле на овие граѓани дека вие не сте надлежни за хипотетички претпоставени ситуации. Па си реков, ајде јас да ве прашам со писмено прашање и еве како ве прашав, ако една политичка партија или коалиција на локалните избори поднесе кандидатура за градоначалник и за листа на членови на совет, каде истовремено едно лице е кандидат и за градоначалник и носител на листа, дали таа листа ќе е законска и прифатена од ваша страна со решение или одбиена. Значи многу елементарно правно прашање, но вие повторно сега вие мене ми попувате дека вие не сте надлежни за толкување и слично, па јас го консултирав, еве, Изборниот законик. И, Изборниот законик во членот 17 вели дека, органи за спроведување на изборите што вие Државната изборна комисија и општинските комисии, дека изборни органи сте вие, дека подносител на листа можат да бидат и партии, и коалиции, и група избирачи и пратеници, зависно од типот на изборите, но ајде да видиме за надлежностите. Членот 31 вели, Државната изборна комисија е надлежна за подготовка и спроведување на изборите, согласно овој Законик и врши дури и надзор над изборните органи. Понатаму, Државната комисија во точка 2 вели, дава упатства, појаснувања и препораки за примената на овој Законик и за други закони кои се однесуваат на прашања од избори и именувања. Оттука мене ми е нејасно зошто вие одбивате да одговорите на едно елементарно правно прашање кое ги задира и партиите, и коалициите и независните групи граѓани и избирачи, а тоа е, согласно Уставот секој човек има и активно избирачко право, односно право да гласа, но и пасивно избирачко право, односно право да биде гласан, да биде биран. И сега, ако ние имаме милион и пол луѓе кои живеат, еве колку луѓе да се малолетни тие, имате цирка од милион луѓе кои имаат право да се кандидираат. Но, тие луѓе не знаат дали може да се кандидираат овака како што ви поставувам прашање. Оттука, вие имате надлежност по закон да дадете упатства, појаснувања и препораки за примената на одредбите на овој Изборен законик и за други закони кои се однесуваат на процесите на изборите. Оттука мене ми е нејасно како пратеник зошто вие одбегнувате да одговорите на елементарно правно прашање. Понатаму, вие имате должност, во точка 15 вели, Државната изборна комисија ја информира и едуцира јавноста за начинот на гласање и за остварување на избирачкото право. Видовме дека и пасивното избирачко право е исто така избирачко право. Оттука, прашањето ми е, зошто одбегнувате да одговорите на елементарното правно прашање кое ви го поставив, а тоа е дали едно исто лице може да се кандидира согласно постоечката регулатива. Значи, јас не ве прашувам за нуклеарна физика или теорија на релативитет на Ајнштајн, јас ве прашувам за тоа што вие по закон сте надлежни да одговорите и нема бегање од тука. Вие треба тоа да им го предочите на јавност дали сте во таква ситуација, дали ќе ја прифатите таквата листа или ќе ја одбиете. За да знаат луѓето како да кандидираат кандидати на претстојните избори, без оглед на тоа каков тип на избор се, еве сега се локални, но можат да бидат и како што беа, двојни избори. Значи тоа е прашањето до вас. Следното прашање ми е до директорот на АAВМУ, Зоран Трајачевски. Не знам дали сте сеуште директор, веројатно сте, бидејќи и таму имаше некои промени, јас од кога памтам за вас сте директор. Веројатно и премиерот Мицкоски ќе ви позавиди на толку мандати, од дете кога бевме вие сте директор на АAВМУ. Значи, АAВМУ е, накратко да биде за јавноста, регулаторно тело кое што, нели, стручно врши регулација, надзор и слично, над примената на два суштински закони, можеби и повеќе, но два се суштински, тоа е Законот за медиуми и Законот за аудиовизуелни медиумски услуги. Е сега, вие почитуван, до сега барем, три најдов мислам, можеби има и повеќе, се ставате во улога на регулатор на Собранието, а не на медиумите. Значи давате соопштение каде што Димитар Апасиев, крајно вулгарниот недоличен говор, етикетира, дискредитира медиуми. Почитуван Трајчевски, ние си имаме тука наш етички кодекс. Еве видовте, се пцуеме ние меѓу себе овдека, ние си имаме наше, вие не сте надлежни да оценувате како ние пратениците се понашаме. Вие, почитуван, сте надлежен да оценувате како медиумите се понашаат. Така. И јаде да видиме сега недоличните зборови упатени на пратеникот овој Апасиев, кон новинарот Љупчо Златев. А знаете зошто Апасиев се обратил недолично, оти му го објавил детето, кое е шест годишно, на медиуми. А вие сте надлежни да, еве, по закон, јас го консултирав и Законот за медиуми и Законот за АAВМУ, вие сте надлежен баш тоа да го спречите. Значи да спречите злоупотреба на медиумот за одредена хајка која што ја прави кон одредено лице. Е сега, целите на Законот се утврдени во членот 2 и вели, промовира слобода на изразување, развој на медиумска писменост, јавен радиодифузен, за тоа ќе ве прашам друг пат, сега ќе ве прашам за приватниве, овие петте теристријални што се телевизии, членот 6 од Законот, инаку Законов е ужасен морам да признам, препишан од некоја директива, нејасен, тотално нејасен, значи, начела во работат, се грижи да се постигнат целите, вие како АAВМУ се грижите да се... ај кои се целиве и надлежностиве. Вика, ја поттикнува слободата, се грижи за заштита и развој на плурализмот и презема мерки во случај кога е извршена повреда на одредбите од овој закон. Но од медиумите, не од пратениците. Поттикнува медиумска писменост, врши надзор и слично, имате три вида на надзор, колку што видов, програмски надзор, мониторинг административен надзор за овој закон и посебна глава имате за заштита на плурализмот. Но имате еден многу јак член, тоа е членот 47-а, кој што вели дека, начелата на Законот за кои вие сте надлежни е да ги хуманите и морални вредности, да го заштитува достоинството, еднаквост во слободите и правата, отвореност на програмите за плурализам, непристрасно информирање и слично, гарантирање на право на одговор и исправка, многу битно уставно право. Оттука, дури има предвидено и глоба до 5 илјади, 10 илјади евра таму за медиум кој врши политичка, меѓу другото и политичка дискриминација. Па сега прашањето до вас, почитуван Трајчевски, ми е, дали не приметувате вие дека една парламентарна партија со пратеничка група, во случајов Левица, од изборите до сега не е повикана во ниту еден национален медиум за кој што вие го контролирате, каде што по закон тие се должни да дадат плурализам на мислења и од апсурдни ситуации. Се зборува за интерпелацијата на Левица, ама таму зборуваат ЗНАМ и ДПМНЕ и СДС, ама не зборува Левица. Ама го мразеле Апасиев. Ама ме боли уво ако го мразат Апасиев. Имате законска обврска вие да се грижите за тој плурализам во медиумите. Па, оттука прашањето ми е, дали преку овие надзори кои вие ги правите и мониторинзи сте приметиле дека има политичка дискриминација во случајот со Левица. Благодарам.", "source_page": 24, "end_page": 25}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Првото прашање на пратеникот Апасиев беше упатено кон претседателот на Државната изборна комисија, Борис Кондарко, повелете.", "source_page": 25}
{"speaker": "Борис Кондарко", "raw_text": "Ви благодарам госпоѓо заменик претседател на Собранието, почитувани пратеници, почитуван пратеник Апасиев, Во врска со прашањето на пратеникот Апасиев, во име на Државната изборна комисија, ние доставивме писмен одговор на прашањето. Ќе го цитирам прашањето и ќе се повикам и ради пратениците и ради јавноста на нашиот писмен одговор, а подоцна ќе дообјаснам во врска со денешното поставено дополнително усно прашање. Од страна на пратеникот Апасиев до Државна изборна комисија е доставено прашање кое бара одговор, цитирам: Ако една политичка партија или коалиција на следните локални избори 2025 година поднесе кандидатура за градоначалник и листа за членови на Совет на општина, каде едно исто лице истовремено е и кандидат за градоначалник и за носител на листата на советници, прашањето е, дали таа листа ќе биде прифатена како законска или ќе биде одбиена од страна на ДИК, согласно постоечката легислатива која важи во моментов, затворен цитат. На ова писмено прашање Државната изборна комисија, како колективен орган, го даде следниот писмен одговор. Се повикавме на Изборниот законик и одредбите од Изборниот законик, да не го цитирам во интерес на времето и кажавме дека Државната изборна комисија како надлежна институција нема конкретни законски овластувања и обврски да дава одговори на прашања кои се однесуваат на конкретна, во случајов, хипотетичка примена на законски решенија. Во конкретниот случај станува збор за претпоставена ситуација за евентуално одлучување и примена на закон од страна на соодветните изборни органи, во конкретниот случај не од страна на ДИК, туку од страна на општинските изборни комисии, кои во случајот се директно или изборно надлежни за потврдување на листите на изборите за градоначалници на општините и изборите за членови на советници на општините. Понатаму, во одговорот на прашањето имаме напишано дека доколку подносителот на прашањето или пратениците сметаат дека постојните законски одредби, во случајот член 57 став 2 од Изборниот законик, се нејасни или непрецизни, за истите свое толкување може во соодветна собраниска постапка да даде Законодавно правната комисија на Собранието на Северна Република Македонија, односно пратениците можат преку соодветни измени и дополнувања на Изборниот законик, како овластен предлагач, да интервенираат во наведените одредби од Изборниот законик во случај член 57 и 58 каде што е регулирано ова прашање. Да се надоврзам, точно е дека од граѓани добивме во изминатиот период пет од поставувањето на ова пратеничко прашање и по основ на барање на информации и слободен пристап до информации од јавен карактер, прво барање на толкување на закон, на тоа одговоривме дека не сме надлежни да толкуваме закон. Потоа добивме од истите тие граѓани барање на добивање на мислење во врска со тоа, одговоривме дека по член 31 од Изборниот законик ДИК како колективен орган нема ниту право, ниту обврска да дава мислење, иначе би се претвориле во институција која нон-стоп одговара на шалтер на претпоставени ситуации. Посебно не, кога се работи за ситуации кои не се случиле и кои зависат од конкретната документација и постапување на надлежниот орган, односно од фактичката ситуација во конкретниот случај, а не знаеме дали ќе има таков случај. Така што доколку се изјасниме унапред со давање на некое хипотетичко мислење, без да видиме фактичка ситуација, кога ќе дојде реална ситуација да се одлучува во изборите ќе се створи преседан кој не е во интерес, пред се, на учесниците на изборите, на било кој учесник на изборите што сака да се кандидира како пасивно избирачко право, како кандидат. Оттаму, потенцирам дека ние како колективен орган, ова не е само мое лично мислење, ова е став на целата Државна изборна комисија и сакам да појаснам во врска со денешните ваши искажани допрецизирања на вашето прашање, дека да, согласно член 17 од Изборниот закон ДИК ги организира и спроведува изборите. Значи ДИК го спроведува законот. ДИК не може ниту унапред да ги предвиди ситуациите, но затоа пак учесниците во изборите имаат право и имаат интерес да го познаваат законот и да постапуваат согласно законот. Во конкретниот случај не беше споменато, ДИК согласно Изборниот законик нема по субординација надлежност, ниту овластување да се меша во одлуката на општинските изборни комисии, кои согласно Изборниот закон се посебен изборен орган кој во одредена фаза во изборниот процес имаат свои изворни директни оригирерни надлежности. Што значи дека секое давање на препорака, упатства во конкретни случаи, за конкретни одлучувања на изборните органи, пониските изборни органи кои имаат свои надлежности, би било директно мешање од страна на ДИК на овластените изборни органи. Бидејќи за локални избори, треба да знае јавноста, листите за советници и градоначалници не се поднесуваат и потврдуваат во ДИК како за избор на претседател на Републиката или за пратеници, туку за нив одлучуваат општинските изборни комисии. Сметам дека најцелисходно е, во очи на припрема на локалните избори, пратениците ги имаат тие права и овластувања, за да нема вакви нејаснотии, значи ова не е прашање на кое ДИК или јас лично, ние сме колективен орган, мислењето е усогласено и јас го презентирам тука, не е прашање дали ДИК сака или не сака, треба или не треба да дава мислење или одговори. Се работи за правила на игра кои се дефинираат во Изборниот закон и ДИК е должна да обезбеди воедначена и подеднаква примена, без никој да биде фаворизиран, или без никој да биде оштетен како учесник на изборите. Во таа насока можеби е добро јас не се мешам во работата на пратениците и Собранието, но пратениците да размислат или преку автентично толкување или во секој момент преку измени за прецизирање на овој член од Законот ДИК не е надлежна за промена на Законот ако биде прашана на стручно ниво ќе учествува и ќе соработува во една таква дебата. Ние не се мешаме во надлежностите на Собранието, но ако Собранието донесе соодветна одредба ДИК ќе ја применува онака како што е донесена од Собранието. Така што правата и обврските во конкретниов случај за прецизирање на Законот најдобро за да нема вакви недоумици има доволно време до распишувањето на изборите во август да се прецизира оваа одредба од член 57 и 58 и за сите ќе биде појасно и за јавноста и за партиите и за независните кандидати и за општинските изборни комисии кои одлучуваат за прифаќање или неприфаќање на листите за градоначалници или советници. Благодарам, се надевам сте задоволни од одговорот.", "source_page": 25, "end_page": 27}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеникот Апасиев е задоволен од одговорот односно дали сака да постави дополнително пратеничко прашање. Збор има пратеникот Димитар Апасиев, повелете.", "source_page": 27}
{"speaker": "Димитар Апасиев", "raw_text": "Почитуван Кондарко, очигледно не се разбираме и ние крајот не го разбравме оти почетокот го заборавивме. Значи вртите од округло па на ќоше, а прашањето е многу едноставно. Ај да ги разјасниме прашањата каде што не се разбираме, едно по едно во овие три минути. Прво, на луѓето што ве прашале сте им одговориле дека тоа е личен интерес. Како се по Богу у тој личен интерес кога се засегнати милион луѓе кои не знаат дали смеат или не смеат да се кандидираат на избори согласно членот 23 од Уставот. Значи тоа е иманентно јавен интерес и информација од јавен карактер. Следното што не е јасно и каде што ние не се согласуваме велите дека општинските изборни комисии имаат оригинерни, не е точно. Не е точно затоа што членот 31 од Изборниот законик вели Државна Изборна Комисија, тоа сте вие 7 луѓе се грижи за законитоста во подготовката и спроведувањето на изборите во согласност со Изборниот законик и многу битно, врши надзор над работата на другите изборни органи, вклучително и општинските изборни комисии. Значи тоа е иманентно ваша ексклузивна надлежност, не е тоа собраниска и не не учете ние што да правиме автентично толкување, тоа е друга постапка, ние таа постапка ќе си ја тераме. Јас ве прашувам за вашата надлежност сега, која вие упорно ја одбегнувате цело време. Ајде сега да видиме. Едно е автентично толкување кое е задолжително и тоа јас како пратеник имам право да го барам и ќе го барам. Но ајде што станува збор со точка 2, вели, ДИК дава упатства, појаснувања и препораки за примени на одредбите на овој Законик и за други закони кои се однесуваат на прашањата поврзани со изборите. Понатаму, ДИК тоа сте вие 7 души, ја контролира законитоста во работата на изборните органи на овие општински оригинерни ко божемски и презема мерки кога е констатирана повреда на законитоста во подготовките. Значи вие сте оној кој не можете да избегате од оваа надлежност. Понатаму, вие имавте обврска да ја информирате и едуцирате јавноста за начинот на гласање, но и за правото за остварување на избирачкото право, меѓу кое и пасивното избирачко право. Вие тоа не сте го направиле и уште не го правите и затоа не знаеме смеат ли граѓаниве или не смеат. Од тука последното несогласување помеѓу мене и вас е во поглед на хипотетичноста на ситуацијата, дека вие не сте надлежни за некоја си хипотетичка. Добро, ајде сега историска нека биде ситуацијата. Имам дополнително прашање, бидејќи не сум задоволен. Дали во минатото Државна Изборна Комисија потврдила или одбила вакви листи и барам писмено да ми одговорите ако немате сега во моментов информација. Благодарам.", "source_page": 27}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеникот имаше дополнително прашање до претседателот на Државна Изборна Комисија и побара писмен одговор. Второто прашање на пратеникот Апасиев беше упатено кон претседателот на АВМУ Зоран Трајчевски, повелете.", "source_page": 27}
{"speaker": "Зоран Трајчевски", "raw_text": "Благодарам почитувана потпретседателке, благодарам на можноста да одговорам. Реагирате пратенику на реакцијата на Агенцијата за аудио и аудио визуелни медиумски услуги на вашето недолично однесување. Агенцијата точно ги регулира медиумите, но во исто време кога ќе го отворите Законот се грижи за слободата на говорот, медиумските слободи во општеството, плурализмот и во рамките на своите законски надлежности се обидува колку што е тоа можно да ги спречи притисокот врз медиумите од страна на економски и политички центри на моќ. Јас колку што знам вие сте политичка партија и претседател на таа партија и од вашето однесување како претседател на партија и како пратеник и како политичка партија постојано со вашите изјави, со вашето дејствување во Парламентот и надвор од него вршите сериозен притисок врз медиумите во Република Македонија настојувајќи на влијаете врз нивната независна уредувачка политика, што е највисоко уставно право. Да не зборувам за дописите кои секојдневно ги испраќате до државните органи, до медиумите кои што ги нарекувате говеда, неписмени и будали и мислам дека тоа претставува сериозен притисок и ние како институција сме должни да реагираме. Ако сте отвориле веб страницата на Агенцијата ќе видите во минатото сме реагирале на изјави на поранешни премиери, министри, пратеници, градоначалници и други носители на јавни функции. Зошто реагира Агенцијата за да тоа го види обвинителството, да го слушне како допрен глас и да оцени дали дејствувањето на било која политичка партија, политички центар на моќ или економски центар на моќ, треба да биде предмет на јавно обвинителски одлуки. До сега обвинителството не реагирало, но не значи дека ако ваквите притисоци кои што ги правите вие секојдневно врз медиумите со поднесување на тужби кон медиуми и кон новинари и со ваквите сериозни притисоци кои што ги правите кон медиумите дека нема во иднина да биде предмет на јавно обвинителски одлуки. Слободата на говор е неограничена, но таа не дозволува некој да се однесува неодговорно во едно демократско општество и согласно Европската Директива. Кога станува збор за притисок врз медиумите таа може да биде ограничена. Ниту на вас, ниту на било кој пратеник или носител на јавна функција согласно Законот не му е дозволено со самото тоа што е пратеник, министер, претседател или премиер да се однесува на начин кој што ќе врши сериозен притисок врз медиумските слободи. Ваквото однесување на високите политички функционери во државата доведува и Македонија да биде дефинирана како делумно слободна држава како што беше објавено пред неколку дена во извештајот на Фридом Хаус. Така да сакав да ви укажам дека тоа што сте пратеник не ви дава за право да се однесувате така како што се однесувате, туку морате да ги почитувате правилата во едно демократско општество. Што се однесува до плурализмот дали Агенцијата забележала дека од завршување на изборите не бил поканет претставник на политичката партија Левица во било какви информативни емисии. Прво, медиумите се слободни во својата уредувачка политика и ниту еден државен орган и ниту Агенцијата за аудио и аудио визуелни медиумски услуги има право да се меша во уредувачката политика на медиумите, бидејќи таквото мешање претставува цензура, а таа забранета според Уставот. Што се однесува до медиумското претставување на учесниците во изборниот процес за време на изборен период, учесниците во изборниот процес треба да бидат застапени во програмите на радиодифузерите кои што одлучиле да го следат изборниот процес, но нивното претставување во медиумите е соодветно или еквивалентно на активностите што ги имаат политичките партии бројот на поднесени листи. Ако некоја политичка партија нема активности кои што можат да ги следат медиумите, тие им одвојуваат толку време колку што имаат видливи политички активности, организирање на митинзи, средби со граѓани и други форми на политичко претставување. Така да и во тој дел медиумите имаат слобода да ги поканат оние претставници кои што имаат повеќе да им отстапат место односно на оние политички партии кои што имаат поголем интензитет на кампањата за време на спроведувањето на изборите. Благодарам.", "source_page": 27, "end_page": 28}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеникот Апасиев е задоволен од одговорот односно дали сака да постави дополнително пратеничко прашање. Збор има пратеникот Димитар Апасиев, повелете.", "source_page": 28}
{"speaker": "Димитар Апасиев", "raw_text": "Благодарам потпретседателке. Почитуван Трајчевски, џабе сте цел живот директор кога имате став, ама немате појма за проблемот, што регулирате и што правите надвор. Ајде сега да видиме. Точно е дека уредувачката политика е неприкосновена, но се додека е во рамките на Законот. Кога таа е надвор од рамките на Законот вие како регулатор и доживотен директор имате обврска да реагирате таму, не тука. Пак ќе ви кажам немојте да ми држите лекции како јас да коментирам со медиумите. Вие не сте надлежен тоа да го правите. Ние си имаме имунитет, имаме етички кодекс, имаме наша Комисија. Вие сте надлежни за медиумите, кои што патем речено не ги контролирате. Оваа држава дала 5 концесии, не за да се руга некоја партија, туку да се однесуваат согласно закон. Ајде да ги видиме законот кој вие не ги применувате. Начелото во членот 47-а вели – медиумите негуваат развој на хумани и морални вредности. Каква е таа хумана и морална вредност кога една национална телевизија две години поради блокирани пари води хајка против парламентарна политичка партија. Ајде да го видиме и Етичкиот кодекс на новинарите. Вели новинарот нема да употреби својот медиум за пресметка со личности. Каде сте вие Трајчевски тука да реагирате. Или новинарот ќе настојува да обезбеди објавување исправка, демант и одговор. Не само што не бараат втора страна и не ве викаат, туку ниту демантите кои им ги праќаме не ги објавуваат што е наше уставно право. Каде сте вие Трајчевски тогаш да реагирате. Немојте да ми држите лекции како јас да комуницирам со медиумите. Не сте надлежен тоа да го правите и немате овластување. За ова за што имате овластување вие не го правите. Ајде да видиме што е другото ваше овластување. Да обезбедите еднаквост на слободите и правата независно од политичкото убедување. Заболе ме уво дали му се свиѓало на уредникот таму или ваму. Кога се работи за прашање од јавен интерес тоа должен да кани. Е дури тогаш вие можете да речете, да не се мешаме. Но, во рамки на Законот, не надвор од Законот. Кога ќе излезе надвор од Законот и те како ќе се мешате. Потоа, отвореност на програмите за изразување различни ставови. Кои се тие различни ставови. Биполарноста СДС, ВМРО, СДС, ВМРО, тоа се различните ставови. Гарантирање право на одговор и исправка. Каде сте тука да реагирате, имаме два судски спора, три, против медиум кој не објавува демант. Каде сте тука да реагирате. Од тука немојте да ни држите лекции, туку да си засукате ракавите и да си работите согласно вашите ингеренции, а ние ќе се гледаме многу почесто на следни пратенички прашања и за Јавниот дифузен сервис и за тоа што не оштетивте на локални избори поради ваше мислење за што членовите на вашиот совет ќе треба да платат дебела оштета за тоа што не ставивте со ГРОМ во иста ситуација, така што бидете спремен да се гледаме почесто. Не сум задоволен од одговорот и немам дополнително прашање.", "source_page": 28}
{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме со работа. Следен за поставување пратенички прашања е пратеникот Салим Сулејмани, повелете", "source_page": 28}
{"speaker": "Салим Сулејмани", "raw_text": "Благодарам. Како другите пратеници ќе се потрудам да поставам три прашања. Првото прашање ќе го поставам до министерката за образование. Второто прашање ќе го поставам до министерот за спорт, бидејќи министерот е отсутен на заменикот. И, Третото прашање ќе го поставам за министерот за култура. Почитувана заменик претседателке, почитуван премиер, почитувани министри, почитувани сакани граѓани, почитувани медиуми, почитувани пратеници, Во селото Калиште општина Струга во 2003 година од страна на Министерството за образование било планирано да се изгради ново училиште. За таа цел бил отворен тендер и започнати се градежните работи. Но се поставија темелите, изградбата била ненадејно прекината. Во текот на жалбите од граѓаните во 2005 година инспекторите немале никакви информации за тоа што се случило со планирањето. Што се случило со дадените средства и зошто истиот проект не бил реализиран. Нивниот одговор бил дека градоначалникот на општината е информиран, а одговорот до граѓаните било да се обратат за повеќе информации да се обратат кај градоначалникот на општината. Од страна на општината никогаш не била дадена информација за прекинот на работите. Значи на таа локација каде што било планирано да се изгради основното училиште никогаш не била реализирана изградбата, но темелите и денес стојат. Бетонските столбови сеуште се таму. Освен тоа не што не се изгради училиштето, бетонските столбови повеќе од 20 години се препрека децата да играат во дворот на училиштето. Како последица на тоа не може да се изгради спортски терен за потребите на децата. Има еден спортски терен, но не е добар. Почитувана министерке, во име на граѓаните од село Калиште ве известувам дека со сопствени средства и иницијатива, со нивни средства на селаните во меѓувреме се направи реновирање на старото училиште. Ако оправдувањето, бидејќи средствата за новото училиште се потрошени за реновирање на старото училиште, значи ако се искористи ова оправдување, ова исто не држи, бидејќи реновирањето е направено од средства на самите селани на село Калиште. Почитувана министерке, ви се обраќам вас за повеќе информации во врска со овој случај. Сомнежот на граѓаните е дека во официјалната документација стои дека училиштето е изградено на три ката. Значи ова не е точно. На истата се осврнува на разговорот со претседателот на локалната заедница која му го поставил прашањето на еден поранешен министер за образование и кај вас фигурира дека има училиште на три ката. Значи и јас се прашувам дали имате таква документација во архивите на Министерството за образование. Тука има само една основа со неколку столбови и ништо повеќе. Почитувана министерке, јас ќе ви илустрирам и со фотографија, слика, може да видите денес по 20 години изгледа ова училиште кое ни било на три ката. Ако е вистина, значи е така во архивите. Повелете видете. Барам детална информација во врска со случајот. Нашиот сомнеж е дека се направени злоупотреби и се надеваме да добиеме адекватен одговор, нешто што во минатото беше невозможно. Почитувана министерке, исто така имам една молба во име на граѓаните од село Калиште, ако е тргната рака, значи ако не сака да се изгради планираното училиште сакаме да се тргне основата и столбовите и да го ослободите дворот на училиштето за да создадеме нормални услови за учениците нормално да си ги одвиваат активностите слободно, сигурно на таа локација. Жалосно, значи е грев со една манипулација, лага, лажна надеж од тоа време дека некој ќе им направеше и ќе им изградеше ново училиште, тие столбови таму да седат, а децата да не можат слободно да се движат. Барам во име на граѓаните на село Калиште ова наше барање што побрзо почитувана министерке да се реализира. Преминуваме на второто прашање. Ние знаеме колку е значаен спортот за нас општо за да изградиме навика за спорт, важно е спортското образование да започне уште од училишни клупи, спортот ни овозможува да се чувствуваме посреќни и поздрави. Спортот го подобрува расположението, го намалува стресот и депресијата. Ја зголемува концентрацијата и ја зголемува самодовербата. Спортските активности поттикнуваат нови и посилни пријателства како и подобрувања на човечките односи. Тоа му дозволува повеќе позитивни својства како раководење со екипна работа. Покрај тоа има придобивка во реализирање на спортот, тој да ги почитува законите општо таму каде што живее. Исто така спортските активности играат значајна улога од отстранување на лошите навики и редукција на криминалот и моралните активности кој можат да се изразат според слободата. Исто така овие активности придонесуваат во зголемувањето на фамилијарните врски регулирајќи го стресот кој доаѓа од секојдневниот притисок. Ги следиме случувањата во училиштата и мислам дека во последните години заостануваме. Спортските надлежности се само формални и се тука за тука. Во училиштата не гледам екипно организирање со редовни тренирања за различни спортови од причина што нашата држава нема стратегија и план во овој правец. Ако имавме план не само што ќе придонесовме многу за нашите ученици, но и за изнаоѓање на таленти за потоа тие да се регрутираат во различни спортски екипи. Спортот е најзначајниот амбасадор каде ние ќе се промовираме како држава. Дозволете ми да ве информирам дека во нашето соседство државите почнале да превземаат конкретни мерки во овој правец. Во Албанија за екипи е развиен од албанската Влада и се развива локално. Од Владата на Албанија овој проект опфаќа 10 илјади млади лица во кошарка и ракомет со 250 опфатени училишта и формирани се околу 700 екипи. За овој проект потрошени се 600 милиони евра и за овој износ дополнително има придонеси за наставниците и учениците кој се ангажираат надвор од работното време. Исто така и во Косово спортот во училиштата како кошарка и шах. Јас тука ќе го скратам елаборирањето и директно ќе преминам на прашањето. Прашањето е во рамките на новата Влада, сега има посебно Министерство за спорт кое дека оваа Влада е по посветена на подобрување на актуелната ситуација во оваа област. Моето прашање е директно до заменичката на министерот. Дали ќе треба наскоро да очекуваме една иницијатива за промовирање на спортот во основните и средни училишта оваа програма има за цел да ги оттргне младите од лошите закони кој носат пасивност во нивниот социјален живот и да им помогне на тие кој го трошат времето после часовите. Третото прашање е за министерот за култура. Ќе бидам многу пократок. Почитуван министер, барам од министерот за култура одговор писмен или усмен одговор за чекорите кој се превземени со зачувувањето на културното наследство. Во овој случај конкретно во врска со Базиликата во село Радолишта во Струга. Во минатото колку што имам информации се поделени буџет од 50 до 70 илјади евра за конзервирање и реставрација, нешто што никогаш не беше реализирано. Дали имате конкретен план во врска со ова?", "source_page": 28, "end_page": 30}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Првото прашање пратеникот Сулејмани го упати до министерката за образование и наука, госпоѓа Весна Јаневска. Повелете.", "source_page": 30}
{"speaker": "Весна Јаневска", "raw_text": "Благодарам пратеник за прашањето. Ова е навистина многу интересно прашање и можеби е добро навистина селаните од село Калишта да ја знаат вистината за да можеме заеднички доколку можеме нешто да направиме за да ги одобриме условите на живот на учениците и во училиштето кое што вие сте го реновирале со ваши средства, но да им овозможиме еден терен каде што тие би требало да функционираат надвор од училиштето со други училишни и вон училишни активности. Според извештајот кој ние успеавме да го најдеме во МОН од 2012 година прв пат е направена било каква ревизија. Претходно не е правена никаква ревизија. Процесот е започнат во времето на министерот Азис Положани. Тогаш во некакви избори им било ветено. Но ова веќе е нешто што ние го разбираме како информација од други лица, не од извештајот, е ветено дека ќе се направи тоа училиште и почната е изградбата на училиштата. Значи Комисијата за јавно набавки на опрема, стоки и вршење на услужни материјали прави инвестиции во градежни работи. Тоа констатира комисијата дека министерството може тоа да го направи. Значи вака вели, Решение за избор за носители за изведување на градежни и градежно занаетчиски работи на објект од основно и средно образование и Решение за избор на носители вршење на стручно-технички надзор. Во ова решение е наведено дека во изградба на нов училиштен објект е и основно училиште Браќа Миладиновци во село Калишта, општина Струга. На 1508.2003 година склучен е договор за градење со фирмата Кондри инженеринг од Струга во вкупна вредност на работите од 13 милиони 527 илјади 660 денари. На 13.08.2024 година МОН склучува договор за вршење на стручен надзор со фирмата Урбан ДОО од Охрид. Во септември 2003 година изведувачот Кондри инженеринг од Струга доставува авансна ситуација која не е заведена во архивата на МОН од 900 илјади денари, а во септември 2024 година доставува прва времена ситуација која исто така не е заведена во архивата на МОН, ниту кај изведувачот во вкупен износ од 2 милиони 542 илјади и 215 денари. Да не го читам целиот извештај не најдов во извештајот дека училиштето треба да биде од три спрата. Ова е штетата всушност и која е направена тогаш. Она што го пишува во извештајот дека никогаш изведувачот не добил урбанистичка дозвола од градоначалникот на Струга и ова дефакто е дива градба. Кога 2012 година Министерство за образование наука и спорт ги праќа своите инженери да проверат што се случува таму, затоа што тогаш прв пат е добиена некаква информација и тоа било во владеење на ВМРОДПМНЕ. Тогаш министерот на ВМРО-ДПМНЕ праќа инспекција да види што се случува, инженерите гледаат дека се што е направено дефакто е крајно неквалитетно. Бидејќи нема ни градежна дозвола, нема документација во МОН, не е ништо архивирано, таа постапка тука запира. Јас само ќе ви кажам дека ми е многу жал што вакви нешта се случувале не само во изминатите 7 години во владеењето на ДУИ и на СДСМ, во конкретниов случај станува збор нели за министер од ДУИ. Има и други вакви случаи кој ние губиме и време и енергија да ги расплеткаме. Тоа е толку многу заплеткано што со саати, денови и денови вработените во министерството се обидуваат да ги расплеткаат случаите до таму што има тужби, па камати, па тужеле една фирма, па тужела друга фирма, па еден се жалел. Значи ние огромна енергија губиме да ги решиме правно овие случаи вакви и слични за министерството да не плаќа камати на договорени тужби, на исплаќано, односно на неисплаќано за да течат камати за претпоставувам нешто после со тие камати да се направи. Како и да е ние затоа сме тука за да се справуваме со овие проблеми. И добро е што еве да граѓаните да знаат дека и вакви нешта се случувале под она што се вика Министерство за образование наука, бидејќи министерството треба да се грижи за инфраструктурата на училиштата. И еве се обидуваме да се грижиме иако јавно кажувам дека имаме инфраструктурни објекти кој се во комплетен распад и срамота е во 21 век во Македонија да имаме училишта, јас веќе еднаш го спомнав музичкото училиште во Битола во кој има дупки во преградните ѕидови. А да не зборувам дека во Брвеница тоалетот беше надвор од училишната зграда и дека децата зиме нели по снег требаше да одат до тоалет. Е оваа власт направи напори за да ја поправи таа грешка. Да не зборувам и за безброј други кровови, греди, прозори кој паѓаа, а се наводно пред 5-6 месеци монтирани и бројни други инфраструктурни проблеми за кој се платени средства, а дефакто не се изведени така како што треба. И сега оваа Влада и јас како министер имам проблем да обезбедуваме дополнителни средства за да доведеме нешто што е исплатено како да било во ред. Исто и со случајот овој. Исплатено е нешто, наводно прва ситуација и друго кое дефакто апсолутно неискористливо. Она што би било решение за граѓаните на Калишта, односно за учениците кој што се фокус на министерството според она што јас го дознавам од службата од инженерите во министерството дека тоа да, би можело да се расчисти затоа што и онака е бесправен објект и онака е неупотребливо. Ниту може да се доградува и изградува, да се пренамени во нешто друго, но тоа е обврска на градоначалникот. Градоначалникот би требало, нели овој уште на црната листа што е и кој се уште е градоначалник, иако веројатно одамна не би требало да биде градоначалник, треба да си најде начин. И тоа е дефакто градежен шут кој се наоѓа блиску до училиштето во селото. Треба да си најде начин за да го расчисти тој градежен шут и да им овозможи на децата нормално учење. Она што јас можам да ви го ветам е дека ќе се обидам на секој можен начин да најдам правен основ, но тоа не можам во моментов. Доколку постои било каков правен основ и доколку имаме средства во буџетот еве ние со задоволство како одговорна Влада релативно брзо би се обиделе да им помогнеме на граѓаните за да имаат доверба во вакви влади. А не да имаат доверба во такви влади кој им ветувале, а всушност не остварувале. Но не можам да ветам со сигурност затоа што прво треба да има правен основ. Еве да речеме дека средства можеби и некако и ќе изнајдеме, но мора да има правен основ. Правниот основ се наоѓа кај градоначалникот од Струга. Оттука можеби е добро граѓаните на Калишта да му се обратат писмено, не усно, писмено оти писмото е траен документ. Како што моиве служби го најдоа овој документ во архивата за ревизијата да му се обратат писмено на градоначалникот за да видиме што тој ќе превземе. И доколку тој не превземе да го повикаме на одговорност. А ние како министерство ќе се обидеме да направиме се за да на учениците да им овозможиме пристојни наставни и вон наставни активности. Ви благодарам.", "source_page": 30, "end_page": 31}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеникот Сулејмани е задоволен од одговорот и дали ќе постави дополнително пратеничко прашање. Повелете.", "source_page": 31}
{"speaker": "Салим Сулејмани", "raw_text": "До негде можам да ја разберам министерката дека немаме ништо конкретно. Надвор од историјата на кого му е даден тендерот и како е даден тој тендер. Но за жал тоа што нас не вознемирува и тоа што не боли денес е нереализирањето на тој проект и шутот кој што останал на ова село, во село Калиште покрај езерото. На почетокот на селото, на влезот на селото се гледаат само боите со кој е започнати пред 20 години и за една незавршена работа. Министерке барам од вас да не информирате дали до сега сте превземале некој чекор за обелоденување на овој случај. И ако не сте превземале дали ќе превземете нешто да се обелодени овој проект и дали има проект за изградба на училиште во ова село или не? Барам писмен одговор ако може И уште нешто да истакнам почитувана министерке. Ако процедурите се одолговлекуваат, бидејќи се одолговечени 20 години, јас мислам дека ако ние сега се базираме врз волјата и барањата кон градоначалникот на Струга, јас мислам дека ова ќе остане така и нема да се реализира. Лошото е тоа што јас како пратеник кога одам во тоа село првото прашање кое ми го поставуваат жителите е околу училиштето кое што не е изградено никогаш. Барам да се одвои буџет или евентуално ако не се подели буџет тогаш да се даде дозвола на жителите од Калишта како што е направено старото школо тогаш тие столбови и шутот ќе биде отстранет со самопридонес. Само треба да се даде одобрение од институциите. Ви благодарам. Задоволен сум од одговорот, се разбира со тоа што го образложивте до сега.", "source_page": 31}
{"speaker": "Весна Бендевска", "raw_text": "Пратеникот изјави дека е задоволен од одговорот и побара на дополнителното прашање министерката за образование да одговори по писмен пат. За одговор на второто прашање ја повикувам заменичката на министерот за спорт, госпоѓа Сафије Садики Шаини. Повелете.", "source_page": 31}
{"speaker": "Сафије Садики Шаини", "raw_text": "Почитувана потпретседателке на Собранието, почитувани пратеници, почитувани граѓани. Почитуван пратеник ви благодарам на прашањето. Ова е прашање од интерес на бидејќи отвори една актуелна тема за развојот на спортот во Република Северна Македонија. Ние имаме предвид колку е значаен спортот и развојот на спортот кај младите и од таа причина ова со сигурност се прави од најмала возраст и во професионалниот развој. Како што се знае сега ние како министерство сме со ново министерство и сме почнале од нула во развојот на политиките и нашите стратегии во врска со спортот. Но без разлика на ова ние сме свесни и имаме предвид дека спортот треба да биде нераздвоен дел на секојдневието на младите во нашата земја, бидејќи самите училишта се тие кој произведуваат нови генерации на спортисти и кој не претставуваат на национално, меѓународно и европско ниво. Во Македонија сме имале една добра основа за доброто функционирање и развојот на спортот од најмала возраст до непрофесионален спорт. Претходните влади не нашле оправдување да го аплицираат овој систем и да го донесат овој систем во практика. Но денес ние имаме сегрегација на школско ниво, универзитетска сегрегација. Значи имаат можност сите училишта да се присутни, но ниту една од оваа федерација никогаш не најде за оправдано да го практикува ова. Со сигурност овие федерации беа неорганизирани и го редуцираа спортот на ниско аматерско ниво. Со сигурност тука стои главниот проблем. Денес развојот на спортот со сигурност треба да почне од училишниот спорт, да продолжи во универзитетскиот спорт и да премине на професионален спорт. Ние активно работиме и се занимаваме за подобрување на овој систем искористувајќи ги сите државни капацитети. Да работиме и се занимаваме за подобрување на овој систем со сигурност искористувајќи ги сите државни капацитети, ние се ангажираме активно да ги ангажираме децата да се занимаваат со спорт и да се во различни спортски активности опфатени иако со сигурност дека споредбите со соседните земји како што се направи споредба со Косово и Албанија се значајни, но имаме друг проблем. Нашиот проблем е бидејќи ние имаме систем, работиме по стар систем, нефункционален систем кој сме го наследиле од претходните влади. Од таа причина ние ќе се ангажираме да работиме максимално, да го донесеме спортот на нивото кое требаше да биде претходно, да го подобриме овој стар и нефункционален систем. Се надевам дека сте задоволни од одговорот. Благодарам.", "source_page": 31, "end_page": 32}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеникот Сулејмани е задоволен од одговорот и дали сака да постави дополнително прашање, повелете.", "source_page": 32}
{"speaker": "Салим Сулејмани", "raw_text": "Ви благодарам госпоѓа заменик претседател. Значи Македонија иако има спортска инфраструктура во училиштата многу подобра за разлика од земјите од регионот се надевам ќе се преземат потребните мерки да се изготват потребните програми што на постојан начин и што на поздрав начин да се реализираат сите проекти за доброто на нашата младина во основните, средните училишта, но во универзитетите. Задоволен сум од одговорот на заменик министерката. Ви благодарам.", "source_page": 32}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам и јас. Третото прашање пратеникот го упати до министерот за култура и туризам господинот Зоран Љутков, повелете.", "source_page": 32}
{"speaker": "Зоран Љутков", "raw_text": "Благодарам. Благодарам на прашањето почитуван Салим Сулејмани, Она што можам да го кажам и што го имам како првични информации ќе ви ги кажам сега овде, а подоцна подетално и писмено ќе ви одговорам. Конкретно за Радолишта, бидејќи базиликата се наоѓа на две приватни парцели и од тие причини стручните екипи имаат многу отежнат пристап до него. Сепак направен е увид и констатирано е дека ѕидовите на мозаиците на базиликата се во стабилна состојба. Претпоставувам дека вие сте, ми го поставувате прашањето бидејќи бевте пред неколку дена како што можам да забележам присутен таму и добро е што го потегнувате ова прашање. Забележавте дека мозаиците се покриени со песок заради заштита. Во 2014 и 2015 година Завод и музеј Охрид добива средства за изведба на настрешницата и материјалите ги носат на терен. Но тогаш мештаните ги палат материјалите, од кои причини не се знае и од тогаш е прекината теренската работа. Но Завод и Музеј Охрид и Музеј Струга, сега за сега немаат информацијата која сумата која што, сума за реализација на било какви активности, колку би чинел целиот тој процес. Од тие причини како што кажав со Законот за експропријација на земјиштето имаме ние генерален проблем во Македонија на сите археолошки локалитети. Буквално можам да кажам дека 70% од археолошките локалитети се наоѓаат на приватни земјиште. Е сега бидејќи е тоа така и бидејќи имаме сериозен проблем со тоа и бидејќи и најголемиот дел од културното наследство, а особено археолошките локалитети се наоѓаат надвор од опфатот на актите за планирање на просторот односно од ДУП-овите и од ГУП-овите, во членот 26 став 21 од Законот за експропријација стои дека Предлог за експропријација покрај другата документација треба да се достави и извод од Актот за планирање на просторот односно одобрен проект за инфраструктура односно согласно новиот Закон за просторно и урбанистичко планирање. Имајќи го предвид тоа што недвижното културно наследство особено археолошките локалитети кои се предмет на експропријација најчесто се наоѓаат надвор од урбанистичкиот опфат на населени места за изработка на ДУП-ови во населено место потребно е да се направи значителна измена во Законот и ако не се направи измена на Законот да имаме многу големи финансиски импликации и бидејќи се ДУП како што кажав 70% од археолошките наоѓалишта се наоѓаат на приватно земјиште. Ние како држава не сме во можност да ги покриеме сите тие трошоци и затоа од тие причини ќе поднесам предлог до Владата, претпоставувам дека тоа ќе биде до колку ги помине комисиите следниот вторник и во таа насока за надминување на ваквата состојба предлагаме ние актуелниот член став 1 од Законот за експропријација, кој гласи сега извод од Актот за планирање простор или одобрен проект за инфраструктура и одобрен проект за дислокација на енергетскиот век да биде заменет и дополнет со по исклучок извод од Актот за планирање и просторот или одобрен проект за инфраструктура, или одобрен проект за дислокација на енергетски објект не е потребен за експропријација на земјиште кое се наоѓа културно наследство согласно Закон за заштита на културното наследство. Со ваквата измена на Законот ќе имаме поголема слобода во делот на решавањето на проблемите на археолошките локалитети. Се разбира кога ќе се реши овој проблем и ќе може многу полесно да се обезбедуваат средства за следната година и ќе имаме можност за поголема реализација. Вие знаете дека најслаба реализација секогаш има во заштитата на културното наследство токму од овие причини заради Законот за експропријација. Се надевам дека од прилика ви ги појаснив работите. Но како и да е, дополнително за ова и подетално за сумите ќе ви одговориме писмено. Благодарам многу.", "source_page": 32, "end_page": 33}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеникот Сулејмани е задоволен од одговорот и дали сака да постави дополнително пратеничко прашање до министерот за култура.", "source_page": 33}
{"speaker": "Салим Сулејмани", "raw_text": "Задоволен сум од одговорот од министерот за култура. Само би истакнал дека не може да биде причина, изгореноста на материјалите било да е во случајот во базиликата во селото Радoлиштe и тој проект да не се реализира. Мислам дека министерот беше многу јасен околу одговорот што го даде и би посакал тоа што следи за идните чекори за реализација на ова инвестирање, кој што е многу значаен за земјата, за Република Северна Македонија, но и за Струга, воопшто и за село Радолиште особено мислам дека ќе биде еден добар чекор во добра инвестиција. Посакувам ова да се реализира. Интервенцијата во оваа локација да биде што побрзо и верувам дека ќе бидеме во контакт почитуван министер и во наредните денови би посакала нашата желба да се конкретизира во овој случај и на нашите граѓани од село Радолиште. Благодарам.", "source_page": 33}
{"speaker": "Весна Бендевска", "raw_text": "Констатирам дека пратеникот Сулејмани беше задоволен од одговорот на министерот за култура и туризам, немаше дополнително прашање. Следен по ред за поставување пратенички прашања е пратеникот Фатмир Битиќи, повелете.", "source_page": 33}
{"speaker": "Фатмир Битиќи", "raw_text": "Почитувана потпретседателке на Собранието, почитуван премиер, министри, министерки, почитувани колеги пратеници, пратенички, почитувана јавност, денеска се спремав да поставам три прашања, но ќе морам да почнам со нешто што не е поставување прашање затоа што денеска се случи еден чин на недискриминација и непочитување што беше изговорено од министерката за финансии. Настанот што не е само личен напад врз пратеничката Петровска, туку е напад врз достоинството врз сите жени, мајки, работнички, борци за правда и еднаквост во ова општество. Министерката за финансии си дозволи да изгради дискриминаторски став кон пратеничка деградирајќи ја како личност и негирајќи ја нејзината способност да зборува за животот, трошоците и предизвиците на семејствата во оваа наша држава. Со зборовите не можам да ве кажам почитувана за да кажам почитувана треба да ја заслужите мојата почит. Министерката директно покажа ароганција и непочитување кон институцијата Парламент во кој секој пратеник и пратеничка е избрана од граѓаните и граѓанките имаат мандат да ја изразат нивната волја. Ова Собрание почитувана не е приватен клуб во кој членството зависи од личните симпатии на некој министер. Ова е демократска институција во која секој има право да зборува без да биде понижуван. Но министерката отиде чекор понатаму. Со обидот да наметне поделба меѓу оние што се мајки и оние што според нејзиното мислење нема право да зборуваат за економските проблеми на семејствата. Ако некоја жена не е мајка, тоа не значи дека не може да зборува за економски прашања. Ако некоја жена не е министерка, тоа не значи дека не знае како изгледа реалноста во нашата драга Македонија. министерке во оваа држава има илјадници мајки кои знаат многу добро што значи да се преживува од месец во месец, кои се борат со зголемените трошоци, кои бројат денари за да обезбедат храна, греење, училишни материјали. Оваа држава има илјадници жени кои не се мајки, но кои работат напорно, кои ги чувствуваат истите економски последици од вашата за жал неспособна политика, кои не заслужуваат да бидат замолчени со елитистичкте ставови и ароганција. Ова не е прашање само на еден недоличен напад врз една пратеничка. Ова е прашање е на тоа каков однос има Владата кон секој граѓанин што не се вклопува во нивните лични критериуми за почитуваност. Ова е прашање на тоа, дали министрите што управуваат со милијарди евра, јавни пари, мислат дека граѓаните и граѓанките треба да ја заслужат нивната почит или тие треба да служат на сите подеднакво. Почитувани, не постои дијалог таму каде што постои дискриминација, не постои почит таму каде што се понижуваат пратенички. Министерке, ова не е ова ваш личен простор каде што можете да делите оценки за луѓето според вашата лична перцепција, ова е Собранието на Република Северна Македонија и јас ќе се борам неуморно да не се нарушува неговото достоинство со ароганција, дискриминација и понижување на било кого или било која поради нејзини или негови различности. Ќе не слушате, ќе ме слушате, без разлика дали вие сметате дека заслужуваме почит или не. Бидејќи почитта на оваа сала ја даваат граѓаните и граѓанките, а не министрите што денес се на функција, а утре ќе бидат само фус нота во историјата. И затоа министерке, јас сум Фатмир Битиќи, имам сопруга и родител сум на две деца. Ве молам, одговорете ми. Дали сум достоен да ви поставам пратеничко прашање? Ова Собрание не смее да биде место каде што министрите делат оценки за тоа кои заслужува почит, а кој не. Почитта не е лична привилегија на еден функционер, туку вредност што треба да биде основа на секој демократски процес. Со својот изразен дискриминаторски став, министерката за финансии покажа дека не ги разбира овие принципи и затоа нема да учествувам во натамошната комуникација со нејзе, ниту ќе и поставувам пратенички прашања, иако веќе беа подготвени две. И затоа ова ќе остане само така, се додека не се извини јавно за навредливиот и понижувачки однос кон колешката Петровска, но и кон сите оние што не се вклопуваат во нејзината лична дефиниција за почитување. Првото прашање ќе го поставам до министерот за одбрана Владо Мисајловски. Поврзано со пак дискриминација. Во Собранието на Република Северна Македонија пред само неколку часа бевме сведоци на овој скандалозен чин на дискриминација. Таквото однесување секако е недопустливо, но уште позагрижувачки е тоа што дискриминацијата не останува само во рамки на тој говор во Собранието и тоа се спроведува веќе и во институциите преку различни начини на дискриминација по секаква различност. Најновиот случај е токму во вашето министерство кое вие го раководите. Мајорот Ѓоко Христовски припадник на армијата на Република Северна Македонија, иначе брат на актуелниот градоначалник на Крушево, е прераспределен на работно место во касарната во Велес на 120 километри од местото на неговото живеење, иако постојат касарни многу поблиску, во Прилеп и Кичево. Таква одлука без организиран транспорт и без јасно образложение претставува преседан и отвора сериозен сомнеж дека станува збор за политички мотивиран реваншизам. Прераспоредувањето на воено лице на ваква далечина во отсуство на објективни причина ја доведува во прашање улогата на целото министерство. Дали Министерството за одбрана функционира според професионални критериуми за одбрана, функционира или пак селективната прераспоредувања ќе станат нов инструмент за казнување на оние кои не се блиски до актуелната власт. Дали оваа одлука има реална потреба од командно оперативен аспект или е директен притисок врз семејството на актуелен градоначалник од опозицијата? И затоа, ве молам да ми одговорите. Дали е ова прераспоредување е мотивирано од професионални или политички причини и дали Министерство за одбрана под ваше водство ќе продолжи да ја користи командната структура за политички притисоци врз припадниците на АРМ? Третото прашање е за министерот за економија, господинот Бесар Дурмиши кој што не е тука. Почитуван министер, економскиот совет, синдикатите и работодавачите треба да создаваат политики за заштита на вработените и пазарот на трудот. Ова е дисфункционално додека, прашањето на зголемување на минималната плата е во грч. Владата кој што го води овој совет, се дистанцира од вас, синдикатите нѐ делат, бизнисмените бараат зголемување на минималната плата на 500 евра. Но како да е ова намерно направено од социјален дијалог дека граѓаните секој ден и повеќе се посиромашни. Во јануари 2025-та година индексот на потрошувачката се зголеми за 9,4 во споредба со минатата година додека индексот на цените е зголемен за 5,2. Потрошувачката кошница е над 63 илјади денари, за да се, значи треба 2,9 минимални плати за потрошувачката кошница, додека Владата уште ова не го има направено. Еден дополнителен проблем е претставникот на застапување на синдикатите кои што ги имаат блокирано колективните синдикати за да нѐ им овозможуваат работа и да докажуваат кое е порепрезентативен. Немаме никаков конкретен случај, но немаме никаква најава за зголемување на минималната плата. Затоа барам од вас јасен одговор. Дали Владата има намера да го деблокира економскиот и социјалниот дијалог и кога ќе почнат да работат со нивните законски надлежности? Ви благодарам.", "source_page": 33, "end_page": 34}
{"speaker": "Весна Бендевска", "raw_text": "Пред да продолжиме понатаму, да констатирам дека во првиот дел пратеникот Фатмир Бетиќи го искористи своето веројатно право за злоупотреба на институтот поставување пратенички прашања. Обидувајќи се нели да ја прозива министерката тука присутна за финансии. Меѓутоа беше околу дали нејзиното чувство дали е свесна дека направила дискриминација искрено. Морам да искоментирам дека многу е чудно што од претпладневните часови кога се случи кога елаборираше на пратеничко прашање министерката за финансии, не реагираше еднаш заменичката координаторка Јованка Тренчевска која патем го води клубот на жени пратенички. Така да претпоставувам дека концептот ви беше смислен, намерен, но не би го дозволил вашето задоволство нели да ве прекинам она што требаше да го направам да ве прекинам заради злоупотреба на Деловникот, ве оставив до крај да завршите. Сега гледам како втор се пријавувате за процедурална забелешка и тоа ќе ви го дозволам. Се на се да не ви дозволам да злоупотребувате, меѓутоа упатувам на правото бидејќи поставивте прашање до министерката за финансии, ќе ја повикам и ќе ја прозивам како прва да одговори. Пред да ве повикам госпоѓо министерке, дозволете за процедурална забелешка да и дадам збор на координаторката на ВМРО ДПМНЕ Дафина Стојаноска, повелете.", "source_page": 34}
{"speaker": "Дафина Стојаноска", "raw_text": "Благодарам потпретседателка. Се јавувам за процедурално согласно членот 96 од Деловникот за работа на ова Собрание. според чии став 1 говорникот може да говори само по прашања само која што се води претрес. Јас се согласувам веќе вие тоа го кажавте потпретседателка, колегата заменик координатор на пратеничката група на СДСМ повеќе од 6 минути од неговото време за поставување на пратенички прашања го искористи за процедурални забелешки. И повторно задоцнета реакција како што и секогаш во минатото се случувало СДСМ доцнат да се отрезнува за своите грешки. И не можам да поверувам на своите уши од вице премиер на Влада во период од 4 години во период кога токму во оваа сала се случуваа навреди кон пратенички од страна на министерот од страна на премиер чии што тој заменик беше да не побара таква реакција за да сега злоупотребува времето за поставување пратенички прашања за да бара извинување. Навистина хипокризија и не знам што друго да кажам. Што друго да кажам. Прво кога се осудувате да барате извинување треба да се запрашате дали некогаш вие истото сте го понудиле кога тоа било апсолутно неопходно. И да колега Битиќи и јас сум жена, мажена, мајка на две деца како што и вие сте семеен човек и немојте вашата вина за главната тема за која што меѓу себе комуницираа пратеничката Петровска и министерката Гордан Димитриеска Кочоска. Немајќи оправдување да кажете дека вие сте виновни за овој ценовен шок дека вие доведовте инфлација во оваа држава од двоцифрена бројка. Сега овде да глумите жртви. Најмалку вие сте жртва, 4 години бевте вице премиер за економски прашања во најголемите економски падови на оваа држава. И токму вие не и се извинивте на јавноста, ајде да не зборувам за периодот кој овде Марициќ праќаше бакнежи или кога премиерот Ковачевски ја навреди колешката Бети. Вие имавте токму сега можност после одлуката на Уставен суд да и се извините на целата Македонска јавност за солидарнито данок кој што вие го воведовте, кој што вие го гласавте. Затоа ве молам немојте да бидете хипокритичар и вие да барате извинување. Имате за извинување за многу нешта, прво за солидарниот данок, понатаму за оние како да кажам малверзации во Фондот за иновации па имаше една фирма со софтвери и немојте да мислите дека тоа некој ќе го заборави. ВМРО ДПМНЕ не реагира доцна. ВМРО ДПМНЕ реагира кога ќе ги собере фактите, а до тогаш вие слободно можете да барате извинување од оваа говорница при тоа ниту еднаш не извинете кон никого. Благодарам.", "source_page": 34, "end_page": 35}
{"speaker": "Весна Бендевска", "raw_text": "Процедурално на забелешка заменик координаторот на СДСМ Фатмир Бетиќи, повелете.", "source_page": 35}
{"speaker": "Фатмир Бетиќи", "raw_text": "Бидејќи треба да се повикаме еве на член на истиот член, механизмот по членот 96 од Деловникот само за потсетување механизмот на пратенички прашања е механизам во кој што секој еден пратеник поставува онака како што мисли дека сака да ги постави прашањата. И никој не може да каже дали е тоа прашање или не е прашање или да е во доменот. Дискриминацијата како основ може да се случи по различни критериуми и ние денеска видовме дискриминирачки став на еден припадник од извршната власт во која што јас имам право да кажам тоа што го мислам. Ако сметате дека одземањето на збор почитувана потпретседателке или реагирањето ќе не стави во ред тоа е друг став и основ за дискриминација. Затоа што не подобните според вас тие кој што не го зборуваат вашиот јазик, според вас треба да ги ставиме во ред. Тоа е основ за дискриминација. Ако сакате ќе ви ги кажам сите ставови за по основ на дискриминација во државата. видете јас само да комуницирам директно со вас ви се обраќам на Македонски, затоа што сметам дека во ова Собрание се уште преводот на ниво на кој што реално добро ќе комуницираме. И затоа го говорам јазикот кој што вие најдобро го говорите. Тоа е затоа што сум доволно свесен што е основна дискриминација. За да не се разбереме погрешно. Вие не можете да го разберете, вие може не гледате нас и тоа не сакам да го кажам јавно на говорница но по се изгледа ќе дојде денот. Вие не гледате како обележани по секој основ. И затоа кога кажуваме нешто тоа не било пригодно, а ако беше пригодно другиот став. Како пратеник не смеел да го кажува својот став на собраниска говорница. Па каде да го кажува својот став. Каде да го кажува, не разбирам. И затоа да, ова кое што го има двојазично Деловникот за мене е тоа што ме боли, мене ме боли Уставот. Значи и во Уставот и во Деловникот е гарантираното право на пратеникот да зборува тоа што сака на говорницата. А сите други имаат право да одговорат или имаат право да не одговараат.", "source_page": 35}
{"speaker": "Весна Бендевска", "raw_text": "Пред да продолжиме должна сум да дадам објаснувања по процедуралните забелешки и на двајцата координатори. Обидот да се манипулира одржувањето на наменската седница на која се поставуваат пратенички прашања кон припадници на извршната власт е јасен и добро веројатно координиран член бидејќи прв започна заменик координаторот на Левица бараше нешто што е спротивно на Деловник. Упатувајќи на прекршена процедура, бидејќи за тоа нели се користи процедуралната забелешка. Сега тоа право во рамките на правото и минутажата која требаше пратеникот Фатмир Бетиќи да го искористи за да формулира прашање кон некој од министрите го дозволив, бидејќи е многу јасно за што се работи. Ова е преседан, опозиција нели да го скратува времето за поставување на пратенички прашања во момент кога ја има речиси целата Влада тука. како потпретседателка на Собрание што и сум задолжена да ја водам оваа седница. Повторно ќе упатам дека вие како заменик координатор имавте право веднаш да побарате процедурална забелешка по настанот за кој вие тврдите и мислам дека најмалку 50 пати го спомнавте терминот дискриминација, упатувавте на основи дискриминаторски. Но, тоа тука ќе прекине. Јас ви ја прозрев намерата и затоа не ви го дозволив задоволството да бидете прекинат. И затоа продолжуваме натаму. Вашето право да добиете одговори ќе го овозможам како претседавач со денешната седница. Ја повикувам министерката за финансии да одговори на прашањето, а повеќе искажано во форма на прозивка на пратеникот Фатмир Бетиќи, повелете.", "source_page": 35}
{"speaker": "Гордана Димитриоска Кочоска", "raw_text": "Благодарам потпретседателке. Не знам како пак да ословам ама ќе тргнам од она што беше искажано и лажгите што беа кажани и злоупотребата на оваа говорница. Ниту сум дискредитирала, дискреминирала или било што направила кон вашата колешка пратеничка. Меѓутоа ќе земете да ја преслушате уште еднаш комуникацијата или нејзиното враќање кон мене па да видите првин како она навредуваше. Е сега, јас ќе ве прашам вас од тука. Кога јас ја бранев вашата почитувана колешка Славјанка Петровска, поради тоа што некој наш во моментот пратеник што стои тука во првиот ред изнесе факти не лажги, факти. Меѓутоа сметал дека не треба да се изнесуваат и ја бранев, каде бевте вие? Кажете ми каде бевте вие тогаш да ја браните. А поради тоа нели имавме комуникација или расправија помеѓу маж и жена. Па ајде да кажеме имало и некаква дискриминација. Денес, точно така во Влада беше и не слушаше тогаш дали неговите колешки ги навредувала или не ги навредуваат. Е сега, јас во однос на тоа како е мојот став за е жените, мислам дека повеќе од јасно покажувам со тоа што целиот кабинет ми е пун со жени. Јас се гордеам што е така и затоа пак уште еднаш пак ќе апелирам пак до јавноста да ја преслушам дискусијата која што ја имавме утрово јас и Славјанка и да види дали некој некого навредувал и од каде тргнале навредите. При тоа она навреди човек кој што во период на опозиција ја бранел додека нејзините колеги уживаа во Владата и по кафани. Е сега, јас разбирам дека не сакате да зборувате и да ме прашувате поради една и единствена работа. пред два дена имавме завршен состанок со Меѓународен Монетарен Фонд и вие знаевте дека ако ми поставивте прашање јас имам документи врз основа на кој што ќе ви кажам дека имавте катастрофална политика поради која што и Меѓународен Монетарен Фонд е денес загрижена и велат не знам како ќе ги исправиме работите после 7 години катастрофалната политика. Чисто само не знам колку камерите ќе бидат во состојба да снимат. Ова е господине Битиќи Извештај за буџетскиот дефицит помеѓу 2018 и 2023 година кој што вие го креиравте во однос на земјите, ова е извештај официјален на ММФ. Ќе ви го испратам. Во него велат дека имаме зголемување на дефицитот во континуитет во годините додека сте на власт. Речиси до 15% за сметка на тоа Косово, Босна, Србија, Црна Гора и Албанија сите ги имаат овие графикони во минус, односно се консолидирале. Толку е вашата способност. И уште нешто. Затоа и не ми поставувавте прашања, но јас ќе ги кажам. И во однос и ова може пак да не го гледате, ама на ММФ добро им текнало Македонија е со црвената точка тука, во однос на капиталните инвестиции и во однос на сите соседни земји. Е сега ММФ се многу стручни па сите оние трансфери кој што ги правевте во периодот и кој што немаат никаква врска со капитални инвестиции, тие ги тргнаа на страна, и кажаа дека не сме на дното, под дното сме во однос на реализација на капитални инвестиции во периодот додека бевте на власт. Затоа не ми ги поставувавте прашањата. Затоа цело време ја злоупотребувате говорницата и затоа од утрово пробувате цело време мене да ме дискредитирате. Има и уште една работа. Јас знам дека вие мене не сакате да ме гледате како министер за финансии, тоа ми е јасно. Знаете зошто? Затоа што уште еден куп кривични пријави чекаат да се процесираат од Финансиската полиција. Е затоа не сакате да ме гледате затоа што знаете дека до крај ќе се борам за право и ќе ги исправам работите кој што ги грешевте. Јас само да сум на ваше место ќе се загрижев во однос на невладините организации кој што ги имате и согласно кој што работите во изминатиот период. Благодарам уште еднашка претседателке.", "source_page": 35, "end_page": 36}
{"speaker": "Весна Бендевска", "raw_text": "Иако пратеникот, колегата Фатмир Битиќи јавно изрази дека нема веќе да комуницира со министерката за финансии. Повелете доколку се предомисливте ви давам збор.", "source_page": 36}
{"speaker": "Фатмир Битиќи", "raw_text": "Почитувана потпретседателке јас знам дека вие сакате и судија и кадија да бидете. Ама тоа задоволство ќе го немате. Значи јас комуницирам со институцијата Министерство за финансии. Јас имав едно просто прашање. Дали јас сум како родител на две деца и маж на жена достоен да ви поставам пратеничко прашање:? Тоа беше. Така? тоа ќе оставам кога ќе дојдеме до Законот за Народниот правобранител да кажеме за кого се важи. Но бидејќи овде не сум поставувал прашање за ова, за ова. Видете, тоа што било, било. Вие што кажавте го добивте легитимитетот, сега вие сте на власт 8 месеци, 9-тиот месец, ве поздравувам, па правите добри чекори. Апел, можете да ги прашате вашите сопартијци на состанокот на ММФ како кажав дека, да, кога има зголемени приходи ви кажуваме дека тоа е добро. Но, кога е лошо е лошо. Дали во значи нешто 2,43% реализација? Капиталните расходи 2,43. Минатата година 12,63 во последните два месеци. Не е битно, 2,43 исплатите. Така да не сум задоволен од одговорот затоа што немаше одговор. а ќе продолжиме следниот пат кога ќе зборуваме пак за дискриминацијата затоа што очигледно не сфаќаме дека дискриминацијата или е всадена или не е всадена. Или сме свесни дека секој еден наш изустен збор може да биде основ за дискриминација. За жал ги гледам по социјалните мрежи дури и нешто што премиерот сакаше добро да го укаже дека во својот кабинет сака да има Албанци. Луѓето го третираат како основ за дискриминација затоа што кажал дека нема за 25 илјади да работат. И одговараат дека нема да најдете Албанец за 25 илјади. Така да не е битно. Значи треба да пазиме затоа што говорницата на Собранието е начин на кој што нашите деца утре ќе креираат мислења дали сакаат или не сакаат да продолжат да живеат во земјата.", "source_page": 36}
{"speaker": "Весна Бендевска", "raw_text": "Претпоставувам пратеникот немаше дополнително прашање. Следен за одговарање на пратеничко прашање на пратеникот Битиќи е министерот за одбрана Владо Мисајловски, повелете.", "source_page": 36}
{"speaker": "Владо Мисајловски", "raw_text": "Дали може, дали ме слушате? Дали е во ред? Да. Благодарам. Почитуван пратеник благодарам на прашањето, мислам дека е малку конфузно вашето прашање.", "source_page": 36, "end_page": 37}
{"speaker": "Велите", "raw_text": "Министерот за одбрана распределил лице на друго место каде што од тоа не е во моја надлежност, сакам да бидете информирани. Спомнавте брат на градоначалник, претпоставувам од вашите редови каде што е ставена некоја позиција. Сакам да знаете дека сите луѓе односно сите вработени согласно новата систематизација во Министерство за одбрана кои што се воени лица имаат право да бидат доставени односно на располагање на Армијата. Конкретно за ова лице јас не потпишувам туку кога ќе се стави на располагање тогаш Генералштабот има прво да го распредели согласно неговиот лист или согласно неговиот чин. Но, еве директно ќе ви кажам бидејќи не сакам да зборувам во името на Генералштабот и Началникот ако сакате и написмено, детално ќе ви дадеме за што се работи за ова лице, што точно се случува, на кое место е поставено и согласно законот јас не треба да одговарам во рамките на некои што е друг одговорен. Но, ме чуди што еве различни конфузии дури и од градоначалникот колку што чинам има некој статус кај што ме прозива мене. Но, неговиот брат можел да му објасни да кои се законите и процедурата не само во министерството туку и во Армијата. Благодарам.", "source_page": 37}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Пратеникот Битиќи може да се изјасни дали е задоволен со одговорот и се разбира да постави дополнително прашање, повелете.", "source_page": 37}
{"speaker": "Фатмир Битиќи", "raw_text": "Почитуван министер, ќе го прифатам вашиот предлог да одговорите писмено, се надевам дека како што тоа го кажавте така и во реалноста ако живеевме во Шведска но живееме сепак во Македонија. Луѓето го третираат тоа но еве јас ќе почекам, го третираат тоа како основ за дискриминација и тоа политичка припадност а ако е различно и е според колективниот договор и сите други внатрешни командно – оперативни насоки. Еве ќе почекам да покажете, се надевам тоа што вие ќе го одговорите соодветно ќе ја убеди јавноста дека не продолжуваме или не се продолжува по старата навика. Благодарам.", "source_page": 37}
{"speaker": "Весна Бендевска", "raw_text": "Пратеникот Битиќи се согласи на писмен одговор од страна на министерот за одбрана. Следен за одговарање на пратеничкото прашање е министерот за економија и труд, Бесар Дурмиши, не е присутен во салата. Заменикот не е присутен во салата. Замолувам доколку е присутен во салата на Влада да влезе или да се искористи правото на претседателот на Владата да даде одговор. Процедурална забелешка пратеникот Фатмир Битиќи, повелете.", "source_page": 37}
{"speaker": "Фатмир Битиќи", "raw_text": "Во поглавјето за пратенички прашања стои јасно дека освен правото да поставуваме прашања членовите на владиниот кабинет треба да бидат присутни, ако не се присутни треба писмено да известат дека нема да бидат присутни. Ако може 80% од министрите да бидат цело време и сега за пофалба за ВМРО ДПМНЕ да бидат присутни на седница можат и коалиционите партнери, министрите да се појават затоа што, трет пат се случува да сакам директно да му поставам прашање на министерот за економија Бесар Дурмиши, го нема во Собранието и затоа инсистирам или да добиеме писмено известување од него или да најде начин како да го одговори прашањето.", "source_page": 37}
{"speaker": "Весна Бендевска", "raw_text": "Дозволете колега Битиќи сосема да се согласам со вашата забелешка. Кога сте во право, сте во право и воопшто немам проблем како претседавач на седницата тоа да го признам. Собраниските служби уредно, писмено ќе побараат писмен одговор во најбрз можен рок на вашите прашања од министерот за економија и труд. Согласно редоследот за поставување на пратенички прашања следен за поставување беше пратеникот Сашко Јанчев, уредно бев известена од страна на координаторот на пратеничката група на ЛЕВИЦА дека нема да поставува прашања впрочем не е ни во салата. Затоа ја повикувам пратеничката Бети Стаменкоска Трајкоска да ги постави своите прашања, повелете.", "source_page": 37}
{"speaker": "Бети Стаменкоска Трајкоска", "raw_text": "Почитувани колеги, почитувана Влада на Република Македонија, почитувана јавност. Денес имам да поставам три пратенички прашања, двете пратенички прашања се до премиерот и едното е до професорката Весна Јаневска, министерка за образование. Онкологија, предмет преку кој целата јавност посведочи за скандалите кои 7 години го тресеа здравството и предмет кој го потврди системскиот криминал што се правел на Клиниката за Онкологија. Единствено нешто што се презеде беше разрешување на директорот на клиниката. Овде во Собранието на Република Македонија низ разни активности констатиравме премногу пропусти кои влијаат врз крајната услуга што ја добиваат пациентите а која ја добивале воопшто и покрај фактот што од 2017 година наваму нивото на одобрени средства драстично се зголемувало. Па, се давале тендери од ќерка на татко, видовме не усогласени податоци. Се распишувале јавни набавки без образложение за потребата од набавката, се давала можност на само еден понудувач да ја одредува цената без соодветни протоколи или најкратко како сакате. Никој во оваа држава и сакал и си одлучувал кој ќе живее па дури и кога ќе живее а кој нема да живее. Констатиравме и дека не се уважувало мислењето на стручниот колегиум и наместо тоа директорот сам одлучувал без договор, без јавна набавка со реверс како на пазар ама министерот му дозволувал. И, многу ми е жал сега во моментов што министерот тогашен за здравство, претседателот на СДСМ, Венко Филипче не е тука. Во 2021 година Клиниката за Онкологија до Фондот за здравство испратила фактури за потрошени лекови чиј износ бил за 9 милиони денари повисок од износот евидентиран во материјалната евиденција. Клиниката за Онкологија прекршувајќи низа закони трошела повеќе пари за биолошка терапија од колку што било дозволено со буџетот. Па, фактурите за лекови потрошени во дневната болница биле за 142 илјади евра различни од реалниот износ. Според достапните информации истрагата за злоупотребите на Клиниката за Онкологија е завршена. Минатата година од страна на Обвинителството беше кажано дека го добиле вештачењето од Србија каде се анализирале 16 истории на пациенти и потврдиле сомнежите за не соодветно лекување односно дека на некој пациенти не им била давана терапија иако била препишувана на нивно име. Во јануари 2024 година кога повторно било отворено од Обвинителството излегоа со сума за имот на корист од речиси 30 милиони евра. Исто така, еден од аспектите на истрагата беше и набавката на лекови на реверс и спротивно на закон а има и сомнежи и недоследности и во дозирањето на терапијата. Моето прашање е: Дали премиере имате информации до каде е целиот процес и кога конечно ќе се знае кој, како со на пациентите. Тоа е моето прво прашање. Што се однесува до второто прашање е поврзано со многу една широка тема која нас сите не засега. Дали било директно или индиректно но она е тоа што покрај сите овие негативни работи кои ги зборуваме, кои се случувале во минатото и сме сведоци на многу работи. Сега сакам да зборуваме малку и за надеж, за посветла иднина, за Македонија која цврсто оди напред, да го тргнеме темното минато за момент на страна. Да не го заборавиме бидејќи затоа што, сум силно убедена и верувам дека резултати, казни и обврски, одговорности ќе има за сето она што темно се случувало во минатото. Е, сега загадениот воздух е проблем за сите. Сите дишеме ист воздух. За решавање на овој проблем нема брзо решение. Стандардот на граѓаните е многу битен со добра економија, со брзо растечка економија и стандардот на граѓаните ќе се зголемува. Сето ова е директно и индиректно поврзано со моето следно прашање а тоа е: Премиере, најавивте дека 2025 година ќе биде година на странски инвестиции, па во тој контекст ме интересира. Колку инвестиции има до сега од почетокот на годината и за што точно е инвестицијата на турската компанија „Казанџик Холдинг“ од една милијарда евра инвестиции во енергетиката. Моето трето прашање е до министерката за образование и наука. Почитувана министерке, во минатото и вие и ние како пратеници и македонска јавност беа сведоци за носење на избрзани промени во образованието кои доведоа до навистина страшни последици. Што се однесува до тоа, јас сакам само да ве потсетам дека во февруари 2021 година овде во Собранието по изнудена реакција беше организирана јавна расправа за новата концепција на фамозната министерка тогашна за образование да не ја заборавиме госпоѓата која направи страшна штета во образованието а тоа е Мила Царовска. И, после таа една изнудена реакција од притисоци кои беа правени во јавноста и во Собранието се одржа јавна расправа. На таа јавна расправа за предлогот новата концепција за основно образование кое претходно си била донесена на Влада. Се зборуваше и имаше различни мислења. Концепцијата за реформа на основното образование и тогаш само да ја потсетам македонска јавност дека тие лажеа дека за подготовка на оваа концепција биле вклучени сите засегнати страни. Тие лажеа тогаш дека го слушале и го прифаќале стручното мислење. Лажеа. Да, лажеа почитувани колеги овие колеги што сега требаше да седат овде и да слушаат и да се научат дека грешките не смее и не треба да се повторуваат. Оваа опозиција што сега ја нема во салава лажеа тогаш дека за таа концепција за образование биле прифатени мислењата на МАНУ, универзитетските професори, наставниците, мислењата на сите тие кои се активни чинители и од кои образованието едноставно зависи. Лажеа дека концепцијата е најдобар избор за учениците. А, знаете како. За нив најдобриот избор за учениците беше тоа да учат малите дечиња сеопфатно сексуално образование. Лажеа дека концепцијата ќе обезбеди наставниците да предаваат во согласност со европските трендови а тренд беше тогаш а за среќа се надмина да нема учебници. Тогаш кога беше трендот да нема учебници, тогаш кога беше трендот да нема дигитализација во образованието тогаш кога беше трендот наставниците да не бидат почитувани, тие ветуваа европско образование. Резултатите се такви какви што се и јас сакам овие лоши спомени што ги имаме од минатото да завршат ама затоа мораме да бидеме внимателни и желбата за подобро, поквалитетно образование каде ќе имаме поголем процент на задоволни учесници да ни успее. Затоа моето прашање е почитувана министерка. Какви се вашите планови во иднина за спроведување на најавената концепција за промени во средното образование. Ви благодарам.", "source_page": 37, "end_page": 38}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. На првото поставено прашање ќе одговори претседателот на Владата, Христијан Мицкоски, повелете.", "source_page": 38}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателке. За првото прашање ќе одговори заменик министерот за здравство, тој е тука присутен така што, повелете.", "source_page": 38}
{"speaker": "Весна Бендевска", "raw_text": "Има збор заменик министерот за здравство Јовица Андовски, повелете.", "source_page": 39}
{"speaker": "Јовица Андовски", "raw_text": "Благодарам почитувана пратеничке за поставеното прашање. Прво сакам да кажам дека и јас бев повикан во Анкетната комисија за време кога беше случајот со Онкологија како поранешен заменик министер. Исто и јас дадов во тоа време исказ. Беа повикани нели сите засегнати страни и тогаш се донесе одлука како што се донесе нели, морална одговорност и за министерот и за директорот како што беше заклучокот на Анкетната комисија. Што се однесува до тоа дали имаме сознанија до каде е процесот реално до вчера, до вчерашниот ден немаме добиено официјално како Министерство за здравство резултат или било каков одговор во врска со процесот кој што се уште е во тек. Е, сега во врска со Онкологија, сакам само да ви кажам дека ја затекнавме со 12 милиони евра долг. Со месеци недостатоци на лекови, де еден, де друг, де втор, де трет. Ја затекнавме со катастрофална инфраструктура и не само Онкологија, ќе земам ГОБ „8 Септември“со 7 милиони евра долг. Понатаму, сите, повеќето од клиниките со 5,6 милиони евра долг. Со никаков план за понатамошна едукација на лекари, со никаков план за специјализација на лекари, со никаков план за реконструкција на било кој дел во јавните здравствени установи. Исто така, како што кажавте и тоа е така и тоа се потврди на Анкетната комисија, се одлучувало за давање на биолошка терапија без стручен колегиум. Е, сега од кога е направена смена на директорот можам најодговорно да тврдам и да кажам дека за било какво давање на било кој биолошки лек има постојано консултација со стручниот колегиум значи постојано се заседава, еднаш во две недели заседава стручниот колегиум. Исто така, може да ве уверам дека оваа година само буџетот на Онкологија е зголемен за 50% особено за овие скапи лекови од страна на Фондот за здравствено осигурување на Македонија. Така да, можам да ве уверам вас и граѓаните дека во идниот период во Република Македонија нема да дојде до никаква појава за недостаток на било каков лек на Онкологија затоа што, има доволно средства и нема да дојде како што порано се правело со набавка на лекови од кога ќе бидат завршени тендерите и без постапки за јавни набавки односно на реверс. Значи, тоа веќе не се случува. Директорот и неговиот менаџерски тим веќе работат и на целосно утврдување на сите пациенти така да, можам да кажам дека со стручниот колегиум целосно ќе бидат утврдени сите недостатоци се утврдени и веќе се работи на тоа. Друго што сакав да кажам е дека поради преголемиот наплив на пациенти на Онкологија ние веќе имаме и информација и имаме веќе направено анализа и стратегија за децентрализирање на услугите бас на услугите што ги дава Онколошката клиника. Така да, во иднина сметаме да направиме децентрализација на услугите со тоа што ќе бидат ангажирани и Клиничката болница Тетово, Клиничката болница Штип, Клиничката болница Битола и Градската општа болница „8 Септември“ и врз основа на тоа пациентите ќе можат да одат не само на оваа Клиника на Онкологија туку ќе бидат дисперзирани услугите и ќе можат многу полесно и побрзо да дојдат до поквалитетна услуга како во „8 Септември“ или да не патуваат од Тетово, да не патуваат од Битола, да не патуваат од Штип. Јас мислам дека доколку има дополнително прашање ќе ви стојам на располагање. Ви благодарам.", "source_page": 39}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Колешката Бети Стаменкоска Трајкоска има право да изјави дали е задоволна до одговорот и да постави дополнително прашање, повелете.", "source_page": 39}
{"speaker": "Бети Стаменкоска Трајкоска", "raw_text": "Благодарам. Почитуван заменик министер, благодарам за одговорот. Силно верувам дека со сите активности кои што ги спомнавте, дека одговорните ќе се соочат со последиците и одговорност ќе има во оваа држава, верувам дека нема да се констатира во иднина, слабости во процесот на пресметка и исплата на плати и надоместоци, слабости во спроведениот попис на средства и обврски, слабости во сметководствената и материјалната евиденција дека нема да гледаме слабости како што гледавме претходно со изминатата власт. Слабости во примена на Законот за јавни набавки. Верувам дека и силно сум убедена дека во иднина ќе зборуваме за позитивни чекори и намалување на бројот на заболени лица во Република Македонија. Од вашиот одговор, јас можев да заклучам дека ништо не се работело, само се крадело во оваа држава. Дека 50% зголемениот Буџет и сервисирање на услуги и оној план кој што го спомнавте сега пред малку, а и сме сведоци и сме го слушале во јавноста од одредени прес конференции што ги имала оваа Влада, дека надежта во здравството и организирањето на здравствениот систем во државата и те како ќе се менува. Дека ќе добиваме поквалитетни услуги, како граѓани, дека нема да зборуваме како што сега кажавте, од наплив на голем број онколошки пациенти, дека бројот на онколошки пациенти е навистина голем и дека овие пациенти, она што како сведоци сме во минатото, се третирале на многу нечовечен начин, не сакаме тоа да се повтори. Веруваме дека ќе се менуваат работите и самото тоа што го кажавте, зголемувањето на Буџетот навистина дава надеж. Да не се повтори она што ништо не се работело, само се крадело и искуствата да си ги црпиме од овие што сега ги нема. Благодарам.", "source_page": 39}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Колешката пратеник не постави дополнително прашање. Затоа одиме на одговарање на нејзиното второ прашање кое беше упатено до претседателот на Владата, господинот Христијан Мицкоски, повелете.", "source_page": 39, "end_page": 40}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам. Почитувана пратеничке, прашањето се однесуваше на тоа каква година не очекува во делот ан инвестициите, зборуваме за 2025 година, но истовремено и околу инвестицијата на турската компанија Казанџи холдинг која што беше вчера на состанок кај мене и што тоа значи за нас како држава. Ќе и дозволите да дадам еден краток вовед. Многу е важно кога во Парламентот ќе се зборува за животната средина, посебно за загадениот воздух, да се посвети посебно внимание во делот на начинот на кој што се затоплуваат домовите на граѓаните. И однапред треба да се каже дека не се граѓаните виновни, затоа што ниту една влада досега не успеала да обезбеди алтернатива на тоа со кое што тие ќе ги затоплуваат своите домови. И најчесто тоа се дрва и друг тип на фосилни горива, а често пати се користат и материјали кои што се наоѓаат на отпад, често и прегорено уље, често пати и гуми и така натаму. И граѓаните не се виновни. Тоа е многу важно да кажеме дека граѓаните не се виновни, туку виновни се владите кои што досега не успеале да овозможат друг начин на кој што граѓаните би си го затоплувале домот. Политика е кога некој ќе ви каже дека во Скопје и во останатите градови во Македонија каде што има повисоко ниво на Министерството за правда 2,5 и ПМ 10 честички, дека поради, не знам, загадувањето од возилата или од некои индустриски капацитети се случува тоа. Бидејќи истиот број на возила сообраќа по улиците и горе, доле истите тие индустриски капацитети работат и функционираат и во други периоди од годината, мај, јуни месец, па немаме така високо ниво на ПМ 2,5 и ПМ 10 честички. Многу студии говорат дека причината за тоа што ни се случува и заради загадувањето е токму начинот на кој што се користат енергенси за да се затоплат домовите. Единствен начин, не постои друг начин, се останато е политика. Единствен начин е да се обезбеди еколошки начин на затоплување на нашите домови. И ние се зафативме за работа и почнавме да размислуваме на тој начин по две основи. Прво, што е многу важно, да им обезбедиме на граѓаните алтернатива, за да нема после тоа, ама мене никој не ми овозможува алтернатива, заради тоа јас морам да го користам ова. Алтернативата се токму когенеративните гасни термоелектрани. Тие користат гас. Се викаат когенеративни затоа што имаат двојна генерација. Едната, електрична енергија, другата е топлина. И таква една веќе постои во Скопје, односно постојат повеќе, но една е вака попозната, тоа е ТЕ ТО, позната во народ како ТЕ ТО. И тие произведуваат и топлина и електрична енергија. Може да произведуваат само електрична енергија, во зависност од тоа дали таа им е исплатлива економски. Тоа е единствениот начин како ние да искористиме гас за да произведеме топлина, а потоа преку топловоди да им ги донесеме на граѓаните пред врата, а потоа тие повторно да ги искористат истите грејни тела дома, радијатори и слично за да можат да ги затоплуваат своите домови, бидејќи најчесто, најголемиот дел од нив користат котли во кои што согоруваат дрва. Најчесто. Ние за ова се зафативме многу озбилно. И преговараме со неколку компании. Вчера што ја видовте компанијата е една од неколкуте компании кои што изразија желба да инвестираат. Во минатото, претходната влада се обиде, жалам што не се тука, на начин на кој што беше својствен за нив, преку таканаречена стратешка инвестиција да направат трик и тука во Собранието да протнат една слична ваква инвестиција со многу, многу повластици кои што ги даваше тогаш државата, загарантиран откуп по загарантирана цена, даночни олеснувања, субвенција на инвестиција и така натаму. Тоа беше генерално идејата на претходната влада. И тогаш тоа не помина во Парламент. Не помина во Парламент од причини што беше навистина основ за сомневање дека таму постои некаков друг интерес, а најмалку јавниот интерес, односно интересот на граѓаните. Овие инвестиции за кои што ние сега преговараме, се инвестиции кои што се темелат чисто и само на пазарни услови, односно електричната енергија коа што се произведува ќе се продава на слободниот пазар. Топлинската енергија, цената е регулирана со одлука на Регулаторната комисија. Ресурсот е исто така на товар на самиот инвеститор. Сето она кое што го нуди Владата е само довербата што ја имаат инвеститорите во оваа Влада дека сето ова бргу ќе оди. Бргу ќе оди и дека нема оваа Влада да им каже кој да ја гради, зошто тој да ја гради, која е причината, зошто таа компанија да ја гради, кој ќе го прави далноводот, кој ќе ја прави цврстата градба и така натаму. Тоа е суштината што се разликуваме ние од овие претходно, за кои што постоеше основано сомневање дека работата за некои други интереси, а не за јавниот интерес. Така што, Казанџик планира да инвестира до милијарда долари во зависност од тоа колку производни капацитети вакви ќе направат. И тоа не е само атрактивно за Скопје, тоа е атрактивно за сите поголеми урбани средини кои што немаат организирано централно затоплување. И ќе повторам не е Казанџик единствената, има и неколку други, кои што исто така се заинтересирани. На пример, источниот и западниот дел од главниот град, ако го анализираме, ќе видите дека нема организирано централно затоплување. Ако го гледате делот на влезот од Скопје, од исток, односно оној дел на Илинден, Петровец, Маџари, Драчево, Лисиче и така натаму, таму немаме организирано централно затоплување. Истото важи и за западниот дел, во делот на Ѓорче петров, Сарај и така натаму. И бидјеќи од едната страна имаме комплетно затворена каскада, на Козјак, Света Петка и Матка, на нивото од 100 метри висина, ние немаме природно струење на воздухот. Логично е сето тоа да дојде во центарот на градот и логично е да се случува тоа што се случува во текот на грејната сезона. Нема тука некоја тајна дека сега ние сме измислиле топла вода. Како се решава на овој начин. Проблем со загадувањето имале сите светски, европски метрополи. Лондон да речеме, истиот проблем го има. Го решил на овој начин. Требале 10 години и негде околу 20, 30 милијарди фунти, кои што ние ги немаме, па затоа бараме инвеститори. Да ги имавме лесно ќе беше, со пари лесно се решаваат овие работи. Но ние ги немаме и мораме на овој начин да ги решаваме. Така што, Казанџик има исклучително клучна улога во делот на расчистување на воздухот. Ќе треба време, да сме ултра амбициозни и ефикасни, три до пет години би требало првите знаци да ги имаме и првите знаци кои што ќе ги комуницираме во јавноста. Чуда се невозможни во овие работи, жалам што ништо не е направено досега. Свесен сум дека ќе дојде и следната грејна сезона, повторно ќе имаме невладини кои што ќе излегуваат и ќе кажуваат, да забраниме возила вакви, да забраниме такви производни погони. Не е тоа причината. Тоа е многу малку, или речиси незначително. Причината е оваа. Да им овозможиме на граѓаните енергенс, со кој што ќе ги затоплуваат своите домови и кој што ќе биде еколошки, кој што ќе користи природен гас. Тоа е суштината. Околу делот на инвестициите, јас реков, не би сакал да навлегувам во детали, но утре ќе се објави бројката за 2024 година, со исклучителна реализација од мај натаму, огромна реализација, која што ќе биде рекордна и ние ќе бидеме земја која што ќе биде во регионот, најмногу по број на жители, директни странски инвестиции, огромна бројка, историска, би рекол, многу значајна, утре ќе се објави, релевантната институција, Народната Банка ќе ја објави. Еве јас да не шпекулирам, сите ќе следиме. А за оваа година, можам да ви кажам дека имаме не помалку од 15, но бројот се зголемува. Бројот се зголемува и ќе бидете сведоци како практично ќе почнеме со објавување и камен темелници, и објавување на отпочнување на производство на некои од директните странски инвестиции. Но, исто така и домашните инвестиции да не ги потцениме, кои што исто така, користејќи го унгарскиот кредит, ќе почнат да се...", "source_page": 40, "end_page": 41}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот и дали сака да постави дополнително прашање. Повелете.", "source_page": 41}
{"speaker": "Бети Стаменкоска Трајкоска", "raw_text": "Благодарам. Почитуван премиер, ви благодарам за одговорот. Рековте ги немаме парите за инвестиции. Да, ги немаме. Овие што овде требаше да бидат, или Владата предводена од ДУИ, поддржана од СДС ги покрадоа и затоа ја имаме оваа состојба што ја имаме денес. Загадениот воздух е проблем за сите, да. И убаво е да се слушне дека има надеж во иднина и тоа во скора иднина, квалитетно да се решаваат проблемите во државата. Тоа дава надеж и на еден друг аспект, а тоа е дека оваа економска состојба ќе се менува во иднина и сиромаштијата ќе се намалува, а граѓаните ќе можат да си дозволуваат многу повеќе. Тоа ни говори и она што во 2024 година го слушавме, а тоа беа, да ја потсетам македонската јавност, инвестициите на Алказар енерџи за изградба на ветерници во општината Радовиш, инвестицијата на германско белгиската компанија Епсотек, за производство и елементи од автомобилската, железничката и здравствената индустрија. Инвестициите на германската компанија БМЗ Груп во технолошко индустриската развојна зона за производство на јонски батерии. Инвестицијата на компанијата Брендчајт во зоната Жабеник и многу други инвестиции, кои даваат надеж, ама сета таа надеж е благодарение на професионално, транспарентно, одговорно и чесно работење, за кое за жал, во минатото не бевме сведоци. Ви благодарам, задоволна сум од одговорот и немам дополнително прашање.", "source_page": 41}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. На третото прашање поставено од пратеничката Стаменкоска Трајкоска, ќе одговори министерката за образование, госпоѓа Весна Јаневска, повелете.", "source_page": 41}
{"speaker": "Весна Јаневска", "raw_text": "Благодарам. Пратеничке Бети, бескрајно ви благодарам за прашањето, затоа што сметам дека е многу интересно за јавноста, иако бурната реакција малку потстивна од претходните неколку недели, после изјавата, моја како министер за образование, дека за разлика од претходната власт која носеше концепции со декрети и со една единствена јавна расправа во Собранието, ние, нашата концепција ќе ја носиме цела година. Што значи, нашата јавна расправа ќе трае цела година. Токму заради искуството кое луѓето го имаат во минатото, претпоставувам дека помислија дека истото ќе се случува и сега. Вие ги спомнавте и министерот, и начинот на кој се донесуваше таа, за жал, лоша концепција, која ние во шест месеци моравме да ја поправаме, доправаме, да правиме измени, но успеавме и тоа е првото нешто што ни дава надеж, за таа, што се однесува за основното, а сега за средното, поучени од грешките во минатото, почнавме со електронска јавна расправа. Бидејќи во моментот се случуваат бурни настани во образованието, во образованието се е бурно, и како што еднаш реков што и да се допре предизвикува силен општ интерес, моравме малку да позабавиме со таа јавна расправа, но тоа не значи дека ќе запреме и неколку чекори ќе ви набројам на крај откако ќе ми дозволите, ако ми дозволувате мал вовед за реакциите и еве, би почнала со филозофијата, бидејќи таму реакциите беа најбурни. Јас доаѓам од едно место, кај кое важи премисата, ова е местото каде што смртта се радува што му помага на животот. Значи, јас доаѓам од Институтот за патологија, каде што секој ден, секој ден, или на микроскоп, или во аутопсионата сала се среќаваме со смртта, млади, 26, 27, 28 години, 9, сеедно. Во тој момент секој што има и малку ум во главата, а таму работат умни луѓе, почнува да размислува, особено ако болничарот со кој што работите во аутопсионата сала ви рече: Ама доктор Весна не сме ние криви што ова го работиме. Нас ни нареди професор тој и тој. И вас ви доаѓа мислата дека можеби и вреди да се поразмисли, без оглед што сте доктори, нели што судбината ви дала таква една професија и задача. И тогаш тргнувате од материјализам, идеализам, егзистенцијализам, па ќе го фатите Ниче за рака, па ќе се прашате треба ли да го убијам Бога, па после ќе се потсетите на Жозе Сарамаго и ќе речете, можеби заедно со него треба да се сомневам, читајќи ја нели, Евангелие по Христа. Па ќе се фатите повторно за рака за Алексеј Карамазов и ќе речете, не, ќе верувам во верата, а јас ќе додадам и вербата. Јас сум од тие што имаат верба, дека овој народ има она што се вика модерно, човечки капитал, а јас велам, умни луѓе кои можат да ја разберат идејата за подобрување на квалитетот во образованието. Но тие умни луѓе се уплашени веројатно и преплашени за сопствената егзистенција, затоа што во минатото постојано биле доведени во прашање нивната егзистенција, нивното вработување, нивните плати. Да, ќе речат, ги покачивме платите, ама ја покачија и инфлацијата, нели. Па тоа што можеа да купат пред 10 години, истото со својата плата, сега исто можат да купат после 10 години. И јас воопшто не им се лутам на тие луѓе и ги разбирам, но сакам со капацитетот кој го имаат, а тоа се, нели, луѓе кои завршиле факултети, кои учат ученици, кои учат студенти, да ги замолам да размислат на темата избор. Не постои, сега за филозофијата на концепцијата, не постои поголемо демократско право од правото на избор и тоа повторно не го кажувам јас, го кажале многу полни глави од мене и оваа концепција на младите луѓе им нуди право на избор. Оваа концепција нуди иднина за младите. Зошто? Затоа што сме им понудиле да се вклопат во технолошкиот развој на технолошкото време или да изберат да се вклопат во општествениот развој на една релативно сиромашна држава во развиток. Изборот е оспоруван. Она што е базично човеково право, младите не знаеле да изберат, па кој ќе ги насочил, да ќе ги насочат кога ќе помине Законот за основно, стручните луѓе кои ќе бидат одговорни кариерно напредување или ориентација на децата. Сакам да им кажам на сите кои се плашат дека ќе им се случи повторно Мила Цароска, дека нема да им се случи, но сакам да им кажам дека учениците кои оваа година ќе се запишат во први клас гимназија, за десет години кога ќе завршат гимназија и факултет, треба да знаат вештачка интелигенција, машинско учење, алгоритми, математика, физика, финансии, економија, програмирање и пред приемништво, најмалку за да можат да влезат на пазарот на трудот. За да можат да влезат на трудот, за да можат да опстанат во живот, затоа што нагонот за живот треба да е посилен. Како нашата земја токму оние кои треба да предаваат знаење, како да ги поклопил црн танатос, имаат потреба од самоуништување, критикувајќи и не барајќи излез. Е овие деца кои за десет години ќе излезат од факултетот, после гимназиското образование, за да станат самосвесни и среќни граѓани, како што велат филозофите, со што јас апсолутно се согласувам, ние треба да бидеме и самосвесни и самореализирани и среќни граѓани, ама прво треба леб во устата да стават. Треба да најдат работа, па после за да бидат среќни прво да го нахранат телото. Е, кога ние би се определиле како и со сега со ова гимназиско образование кое што ќе го имаме, ќе ја имаме истата состојба и под десет и петнаесет години. Зошто? Затоа што ова образование кое 1995-та е делумно менувано, не дало плод. Ние имаме многу во администрација луѓе кои не знаат да работат, нашите компании или странски присутни тука вела, вашите студенти, ученици, не се спремни да работат во нашите компании, трошиме дополнителни пари за да ги доедуцираме, променете нешто за да можеме сите заедно да бидеме самореализирани и среќни граѓани на оваа земја. Тоа беше филозофијата на концепцијата, но за да бидат мирни, она што со спомнав со она самоуништувачкиот, не знам, нагон, веројатно што го имаме сите колективно, е стопати е кажано, ова е драфт верзија. Ова е драфт верзија за да коментирате на неа. Што се коментарите? Коментарите се дека нашите деца треба да бидат минимум 10 до 11, а во една година и 12 часа на училиште. А има реакции кога јас велам треба да се осум саати на училиште, колку што се родителите на работа. Нели, па велат, па они таму ли ќе учат, треба и живот да имаат. Да, треба живот да имаат. Е сега, не е осум часа како што јас велам целодневна и едносменска, сега требало да седат 11-12 часа. Има, не дека никој не даде некој предлог, повеќето, нели, само критикуваат, но има и по некој што дал предлог. Еве што треба да учат нашите деца. Ова што Бирото го прибра и ми го препрати, нели, како министер да ме информираат што се случува со концепцијата. Астрофизика, Космологија, добро, итн, итн. Дали ќе има собраниска расправа, зависи од вас. Ако побарате, ама после многу други посети на гимназии, состаноци со директори.", "source_page": 41, "end_page": 42}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот и дали сака да постави дополнително прашање, повелете.", "source_page": 43}
{"speaker": "Бети Стаменкоска Трајкоска", "raw_text": "Благодарам почитувана министерка за одговорот. Е сега, како што кажавте вие во вашиот одговор јас ќе ви кажам ние вас ве фаќаме за рака и вам ви ја даваме довербата, ова го кажувам како професор, заради тоа што сум силно убедена дека наставници, како прво, со било каква промена што би се направила и најмала измена наставници без работа нема да останат. Јас ви ја давам поддршката и ги замолувам колегите наставници да ја дадат поддршката, заради тоа што квалитет сакате да дадете во образованието, поддршка даваме и за активностите што се прават во Министерството за образование и наука. Почитувани колеги наставници, транспарентноста е сега многу поголема. Финансиите се трошат за проекти, а не за лично богатење. Финансиите во Министерството за образование се трошат за мотивација на талентирани ученици, што не беше пример во минатото. Финансиите се трошат за поддршка на училиштата во реализација на мултикултурните проекти и меѓуетничката соработка и буџетот за тие намени се триплира дури. Поддршка имате за многу грантови кои се делат, таму каде што треба да се делат и исто така да ги потсетам колегите наставници дека финансиите не се злоупотребуваат како што во минатото се правеше, за лично богатење и за злоупотреби и не се креираат долгови. Да се должи на талентирани ученици, на ментори, наставници е непросливо. Затоа, поддршката ви ја даваме и ви посакуваме успех да има, а секако мислењето на наставниците, на стручната фела, на учениците, нешто кое што е многу важно и верувам дека во иднина истото тоа ќе биде почитувано, а нема да ги спомнуваме оние лоши спомени кои ги имавме во минатото кога Министерството за образование и наука беше раководено од СДС, или од ДУИ, или од криминали, или од, да не продолжувам понатаму. Ви благодарам за одговорот, задоволна сум од одговорот и немам дополнително прашање.", "source_page": 43}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Согласно договорот следен за поставување пратенички прашања е пратеникот Благој Бочварски, повелете.", "source_page": 43}
{"speaker": "Благој Бочварски", "raw_text": "Благодарам почитувана потпретседателке. Почитувани колеги пратеници, почитувани претставници на Владата, почитувани граѓани, медиуми, Моите прашања се адресирани до министерот за економија и труд Бесар Дурмиши, две пратенички прашања. Првото прашање сакам да го поставам со едно кратко образложение. Изминатите девет месеци се пример за тоа како не треба да се менаџира економијата и што се случува кога Владата не реагира на време со конкретни мерки. Се случува криза, се случува економска нестабилност и социјална несигурност. Ова ни се случува во изминатите десет месеци предводени од новата Влада. Граѓаните се оставени на милост и немилост, на инфлацијата и на стабилноста. Тоа е нешто што ниту една Влада не смее да си го дозволи. А оваа Влада го дозволи тоа. Се носат половични и задоцнети решенија за справување со влошената економска состојба и животниот стандард на граѓаните. Есенската, па и новогодишната кошничка, а сега и последно и замрзнувањето на маржите покажуваат дека цените не се намалуваат, напротив уште повеќе растат. И знаете што е заедничко во сите овие три мерки, тоа што ги носевте на ист начин, прво им се остави простор на трговците да ги зголемат цените, па потоа мерките стапија на сила. Ги оставивте граѓаните сами да се снаоѓаат и да си го решат проблемот, да ги бојкотираат маркетите во услови кога од тој што треба, односно од власта, од Владата не добија никаква заштита. Цените не се намалени и сега со вашата последна мерка се замрзнати, со замрзнати маржи, затоа што оваа мерка се покажа дека колку и да е исправна, сепак е задоцнета. Се замрзна ниво на цени од први февруари, но веќе цените се покачени. За реално намалување на цените, власта требаше да се врати наназад неколку месеци и како репер да ги земе тие цени, а не овие кои што денес веќе се покачени. Деновиве сите можеме да посведочиме, одиме во маркет и пазариме, непосредно после новите мерки, цените не се намалени, а тоа што граѓаните го кажуваат во анкетите и по медиумите, исто така можеме да посведочиме дека и те како е отежнат живот на граѓаните. Знаете ли зошто е тоа така, почитуван министер. Затоа што и последната мерка е задоцнета, а граѓаните се изиграни. Граѓаните се оставени сами на себе затоа што и перцепцијата и реалноста јасно покажува дека не се носат мерки кои што ќе им помогнат на граѓаните. И тоа беше јасно со оглед на секој ваш чекор и мерка за наводно пониски цени, а вие всушност само им остававте простор на големите ланци на маркети од ден на ден да ги зголемуваат цените. Не е во ред граѓаните да прават процена кој што да купат во текот на месецот или да ги следат цените по веб порталите. Од сето ова јасно се гледа дека не може Владата да се справи со инфлаторните шокови, а цената за тоа ја плаќаат граѓаните со повисоки цени и со социјална несигурност. Затоа сметаме дека не треба на овие теми да се води инает, напротив треба да се поддржат мерки кои што ќе им помогнат на граѓаните. Без разлика од каде доаѓаат, но денешното мнозинство не гласаше за Предлогот на СДСМ за укинување на ДДВ-то за храна што директно ќе значеше поевтинување на храната. Со оваа мерка за над 3000 производи ќе беа поевтини, меѓу кои млекото, јајцата, маслото, шеќерот и сите останати основни намирници што секојдневно ги купуваат граѓаните. Со ова се покажува дека поважно е политички да се надмудруваме овде, наместо да бидеме рационални кога интересот на граѓаните е во прашање, кога социјалната правда и економскиот просперитет на граѓанинот се во прашање. Моето прашање до министерот за економија и труд е зошто не го прифативте Предлогот на СДСМ за укинување на ДДВ-то за храна и зошто одбравте да политички калкулирате на сметка на граѓаните, иако Законот за ДДВ е во надлежност на Министерството за финансии, го поставувам ова прашање до вас токму поради тоа што сметам дека вие како министер за економија сте надлежен и за контролата во маркетите, за растот на цените и можете директно да влијаете и да придонесете, да укажете на Владата дека е потребно или не е потребно одредено намалување на одредени стапки на ДДВ. Моето второ прашање, исто така до министерот за економија, е поврзано со животниот стандард на граѓаните. Граѓаните не можат да живеат со празни ветувања, од експериментални економски политики. Трошоците за живот се зголемени за 4,9, а цените на мало за 5,2%. Вредноста на минималната синдикална кошничка бележи континуиран пораст. И овој месец е зголемена за 521 денари или за 6.300 денари споредбено со февруари 2024 година. Односно на едно четиричлено семејство во февруари му се потребни 63.773 денари само за основните месечни потреби. И додека граѓаните стануваат се посиромашни, растот на платите е замрзнат и покрај тоа што годинава донесовте нај гломазен Буџет од преку 6 милијарди евра. И овде можам да истакнам дека не беше прифатен ниту еден предлог на СДСМ, иако понудивме предлог за раст на платите во приватниот сектор со замрзнување на придонесите на исто ниво, независно од тоа дали зголемувањето на плати на работникот ќе биде 3.000 денари или 15.000 денари. Денес веќе се потребни три минимални плати за да можат граѓаните да ги покријат основните трошоци. Ова е цената на овие политики кои што се водат денеска и сметаме дека треба веднаш да се реагира со цел да се заштити животниот стандард на граѓаните. Во оваа држава граѓаните, работниците се оставени без сигурност затоа што е блокирано функционирањето на економско-социјалниот совет. Каква е оваа економска политика што се води денеска во креирањето на мерките, кога не се почитува мислењето на оние кои директно се засегнати, а во овој случај тоа е Сојузот на синдикатите. За девет месеци се случи тоа што се нема до сега случено за почетокот на владеењето на ниту една Влада да имаме нарушен социјален дијалог. И сметаме дека се важни барањата на работниците и синдикатите за минималната плата да биде 450 до 500 евра и важно е Владата да даде ветер во грб, посебно на синдикатите и работниците. Само за потсетување, имаме 35 илјади вработени кои се на минималец и едвај го преживуваат месецот. Оттука моето второ прашање до министерот за економија и труд е дали токму сега кога се ближи периодот на зголемување на минималната плата свесно го нарушивте социјалниот дијалог за да го закочите растот на минималната плата и зошто ги игнорирате барањата на релевантниот претставник на работниците, а тоа е Сојузот на синдикатите на Македонија. Благодарам.", "source_page": 43, "end_page": 44}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеникот првото прашање го упати кон министерот за економија и труд, господинот Бесар Дурмиши, повелете имате збор.", "source_page": 44}
{"speaker": "Бесар Дурмиши", "raw_text": "Почитувани пратеници, владин кабинет, медиуми и граѓани, После ова второ прашање за нашето владеење за 9 месеци дека не сме добро владееле и дека не сме излегле во пресрет на граѓаните со тоа што имало повисоки трошоци од претходната власт. Не знам од каде сте ги земале овие податоци, но јас се базирам, податоците ми се од Заводот за статистика, каде што податоците ми се официјални и тоа што се однесува до синдикалците каде што се направи потрошувачка кошница според цените на маркетите, тие не се реални и не се донесени со факти. За девет месеци ние донесовме разграничување на маржата за училишен прибор и сме излегле во пресрет на граѓаните кои се четиричлено семејство и кои што имаат едно или две деца во училиште. Податоците ги имате за училишен прибор каде што се гледа дека овој прибор е намален и после имавме за потрошувачка кошница каде што имавме намалување на прехранбени производи со намалување од 2,2%, беа намалени во споредба со претходните месеци. За Нова Година имавме нов предлог кој што беше предложен од трговците, имавме многу средби и со трговците кои што тие сами си предложија своја потрошувачка кошница и ние како Влада тоа го прифативме. Имаше и такви трговци кои што сакаа да манипулираат за постигнување на нивна цел, но сепак оваа потрошувачка кошница имаше дадено свој резултат. Мислам дека овие 9 месеци имавме стабилна состојба и не беше како во вашето владеење каде што имавме инфлација 19, 13 имавме годишна календарска година каде што беше затворено и со 20% инфлација. Значи податоците се различни од тоа што вие го кажавте. Што се однесува до минималната потрошувачка кошница каде што секој месец излегуваат и даваат информации дека цените поголеми, јас тоа можам да го наречам дека елитна потрошувачка кочница, но не и минимална, бидејќи таму се опфатени и многу артикли прехранбени каде што сега во зимава не се употребуваат. Но информациите ги земал и од маркет каде што е потврдено дека од Комисија дека тој маркет кој што е он лајн заедно со другите маркети направиле договор, картел и ги подигнале нелогично и бесправно. Тоа што се однесува до минималната плата, тоа што сме го кажале во медиумите синдикатите заедно со работодавачите, значи имаме закон, имаат тие направено некој договор и ние го почитуваме Законот кој што е на сила. Ако одлучуваат за некоја промена, за некоја друга пресметка, ние како Влада ќе бидеме таму за да излеземе во пресрет. Факт е дека синдикалците го имаат изгубено правото бидејќи, сега, во иднина ќе бидат претставници на синдикалците и ќе бидат избрани тие што ги исполнуваат условите и ќе се донесе и минималната плата која што ќе биде за 2025 година. Благодарам.", "source_page": 44, "end_page": 45}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеникот Бочварски е задоволен од одговорот на министерот и дали сака да постави дополнително прашање, повелете.", "source_page": 45}
{"speaker": "Благој Бочварски", "raw_text": "Благодарам почитуван министер за вашиот одговор. Сметам дека во поголем вашиот одговор се темелеше на вашето второ прашање кое што го поставив. Првото прашање беше за намалување на Данокот за додадена вредност за храна и за струја, дали како министер за економија ќе го прифатите овој предлог, ќе притиснете на Влада како министер за економија бидејќи тој закон е под Министерството за финансии во однос на Законот за Данокот за додадена вредност, дали како министер за економија ќе правите притисок на Влада за да се намали Данокот за додадена вредност и за електрична енергија со цел придонесеме за да постигнеме пониски цени на чинење на прехранбените производи за граѓаните и секако на електричната енергија. Сметам дека е не соодветно да се прави паралела овде сега на времето на почнувањето на војната во Украина и агресијата која што ја имаше од Русија, кога тогаш цела Европа, па и целиот регион, и целиот свет имаше притисок и огромна инфлација која што беше увезена, не беше домашна. Денеска кога приликите се целосно променети сметаме дека треба со поагресивни политики да се притисне и да се овозможи да се намалат цените на производите и прехранбените, но и секако на електричната енергија кои што ги плаќаат граѓаните. Само да потенцирам дека електричната енергија во време на Владата на СДСМ беше субвенционирана до некаде 75 до 80% од страна на Владата, имајќи во предвид дека тогаш цените на берзите достигнуваше вртоглави суми на раст. И оттука не сум задоволен од одговорот бидејќи на добив одговор на моето прашање и немам дополнително прашање. Благодарам.", "source_page": 45}
{"speaker": "Весна Бендевска", "raw_text": "Пратеникот не е задоволен од одговорот на министерот за економија и нема дополнително прашање. Го повикувам министерот за економија и труд господин Дурмиши да даде одговор на второ поставеното прашање на пратеникот Бочварски, повелете.", "source_page": 45}
{"speaker": "Бесар Дурмиши", "raw_text": "Бездруго, значи треба да направиме анализа од претходната и сегашната Влада бидејќи вие сте тие кои бевте функционер во претходниот мандат. Не сте нови пратеници од субјектот од кои доаѓате. Но во ваше време Данокот за додадена вредност за прехранбените производи се зголеми од 5 на 18% и сега барате во оваа Влада да се намали. Исто така се зголеми и за електричната енергија процентот така да бездруго треба да ги направиме овие анализа, да направиме разлика, како владееме ние и како сте владееле вие во вашиот мандат. Бездруго, треба да посведочиме со факти, да се поврземе со тоа го истакнавте и во второто и во првото прашање лошо сме владееле, не сме знаеле да владееме за 9 месеци. Без разлика од сите критики кои сме ги имале од опозицијата и проблемите кои ги имаме, кои сме ги наследиле од претходната власт сме излегле на помош за граѓаните, не само во медиуми и со изјави, туку сме презеле и конкретни чекори за да се подобри нивниот стандард и во овој правец ќе најдеме решение многу брзо и многу често ќе се информира јавноста и вие. Знаете дека во Комисијата за заштита на конкуренцијата значи беше непостоечки, постоел само формално, но не функционален, сме формализирале комплетно, Комисија сме ја ставиле во функција, сме создале сектор кој само што направил потребни контроли, излегла на терен и ги идентификуваат договорот кој го направиле трговците, со договор и направиле инфлација со што ги оштетиле граѓаните. Многу брзо тие ќе се казнат по закон и се ќе се нормализира. Благодарам. 2025 година. Благодарам.", "source_page": 45}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеникот Бочварски е задоволен од одговорот на министерот и дали сака да постави дополнително прашање, повелете.", "source_page": 45}
{"speaker": "Благој Бочварски", "raw_text": "Благодарам. Почитуван министер не добив конкретен одговор на прашањето во однос на тоа дека во периодот се наближува зголемувањето, треба да се случи зголемувањето на минималната плата и дали свесно се нарушува социјалниот дијалог за да се наруши растот на минималната плата и дали ќе го подржите барањето на релевантниот претставник на работниците, а тоа е Сојузот на синдикати на Македонија. Сметам дека е право време и дека е крајно време да се пристапи кон зголемување на минималната плата, пред се заради поддршка на граѓаните. Сите сме сведоци за шоковите и за растот на цените кои што ги имаат граѓаните, а овие бројки секако дека се релевантни. Трошоците за живот се зголемени за 4,9%. Цените на мало за 5,2%, четиричлено семејство во февруари им се потребни 63773 денари, само за основните месечни потреби и ова покажува дека има раст. Од таа Влада која што вие ја критикувате претходната, до оваа година само една година имаме раст на цените. Тоа покажува дека оваа Влада потфрла во политиките кои што ги предводи, но претходната Влада да потсетиме неколкукратно ја зголеми минималната плата, а со тоа се покачи и просечната плата. Од тука, можам само да потенцирам и да повикам да се започне конечно да се работи со синдикалните организации, да им се даде поддршка и да се работи на зголемување на минималната плата за граѓаните бидејќи тоа е крајно неопходно во еден ваков момент на инфлаторни шокови кои што се случуваат. Не сум задоволен од одговорот и немам дополнително прашање. Благодарам.", "source_page": 45, "end_page": 46}
{"speaker": "Весна Бендевска", "raw_text": "Пратеникот не е задоволен од одговорот на министерот за економија и нема дополнително прашање. Согласно член 74 став 5 констатирам дека 36-та седница на Собранието е завршена. Ви благодарам на присуството.", "source_page": 46}
