{"speaker": "Весна Бендевска", "raw_text": "Дами и господа пратеници, ја отворам Педесет и деветтата седница на Собранието. Пратениците Венко Филипче, Беким Сали, Мендух Тачи, Реџеп Исмаил, Бети Стаменкоска Трајкоска, Драгана Бојковски, Бојан Стојаноски, Велика Стојкова Серафимовска, Ели Панова, Златко Пенков, Александар Јамалов, Али Ахмети, Зијадин Села, Садула Дураки и Скендер Реџепи, ме известија дека се спречени да присуствуваат на седница. На седницата известени и поканети се: претседателот на Републиката, претседателот на Владата, членовите на Владата, претседателот на Уставниот суд, Народниот правобранител, претседателот на Управниот одбор на Агенцијата за цивилно воздухопловство и претседателот на Советот на експерти на Агенцијата за супер визија на осигурување. Ве известувам дека оваа седница е свикана согласно член 74 став 2 од Деловникот, за да може Собранието, Владата и другите институции во Републиката непречено и функционално да работат. Записниците од 49, 50, 54 и 56 седница на Собранието ви се доставени. Дали некој има забелешки на записниците? Пратеникот Сашко Јанчев побара процедурална интервенција, повелете.", "source_page": 1}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам потпретседателке. Процедуралното е врз основа на член 62 став 1 точки 10 и 11. Од јануари, како што веќе сите знаат, има поднесено пратеничко барање од пратеничката Мојсовска со кое што се бараат исплатените суми за кирии и патни трошоци на пратениците за 2024 година. На тоа барање нема одговор по два изговора. Првиот е дека барањето не се однесува на информации кои се од значење на вршење на пратеничката функција, основна функција на пратеник е да поднесува закони, нас информациите за исплатени патни трошоци и кирии на пратениците ни требаат за поднесување на измени на два закона. Едниот е Законот за пратениците, кога поднесовме Предлог за кратење на патни трошоци, а другиот е Законот за работни односи кога предложивме да се исплаќаат патни трошоци и за работниците. Тоа значи дека првиот изговор е промашен, вториот изговор е дека информациите кои се бараат не се информации кои се однесуваат на Законот за слободен пристап до информации од јавен карактер, односно дека не се информации од јавен карактер. Па ајде да видиме што вика Законот за слободен пристап на информации од јавен карактер, во член 3 став 1 алинеја 2 стои дека информација од јавен карактер е информација во било која форма што ја создал или со која располага имателот на информацијата, согласно неговите надлежности, а тоа е имателот е одредено во алинеја 1 и таму алинеја 1 вика, имател на информации од јавен карактер се органите на државната власт, други органи и организации утврдени со закон, органи на општините, Град Скопје, итн. Да повторам, иматели се државни органи. Последно кога проверив Собранието беше државен орган кој што е имател на информацијата исплатени суми за патни трошоци и кирии на пратениците, со други зборови тезата дека не станува збор за информација која што е битна за вршење на пратеничка функција и дека не станува збор за информација од јавен карактер е промашена. Интересно е тоа што оваа теза која што ја застапува генералниот секретар се поклопува со тезата на координаторот на пратеничката група на ВМРО ДПМНЕ. Тука станува збор за информација од јавен карактер, информации кои ги има Собранието и ние како пратеници тие информации треба да ги добиваме директно од Собранието, а не преку новинари и преку Агенција за заштита на пристап до информации од јавен карактер, чие што решение патем не се почитува, а тоа јасно ни дава до знаење дека тука се игра на кондиција и затоа најавувам нова интерпелација за претседателот на Собранието затоа што негова надлежност е да му дава задачи на генералниот секретар, а сега повторно како и до сега барам еден час пауза. Благодарам.", "source_page": 1}
{"speaker": "Весна Бендевска", "raw_text": "Пред да дадам еден час пауза, констатирам дека записниците од 49, 50, 54 и 56 седница се усвоени без забелешка. Пауза до 12.20 часот.", "source_page": 1}
{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме со работа. Ве известувам пратениците Павле Арсовски, Бобан Карапејовски, Никола Мицевски, Бојан Стојаноски, Мерита Колчи Коџаџику, Беќим Ќоку, Златко Пенков, Сергеј Попов, Никола Коњановски, Јане Мицевски, Бети Стаменкоска Трајкоска и Жан Дрвошанов го повлекоа Законот за дополнување на Законот за безбедност на сообраќајот на патиштата по скратена постапка. Констатирам дека Предлог законот за дополнување на Законот за безбедност на сообраќајот на патиштата по скратена постапка е повлечен. Пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсовска, Амар Мециновиќ и Сашко Јанчев предлагаат по скратена постапка да се донесе Законот за изменување на Законот за работните односи. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлогот на законот да се донесе во скратена постапка. Има збор пратеникот Амар Мециновиќ, повелете.", "source_page": 1, "end_page": 2}
{"speaker": "Амар Мециновиќ", "raw_text": "Благодарам потпретседателке. Почитувани колеги пратеници, почитувани претставници на медиумите, Денеска повторно предлагаме измени во законите кои се однесуваат на работниците, работничките прилики, работничките права. Овој закон го предлагаме по скратена постапка затоа што сметаме дека не е обемен, не е сложен и може брзо да се изгласа и да се интегрира во нашата законска пракса. Во суштина овој закон доаѓа од прилика некаде година дена од усвојувањето на ресорите на економија и трудот во еден ресор и во овие година дена откако се случи тоа, имаме прилики кои навистина се алармантни во поглед на трудот, работничките права и работничките прилики. Пред се, живееме во време каде година дена гледаме дека со сите сили се потиснуваат работниците и се закитуваат синдикатите. Така што, тоа што можевме да го предвидиме дека ќе го добиеме со десничарската Влада, се оствари и стана вистина. Дури во некои погледи се надмина за тоа што никој не можеше да претпоставува дека толку силно ќе се спротивстави оваа власт на синдикатите. Понатаму во оваа година откако се споија економијата и трудот имаме одбиени без број предлози од граѓански иницијативи, од синдикати, како и од Партијата на трудот во ова Собрание, Левица, кои се однесуваат на работничките права и кои никако не наидоа на слух кај владејачкото мнозинство. Сите тие закони кои беа предложени, одговараа на вистинските потреби во овој момент на нашите работници и на пазарот на труд кој е под константен напад од приватниот сектор. Во оваа година откако ги споивме ресорите на економијата и трудот, можеме да забележиме дека како што се подредени во името, така се подредени и во битноста во тоа Министерство. Тоа значи дека трудот е потполно потчинет под интересите на економијата и тоа неолибералната логика на приватниот интерес. Многу пати кога зборуваме за односот меѓу економијата и трудот се користат сложени економски термини, се користат сложени мисли со кои треба да се создаде привид дека економијата во Македонија во приватниот сектор ја водат генијални иноватори и луѓе кои можат и знаат уште подобро да одговорат на потребите на пазарот од државата. Но секако ќе ја искористиме приликата да посочиме дека тој приватен сектор во Република Македонија е составен од роднини, пријатели, блиски соработници на политичката елита во Македонија, оттаму произлегува и братот на интересите помеѓу приватниот сектор и политиката во Македонија. Оттаму произлезе потребата да се спојат овие два ресори за конечно потполно да биде закитен поривот на работникот за сопствените права во Република Македонија. Година дена откако имаме нова власт и ново Министерство за економија и труд ни се случи нешто што не можеше никој да го претпостави, дека ќе имаме Влада која ревносно ќе се бори против зголемувањето на минималната плата, дека ќе имаме Министерство и министер кој одговара на ресорот на труд, кој нема да даде никаков коментар за зголемување на минималната плата. Дополнително овие владејачки структури се бават со разбивање на синдикати и со поттикнување на паралелни синдикати кои одговараат повторно на интересот на крупниот капитал и на нивните приватни соработници и спонзори на партиите. Нема минимална плата иако синдикатите тоа го бараа. Дојде едно барање од синдикатите кое беше едноставно ставено под тепих, после одреден период Левица го поднесе тоа законско решение во истиот модел кој што синдикатите кои се закитување во оваа година го предложија, но повторно не дојдовме до посакуваниот резултат. Повторно владејачкото мнозинство не смета дека е целисходно да се унапредат приликите за нашите работници и за обичниот народ. Затоа произлегува потребата од носење на овој закон, кога веќе нема намера да се зголеми минималната плата, кога целата јавност, сите медиуми тоа експлицитно го видоа, тогаш го предлагаме овој Предлог. Овој предлог иако е еден на нашите најголеми политички приоритети, сметаме дека не одговара само на нашата идеолошка матрица, туку дека одговара на времето во кое се наоѓаме. Сметаме дека со усвојување на скратено работно време, ќе допринесеме до подобрување на работните прилики на пазарот на труд, дури и на продуктивноста на нашата економија. За почеток предлагаме да биде намален работниот ден на 6 часа, но апелираме до мнозинството да изгласаме потребата на носење на овој закон. Да влеземе во претрес и да дискутираме. Тогаш веќе на Комисија можеме и да ги допрецизираме методолошките одредници кои ќе се однесуваат на регулирање на различни индустрии, на различни типови на работници, а потоа и можеме да дискутираме како најдобро да го скроиме тоа. Дали е можеби потребно да одиме првично со седум часовен работен ден, па потоа на 6 часовен работен ден, ние сме спремни да дискутираме за тоа, но на вас е одговорноста воопшто да се најде ваква дискусија на дневниот ред. Осум часовниот работен ден е остаток од индустриското време и е стандард за полно работно време кое не одговара на светот во кој се наоѓаме, туку на еден друг свет, во едни други прилики. Обврските на работникот се повеќе се автоматизираат, се дигитализираат и се унапредуваат на начин на кој што тој веќе не е инволвиран како што бил претходно. Работниците денеска кои живеат во времето на технологијата, која напредува, истовремено се соочуваат со тоа дека нивниот работен ден и работен век е исполнет со исцрпеност, анксиозност, хроничен замор и егзистенцијална несигурност. Без вистински простор за одмор, грижа за семејството или општествена партиципација. Затоа токму затоа го предлагаме 6 часовното работно време без намалување на платите. А во македонски контекст, повторно ќе нагласам, ова е затоа што нема намера да се зголемат платите во услови на оваа Влада. Во услови кога имаме власт која е нема на овие потреби, сметаме дека е потребно јавноста да се вклучи во притисок кој ќе одговара на тоа, на стремежот да ги добиеме условите кои се повеќе се присутни на континентот. Затоа во овој дел од обраќањето сакам да ве потсетам дека на континентот тенденцијата е да се крати работното време. Пред да отидеме далеку, ќе се задржиме во регионот, затоа што ја имаме Црна Гора како позитивен пример за намалувањето на работното време, затоа што ваква иницијатива помина на седницата на нивната Влада и најбргу, најверојатно и ќе биде имплементирано 7 часовно работно време во Црна Гора, што покажува дека не можеме да ги гледаме работите како да не одговараат на нашиот контекст, затоа што не, напротив, потполно одговараат на нашиот контекст во овој случај. Ако одиме малку подалеку ќе видиме и други примери на континентот. Затоа сметам дека треба да ги следиме овие позитивни примери затоа што во последните години имаме примери каде што Исланд, Велика Британија, Шведска, Германија и Франција на европскиот континент, но и преку примери од другите континенти како Јапонија и многу држави кои веќе имаат воведено помало работно време или експериментираат со модели на помало работно време. Сите анализи покажуваат дека резултатите се јасни. Помала продуктивност, помало отсуство од работа, подобро ментално здравје и зголемена лојалност кон работните обврски од страна на работниците. Ниедна од овие земји не претрпе економски шок, туку напротив позитивно стимулирање на економијата. Тоа се империските податоци и индикатори кои ние треба да ги согледуваме без да влагаме во оправдување на едно време кое веќе не треба да постои. Нашиот предлог е конципиран со внимание, да нема буџетски трошоци. И не сметаме дека ова е наметнување на вештачко темпо, туку доаѓа природно во време каде што најпосле овој премин е реален и изводлив. Особено во секторите каде веќе е воспоставен флексибилен пристап кон работното време. Најважно ова е порака кон нашите работници, дека не зависно што се случува во политичките констелации, тие нема да бидат заборавени и дека нема засекогаш да се кити и да се одговара на интересите на крупниот капитал, кој сака да не задржи во минатото и никогаш да не ја видиме иднината. Македонија по многу параметри не ги следи континенталните трендови, Македонија чека многу време да помине за да се приклучи. И едно нешто ќе ви кажам, не затоа што сме неспособни, не затоа што живееме во друга реалност, туку затоа што нашата политичка елита до крај, додека може ќе ги користи приликите за експлоатирање на сопствениот народ, на сопствените работници. Затоа, ве повикувам како парламентарно мнозинство, поддржете го овој предлог и ајде да влеземе во материјална дискусија за моделот кој може да се примени во нашиот контекст. Ајде на комисиските расправи да го разглобиме ова. Ви благодарам многу за вниманието и очекуваме ваша поддршка. Благодарам.", "source_page": 2, "end_page": 3}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. За процедурална забелешка се пријави заменик координаторот, пратеникот Ељми Азири, повелете.", "source_page": 3}
{"speaker": "Ељми Азири", "raw_text": "Благодарам почитувана потпретседателке. Почитувани пратеници, почитувани колеги, барам процедурално според член 94 на Деловникот на Собранието што се однесува на член 3 од Деловникот на Собранието, поточно член 3 алинеја 4 и ќе го прочитам да им биде јасно на сите. Пратеникот избран или именуван функционер кој што зборува различен јазик од македонскиот јазик, а кои го зборуваат најмалку 20% од граѓаните во Република Северна Македонија, материјалите ги прима на време, односно доставува и на неговиот јазик и писмо за да служат на седницата или на седниците на работните тела. Почитувани колеги, како што и претходно сум дал забелешки и денеска овде имаме неколку материјали кои што ги добивме само на македонски јазик. Инсистирањето за да не се почитува Деловникот, да не се почитува Законот за јазиците, да за не се почитува Уставот, ова не му прави добро на државата, ниту на Собранието, ниту на етничката кохезија, ниту на иднината и ова ја прави лажна тенденцијата на функционерите дека Македонија сака да стане членка на Европската Унија и сака да ги прифати тие принципи. Ве молам, сите тука што сте пратеници на мнозинството и на малцинството и Албанци и Македонци, ве молам да направите една молба до претседателот на Собранието, Африм Гаши, да го почитува албанскиот јазик, бидејќи сите инструменти тој ги има в раце и не може тој да дозволи документ кој што не е и на албански јазик да стигне до пратениците. Вака се вели во Деловникот, кој е над Уставот, над законите, над Деловникот. Значи имаме непочитување секојдневно на Деловникот и на Уставот. Ова се прави намерно, сите знаеме, инсистирањето за деалбанизација на Собранието и на сите институции се виде одамна. Но, за жал, секој ден ова го гледаме во пракса. Затоа ги повикувам сите колеги да не играте со едно право кое што е постигнато со многу труд. Благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам господине Азири. Мислам дека целта на вашата процедурална забелешка беше повеќе да промовирате, отколку да не, ако не забележавте претседателот Гаши е отсутен од денешната седница, така да, ќе биде примена вашата забелешка и пренесена каде што треба. За процедурална забелешка повторно се пријави заменик координаторот, пратеникот Ељми Азири, ве молам конкретно наведете по кој член ви доставувате процедурална забелешка, повелете.", "source_page": 4}
{"speaker": "Ељми Азири", "raw_text": "Процедурална врз основа на член 94 од Деловникот на Собранието на Северна Македонија. Колешке, како што изгледа оваа говорница вас ве стави малку погоре од нас, можеби така си замислувате дека сте погоре од другите пратеници. Значи вие сте само водител на седницата, ништо повеќе, ниту помалку. Вашето право да искоментирате секое процедурално, секој збор не се гарантира ниту со Деловник, ниту со закон. Не ја потценувајте интелигенцијата на пратениците. Ние посакуваме секоја седница да оди така како што е според етичкиот код и како што е регулирано според Деловникот ако претендирате да играте улога на некое повисоко нив, ова нема да го дозволиме. Нема потреба вие да дадете мислење за вашите зборови, не сте повикана ниту побарав. Врз основа на Деловникот вие треба да ја водите седницата, да давате збор или не. Не го злоупотребувајте го правото што ви е со Деловник денеска да водите една седница.", "source_page": 4}
{"speaker": "Весна Бендевска", "raw_text": "Согласно став 4 од член на 94 на кого се повикувате, по завршувањето на процедуралната забелешка или говорот, претседателот на Собранието, во овој случај јас како потпретседателка на претседателот на Собранието дава појаснување. И, тоа се обидов да ви го објаснам и минатиот пат дека објаснувањето и појаснувањето ќе го добиете се разбира бидејќи и рефериравте кон претседателот Гаши за објаснување околу преведувањето на документите. Продолжуваме понатаму со работа. Предлогот на пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсоска, Амар Мециновиќ и Сашко Јанчев по скратена постапка да се Законот за изменување на Законот за работните односи го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 22 пратеници, за гласаа 22 пратеници, против нема, воздржани нема. Констатирам дека предлогот на пратениците не е усвоен. Продолжуваме понатаму. Пратениците Борче Цветков, Јована Тренчевска, Јован Митрески, Љупчо Николовски, Моника Зајкова, Соња Мираковска, Даниела Николова, Славјанка Петровска, Сања Лукаревска и Бисера Костадиновска Стојчевска предлагаат по скратена постапка да донесе Законот за изменување и дополнување на Законот за здравствено осигурување. Предлогот на законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста овој закон да биде донесен во скратена постапка. Има збор пратеникот Борче Цветков, повелете.", "source_page": 4}
{"speaker": "Борче Цветков", "raw_text": "Почитувана потпретседателке. Почитувани колеги пратеници, почитувана македонска јавност. Со законот за здравствено осигурување се уредува здравственото осигурување на граѓаните, правата и обврските како и начинот на спроведување на истиот. Право на паричен надоместок за време на отсуство од работа, бременост, раѓање и мајчинство согласно законот е задолжително здравствено осигурување. Имено, жените регистрирани како индивидуални земјоделки се исклучени како категорија од законот за здравствено осигурување во делот на надоместоци поради болест, повредна на работно место и отсуство поради бременост, раѓање и мајчинство. Иако законите за здравствено осигурување обезбедуваат права за породилно отсуство и надоместок во пракса тие најчесто се применуваат кај жените во формален работен однос. Жените земјоделки и покрај тоа што се самовработени и уплатуваат придонеси често се исклучени од овие права. Голем дел од земјоделките не се регистрирани како осигуренички по сонов на самостојна дејност. Многу од нив се работно активни но не формално и без соодветна документација и без пристап до здравствените, социјални придобивки. Заради наведените причини потребно е донесување на предлог Законот за изменување и дополнување на Законот за здравствено осигурување. Како ива законско решение ќе се овозможи жените кои се ангажирани во земјоделската дејност и се осигурени преку Фондот за здравство под исти услови како и другите осигурени жени да го остварат правото на платен надоместок за време на бременост и породилно отсуство. Со уредување на ова право ќе се овозможи еднаквост, транспарентност, инклузивно делување меѓу жените вработени во формалниот сектор и оние кои самостојно работат како земјоделки. Со овој закон се предвидува правото на надоместок на плата за време на отсуство од работа поради бременост, раѓање и мајчинство да може да остварат осигурениците индивидуални земјоделци. Една од причините зошто мислам дека и пратениците од позицијата треба да го поддржат овој предлог на Законот за изменување и дополнување затоа што, истиот го имаат во изборната програма, платформа 1198, страна 203, цитирам: Подобрување на условите за жени земјоделки. Со цел да се зголеми вработеноста на жените во руралните средини ќе се фокусираме на системско решение со кое жените земјоделки ќе можат да си го остварат правото на пензија и породилно отсуство. И, втората причина изјавата на претседателката Сиљановска Давкова, дадена на 15 октомври 2024 година на меѓународниот ден на руралната жена.", "source_page": 4, "end_page": 5}
{"speaker": "Цитирам", "raw_text": "Итно се потребни законски измени за жените земјоделки да добијат надоместок за породилно отсуство. Со оглед на тоа што не се работи за сложен и обемен закон согласно член 175 од Деловникот предлагаме Законот за изменување и дополнување на Законот за здравствено осигурување да се донесе по скратена постапка. Ви благодарам.", "source_page": 5}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Предлогот на групата пратеници по скратена постапка да се Законот за изменување и дополнување на законот за здравствено осигурување го ставам на гласање. Вкупно гласаа 20 пратеници, за гласаа сите 20, нема против, нема воздржани. Констатирам дека предлогот на групата пратеници за измена и дополнување на Законот за здравствено осигурување не е усвоен. Пратениците Сања Лукаревска, Даниела Николова, Оливер Спасовски, Митко Трајчулески, Венко Филипче, Благој Бочварски, Димитар Ковачевски, Борче Цветков, Фатмир Битиќи, Миле Талевски, Јован Митрески, Љупчо Николовски, Соња Мираковска, Славјанка Петровска, Јована Тренчевска и Бисера Костадиновска Стојчевска предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за придонеси од задолжително социјално осигурување. Предлогот на законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста овој закон да биде донесен во скратена постапка. Има збор пратеничката Сања Лукаревска, повелете.", "source_page": 5}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам почитувана потпретседателке. Почитувани колеги, почитувани медиуми. Денес поднесуваме предлог на Законот за изменување и дополнување на Законот за придонесите од задолжително социјално осигурување по скратена постапка. Целта на ова законско решение пред се е нели, да се унапреди демографската политика во државата за која што во изминативе неколку денови многу слушнавме но меѓутоа сепак со конкретни мерки кои што ќе ја имаат својата оправданост. Овој закон има финансиски импликации и ќе дадам еден краток осврт кои се придобивките и секако причините зошто се поднесува овој закон. Во нашата држава демографските показатели укажуваат на континуиран пад на наталитетот и стареење на населението што претставува сериозен предизвик и од економски аспект меѓутоа и од социјален аспект. Семејствата со повеќе деца се соочуваат со зголемени финансиски трошоци за издржување на сопствените деца секако особено мајките со повеќе деца се ограничени и на пазарот на труд меѓутоа и со една недоволна и не конзистентна поддршка од страна на работодавачите во делот на остварувањето на нивните права како една посебна целна група. За да се надминат овие предизвици и да се стимулира вработувањето на оваа особено чувствителна целна група. Предлагаме дополнување на предлогот на Законот за придонеси од задолжително социјално осигурување со кој се утврдува правото на целосно ослободување од обврската за плаќање на придонес за задолжително здравствено осигурување за период од 36 месеци доколку работодавачот вработи со најмалку три живородени деца под услов истата да не била во работен однос кај истиот работодавач најмалку една година пред вработувањето. Исто така, работодавачот се обврзува да го задржи лицето во работен однос уште 36 месеци по истекот на периодот на ослободување што претставува еден стабилен механизам за задржување и долгорочна вклученост на мајката на пазарот на труд. И, би било се во ред доколку ја имаме во предвид програмата која што победи на парламентарните избори а тоа е програмата 1198 на страна 38 стои: Поддршка за фирмите работодавачи на мајки. Мерката е вака. За фирмите кои ќе вработат мајки на три или повеќе деца предвидуваме ослободување од плаќање на придонеси од задолжително здравствено и осигурување во случај на невработеност како и данок на личен доход во период од 3 години сметано од денот на вработувањето. Со обврска работодавачот мајката да ја задржи на работно место онолку години колку што се користи мерката. Значи, оваа мерка која што е ветена а се уште не е реализирана пратеничката група на СДСМ и коалицијата ја преточи во едно предлог законско решение. Затоа што, до сега ниедно законско решение кое што го имаме поднесено како пратеничка група не беше прифатено од страна на владејачкото мнозинство. Зборувавме и за минималната плата, зборувавме и за субвенционирањето на придонесите, зборувавме дека имаме галопирачко растење на цените па затоа поднесовме и закон за укинување на ДДВ на основните прехранбени производи, закон за намалување на ДДВ на струјата на 5% и тоа беше одбиено а водејќи се од принципот дека веќе сме четврто место во Европа по раст на БДП секако дека ова законско решение со минимални финансиски импликации а сепак за добробит на оваа целна група на мајки со три деца секако дека нема да претставува проблем денес да биде прифатено од страна на владејачкото мнозинство. Флагрантно беше одбиено и нашето предлог законско решение за повредените и загинатите во трагедијата во Кочани и нивните семејства, секако сведоци сме и на одбивањето и на амандманот кој што го однесовме во рамки на расправата на Ребалансот во Комисија за финансирање и буџет. Блокиран Закон за бранители се на се, се она што е поднесено од страна на опозицијата се отфрла. Затоа сметам дека бидејќи ова законско решение предлог мерка со која што ги добивте гласовите од граѓаните на последните парламентарни избори ќе ја дадете поддршката и ќе влезе во соодветна собраниска процедура па ќе можеби соодветно и да дебатираме. Благодарам.", "source_page": 5, "end_page": 6}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам и јас. Предлогот на групата пратеници по скратена постапка да се донесе Законот за изменување и дополнување на Законот за придонеси од задолжително социјално осигурување го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 22 пратеници, за гласаа 22 пратеници, против нема, воздржани нема. Констатирам дека предлогот на групата пратеници не е усвоен. Пратениците Јован Митрески, Сања Лукаревска, Јована Тренчевска, Оливер Спасовски, Благој Бочварски, Даниела Николова, Димитар Ковачевски, Венко Филипче, Славјанка Петровска, Борче Цветков, Фатмир Битиќи, Миле Талевски, Љупчо Николовски, Моника Зајкова, Соња Мираковска и Бисера Костадиновска Стојчевска предлагаат по скратена постапка да се донесе Законот за дополнување на Законот за данок за личен доход под архивски број 08-3637/1. Предлогот на законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста за носење на овој закон во скратена процедура. Има збор пратеникот Јован Митрески, повелете.", "source_page": 6}
{"speaker": "Јован Митрески", "raw_text": "Благодарам потпретседателке. Почитувани колеги пратеници, почитувани министри, почитувани граѓаните, претставници на медиумите. Во оваа една година мандат на овој пратенички состав поднесовме десетици закони како пратеници на опозицијата и ниеден од нив не беше прифатен. Дел заглавени во процедура, дел ставени во фиока, меѓутоа ниеден предлог од опозицијата во оваа една година не беше прифатен. Минатата седница кажавме бидејќи не ги прифаќате нашите дека ќе поднесеме ваши тие што вие сте ги ветиле во вашата пред изборна програма наречена Платформа 1198 и таа еве ја таа програма или дел, копија од таа програма каде што прво има нормално обраќање на лидерот на опозицијата или претседателот на ВМРО - ДПМНЕ господинот Христијан Мицкоски, денешен премиер кој што побарал поддршка од граѓаните за оваа Платформа 1198. Еве што кажа: Почитувани граѓани, нашата победничка изборна Платформа 1198 е посветена на развојот на Македонија, на квалитетниот живот на сите граѓани. На оваа програма ВМРО ДПМНЕ и лидерот Христијан Мицкоски добил на 400 илјади гласови или 58 пратеници. Денес од ова што го гледаме од овие први две гласања вие се гледа дека вие како пратеници на мнозинството не си стоите на тоа што сами сте си го напишале во изборната програма и во програмата со која што сте излегле пред граѓаните и сте ја побарале нивната доверба. Дополнително, претседателот тогашен на опозицијата Мицкоски кажал дека оваа Платформа е повеќе од клучна да се реализира визијата за изградба на подобро општество кој им служи на граѓаните. Кажал дека Платформата е визионерски политички план кој се потпира на еден модерен и прецизен пристап кон управување со ресурсите што ќе создаде услови за поквалитетен живот и динамичен економски развој. Значи, ова е во воведот, ова е обраќањето до граѓаните, ова е тоа со кое што се бара поддршка на граѓаните. Еве, што кажал друго на 30.12.2024 година поврзано со овој предлог закон кој што е сега го образложувам или е на дневен ред. Мицкоски вели дека се повеќе македонски граѓани кои ја напуштиле земјата изразуваат желба да се вратат дома. Таа е негова изјава на 30.12.2024 година. Министерката за образование Јаневска е малку по претпазлива вели: Искрено се надеваме дека ако успееме да направиме се што беше во предизборната програма можеби дел од населението ќе почне да се враќа во Македонија. Еве ја вашата програма, страна 40, стои мерка: Добро дојдовте дома. Сами сте ја напишале, сами сте барале да одат до граѓаните и сте ја добиле довербата од граѓаните. После една година од ова што е напишано во таа програма нема ништо. Еве, во овој дел од таа програма сте напишале. Враќањето на нашинците назад во татковината е приоритет на новата Влада на ВМРО - ДПМНЕ. Владата ќе дефинира системски сеопфатна програма за поддршка за лицата кои ќе се вратат од странство. Вие сте го напишале, вие сте добиле доверба, вие ги баравте гласовите на граѓаните и сте ги добиле. Еве го ова во овој дел на страна 40 од дел од мерките за враќање како што велите на нашинците во Македонија, пишувате: Фирмите да се ослободат од плаќање на личен доход за период од една година за сите лица кои живееле во странство најмалку една година а ќе се вратат да живеат во Македонија. Еве поднесовме закон според тоа што вие сами сте напишале во вашата програма. Во програмата во која што сте побарале доверба и во програмата во која што сте ја добиле довербата. На претходните две гласања покажавте дека вие не давате поддршка на тоа што сами сте го ветиле. Јас уште еднаш ве повикувам како пратеници на мнозинството ако стварно верувате во својата програма тогаш да го подржите и овој предлог. Ако не го направите тоа тогаш станува јасно дека оваа програма била само предизборен кампањски трик или преведено на македонски јазик оваа програм била само лага. Јас сакам да верувам дека барем за ова законско решение ќе дадете поддршка затоа што ова е најмалиот, најлесниот начин како може да им помогнеме на нашинците како што велите вие да се вратат назад. Нема значително оптоварување на Буџетот. Има ослободување од данок или ослободување од тоа што треба тие да го плаќаат. Ве повикувам да дадете поддршка на тоа што сами сте го ветиле и очекувам координаторот на пратеничка група во процедуралната реакција да каже дека ќе го поддржи ова законско решение. Благодарам.", "source_page": 6, "end_page": 7}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Има збор Никола Мицевски кој се пријави за процедурална интервенција, повелете.", "source_page": 7}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам. Поранешниот координатор на пратеничката група на СДСМ и поранешен претседател на Собранието поднесува предлог и очекува координаторот на ВМРО да го поддржи законското решение кое што тие како пратеничка група го предложиле. Да, ама ако гледам нови пратеници, луѓе кој што прв пат се појавуваат во политиката. Да се чудиш е работава во нашава држава. Опозицијата која што 7 години беше на власт, најголем дел од луѓето кој што седат лево министри од таа Влада, сега предлагаат закони па дури даваат и поддршка на Левица за кратење на работно време на седум часовно во државава. Популизам колеги мои, популизам. И кој ви ја кажа стратегијата да излегувате со закони од ВМРОДПМНЕ најмалку што направил ве излажал. Платформата 1198 содржи конкретни проекти кој што ВМРО-ДПМНЕ ги има ветено и ќе каже и ќе ги реализира. Дури реализира работи и кој ги нема во таа програма. Дали платформата е реализирана или не најмалку имате право вие да зборувате. А за не повеќе од три месеци од сега ќе излеземе и ние со нашава платформа, ама и вие пред граѓаните. е тогаш ќе ги видиме резултатите и од платформата и од работењето оваа година која што ВМРО-ДПМНЕ ја направи. Тогаш ќе ги преброите и бројот на градоначалници и бројот на советници. Или заклучок сега на крајот да не се секирате за платформата и она што ВМРО го има ветено пред граѓаните ќе излеземе и ќе им кажеме што работиме и што не работиме. Мислам дека како опозиција имате многу посериозни работи да се занимавате отколку да поднесувате закони од платформата на ВМРО-ДПМНЕ. Ама безидејноста која што ја имавте овие 7 години, популизмот на кој што се возевте побарај некој закон пушти го, побарај некој закон ве доведе таму кај што сте. Затоа оставете да се направат проекти, да се направат мерки, да се дадат на граѓаните и да се реализираат во даден момент кога што ќе треба. На крајот од денот граѓаните ќе ги ценат тие работи, а многу брзо ќе имаме и соочување за да видиме дали вие сте на правиот пат или ние сме на правиот пат. Благодарам.", "source_page": 7}
{"speaker": "Весна Бендевска", "raw_text": "За процедурална забелешка се пријави координаторот на пратеничката група на СДСМ Оливер Спасовски. Повелете.", "source_page": 7}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам потпретседателке. Очигледно е дека се злоупотребува говорницата и ако ве спомнува може да ве спомнува во говор на кој ќе имате право на реплика. Меѓутоа во моменти на образлагање на итноста на скратената постапка вие излегувате и давате импликации зошто не сте ги исполниле ветувањата пред граѓаните. тоа кажувајте го на друго место. Значи ве молам потпретседателке како што реагирате за сите други кој што се пратеници од опозицијата треба да се реагира и за координаторот на ВМРО-ДПМНЕ. Или ќе можеме под превезот на процедурално да си ги кажуваме сите други забелешки во неможност да се пријавиме тогаш кога треба да се пријавиме. Колку сакате можете да излегувате на говорница и да кажувате што и како треба. Чинот на гласање да овие законски решенија кој што се наоѓаат во вашата програма на кој што добивте избори покажува дека сето она што го правите го правите без образ кон македонските граѓани. И само тоа е целата која што треба да се покаже и да се постигне. Ништо поинаку.", "source_page": 7}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Согласно член 62 во право сте координаторе. Но исто така и вие ја искористивте можноста во процедурална забелешка да документирате претходно обраќање на координаторот на ВМРОДПМНЕ. И јас ве замолувам, во право сте, меѓутоа се обидувам со еднаков аршин си дозволувам да си се дообјасните. Бидејќи за волја на вистината кога добива збор пратеник за да ја објасни само потребата за носење на закон во скратена постапка нема потреба да објаснува и нотира дополнителни забелешки што се надвор од потребата за скратеност. Ве замолувам сите, ќе ви дадам сега веднаш збор, повторно имате право на процедурална забелешка, имаме долга седница, имаме доста за работа. Како опозиција имате право да поставувате пратенички прашања, ве замолувам да преминеме на сериозна работа. Повелете.", "source_page": 7, "end_page": 8}
{"speaker": "Оливер Спасовски", "raw_text": "Госпоѓа потпретседател, јас ќе ја прифатам вашата реакција ама ако реагирате кон сите. Вие дозволувате да се прават преседани во ова Собрание заради политички причини итн. итн. и сега очекувате дека сега јас ќе се јавам овде и ќе ви зборувам само за членовите на Деловникот, а претходно ќе може секој да кажува што треба да каже. Или ќе реагирате кон сите и ќе бидете праведни и тогаш ќе речам да ви благодарам на тоа што сте доследни во однос на спроведувањето на Деловникот. Или ќе мора да трпите и ние кога ќе го правиме тоа што го правите вие како Влада. Никој на никого не му дава повеќе права во овој Законодавен дом. Исти права има и пратеникот на ВМРО и на ЗНАМ. Исти права имаат и потпретседателката Весна Бендевска и претседателот Африм Гаши. И тие права или ќе ги користиме сите заедно и на ист начин. Или ќе ги злоупотребуваме сите заедно на ист начин. тоа зависи од вас. Деловникот укажува дека вие сте тие кој раководите со седницата и вие сте тие кој што ќе ни укажувате за работите на кој што треба да ги кажуваме. Така да изберете вие како ќе се однесувате и како ќе го насочите да работи македонскиот Парламент. Ние сме тука да работиме така како што треба по Деловникот.", "source_page": 8}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам на забелешката. Се обидувам навистина со еднаков аршин да ја водам седницата. Меѓутоа знаете третиот Њутнов закон, закон за акција и реакција. Ве замолувам сите. Навистина ве замолувам да преминеме на работа. Продолжуваме понатаму. Предлогот на групата пратеници по скратена постапка да се донесе Законот за дополнување на Законот за данокот на личен доход под архивски број 08-3637/1 го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 13 пратеници. Сите гласаа за. Против и воздржани нема. Констатирам дека предлогот на пратениците не е усвоен. Пратениците Јованка Тренчевска, Даниела Николова, Оливер Спасовски, Митко Трајчулески, Сања Лукаревска, Венко Филипче, Соња Мираковска, Благој Бочварски, Славјанка Петровска, Димитар Ковачевски, Борче Цветков, Фатмир Битиќи, Миле Талески, Јован Митрески, Љупчо Николовсњки и Бисера Костадиновска Стојчевска предлагаат по скратена постака да се донесе Законот за дополнување на Законот за данокот на личен доход под архивски број 3638/1. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста овој предлог закон да биде донесен по скратена постапка. Има збор Јованка Тренчевска, повелете.", "source_page": 8}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам потпретседателке. Почитувани медиуми, почитувани граѓани, почитувани колеги пратеници, претставници на Владата. Навистина не ја разбирам нервозата кај мнозинството, а ниту верувам дека ниту граѓаните ја разбираат и не знам дали е затоа што се обелодени вашата манипулација со граѓаните и вашето лицемерие да предвидувате во предизборна програма едно, а кога ќе ја добиете власта да не го спроведувате она што сте го ветиле и она за кое што граѓаните ви дале доверба. Очигледно е дека нервозата кај вас е многу присутна од она што пратениците од опозицијата од Социјалдемократскиот сојуз и коалицијата денес го поднесуваат како предлози на закони. Имаме предлог на закон по скратена постапка за измени и дополнувања на Законот за данокот на личен доход. Со Законот за данокот на личен доход е уреден начинот на оданочување на доходот на граѓаните. Основната цел поради која се предлага овој закон е да се обезбеди финансиска поддршка за жените и семејствата при што се стимулира враќањето на жените по породување. Со предложените законски измени со решението се стимулира наталитетот и се придонесува кон зголемување на наталитетот преку економски поттик за семејствата кој се одлучуваат на раѓање деца, особено помеѓу младите парови кој што се во работен однос и ја унапредува положбата на жените на пазарот на трудот. Преку признавање и поддршка на нивната двојна улога и како работнички и како мајки, како и да се справиме со демографската криза, особено во овој период кога имаме големи демографски предизвици пред нас. Кога имаме пад на наталитетот и стареење на населението. Кога сите сме согласни дека треба да ги поддржуваме жените на пазарот на трудот, да ги вклучуваме што повеќе ваквите законски решенија навистина ќе до придонесат кон исполнување на овие наши заложби. Целта на законот е да се ослободат компаниите од плаќање на персонален данок за жени кој што се враќаат од породилно отсуство со тоа што ќе се мотивираат компаниите да вработуваат млад кадар во државата и да испратат порака дека го вреднува придонесот на мајките на жените и сака да ги охрабри да останат активни чинители на пазарот на трудот. Затоа со предлог законот во членот 12 став 1 кој што регулира кој се ослободени од данок на доход внесуваме нова точка 49 која гласи плати на вработени жени кој биле во редовен работен однос и се враќаат од платено породилно отсуство за период од 24 месеци по породување. Особено што во Платформата 1198 на страна 13 колеги од ВМРО-ДПМНЕ имате токму предвидено мерка со која што велите ќе направиме целосен поврат на данок на личен доход за секоја вработена жена со новороденче. Слушаме и слушаме се уште од претставниците на Владата од ВМРО-ДПМНЕ од вас како пратеници како предлагате мерки за што повеќе жени да останат на пазарот на труд. како жените да ги охрабриме да се вратат на пазарот на труд. Па еве сметаме дека со овој предлог токму и тоа ќе го направиме и затоа очекуваме и бараме поддршка од сите пратеници во Собранието да се подржи овој закон. А со оглед дека не станува збор за обемни и сложени измени согласно Деловникот на Собранието на Република Северна Македонија предлагам е овој закон да се донесе по скратена постапка. Ви благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Предлогот на групата пратеници по скратена постапка да се донесе законот за дополнување на Законот за данокот на личен доход под архивски број 08-3538/1 го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 20 пратеници. Сите гласаа за. Против и воздржани нема. Констатирам дека предлогот на пратениците не е усвоен. Пратениците Јованка Тренчевска, Јован Митрески, Даниела Николова, Сања Лукаревска, Борче Цветков, Оливер Спасовски и Бисера Костадиновска Стојчевска предлагаат по скратена посатка да се донесе Законот за измени и дополнувања на Законот за социјална заштита. Предлогот на законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста овој закон. Пратеничката Јованка Тренчевска има збор, повелете.", "source_page": 9}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам потпретседателке. Почитувани пратеници, почитувани претставници на Владата, почитувана македонска јавност, почитувани медиуми. Предлагаме измени и дополнувања на законот за социјална заштита законски решенија со кој што всушност ќе овозможиме поголема поддршка на лицата со попреченост, финансиска поддршка на семејствата и на родителите кој што имаат лица со попреченост. Со цел намалување на социјалните не еднаквости унапредување на социјалната сигурност и обезбедување и целисходна поддршка на лицата со попреченост и хронични болести предлагам измени на Законот за социјална заштита во насока на воведување на едно ново право, право на парична помош за лица без горни екстремитети, а воедно предлагаме измени и дополнувања на законот со кој што ќе се зголеми висината на постојните парични надоместоци и додатоци за нега и поддршка на лица со најтешки форми на попреченост. Моменталната состојба во државата и анализата на трошоците за живот, меѓутоа и статистичките податоци од Државниот завод за статистика покажуваат постојан раст на инфлацијата и со што постојните износи на паричните надоместоци за помош и нега на деца или лице со попреченост додатокот за квадриплегија, додатокот за целосно глуви лица, надоместокот за родители за деца со најтешки хронични заболувања, правото на гарантирана минимални помош не ги задоволуваат реалните потреби на корисниците. Растот на трошоците за храна, лекови, медицинска опрема, придружници, транспорт и други трошоци поврзани со грижа и поддршка ги надминуваат постојните висини на овие додатоци. Лицата со тешки форми на попреченост често се во ситуација на трајна невработеност и зависат исклучиво од финансиската поддршка од државата и од семејството. И токму со овие измени предлагаме поголема финансиска поддршка од државата токму за лицата со попреченост и за нивните семејства. Имено од тука се предлага зголемување на надоместоците и додатоците на социјално загрозените лица за 10, 20, 30 или 50%. Зависно од видот и тежината на нивната ранливост, зависност од тежината на попреченоста. Со цел социјална правичност, целосна и континуирана поддршка, спречување на сиромаштијата кај ранливите категории. И зајакнување на капацитетите за самостојно живеење инклузија. Иако Законот веќе предвидува парична поддршка за лица со попреченост, како што се додаток квадриплегија, додаток за целосно глуви лица, додаток за нега на дете со попреченост и слично. Лицата без горни екстремитети до сега не се препознаени како посебна категорија. Со оваа измена се воведува ново право на паричен надоместок од висина од 50% од загарантирана минимална помош. Што ќе придонесе за ублажување на социоекономските последици од нивната состојба и овозможување на достоен живот. Лица кои се без горни екстремитети се соочуваат со сериозно нарушување на способноста да самостојно функционирање. Извршување на секојдневните активности и активна вклученост во општеството. Тие се меѓу нај загрозените категории на граѓани од аспект на мобилност, лична хигиена, комуникација и пристап до пазар на труд, образование и услуги. И затоа со предложените измени и дополнувања се прави значаен чекор кон воспоставување на социјална заштита. Што ќе биде по флексибилна, по чувствителна и по фер кон граѓаните кои што спаѓаат во категоријата на социјално ранлива категорија на граѓани. Целта на предлогот на Законот за изменување и дополнување на Законот социјална заштита е поддршка на лицата со најтешки облици на попреченост и хронично болни. Унапредувањето на пристапот до финансиска помош, согласно реалните потреби и зголемувањето на правичноста во системот на социјална заштита. Да обезбедиме социјална правда за социјално ранливите категории на граѓани. Дополнително колеги од власта што на страна 148 од платформата 1198 каде зборувате за зголемени надоместоци за социјална заштита, зборувате за зголемените цени волшебниот животен стандард комбинирани со стагнација на износот кои семејствата и лицата го зимаат како надоместок за социјална заштита. Секојдневно продуцираат уште поголема социјална не еднаквост. Поради тоа ќе го зголемиме финансискиот надоместок за социјално загрозените и за децата и лицата со попреченост. И тоа зголемување на гарантирана минимална помош на годишно ниво за 10%, зголемување на посебен додаток за 30%, зголемување на парична помош за квадриплегија за 50%, зголемување на парична помош за потполно глуви лица за 20%, зголемување на правото на надоместок за плата за скратено работно време на родители поради нега на дете или лица со телесна попреченост или ментална попреченост и најтешки хронични заболувања за 30%. Зборувате и дека ќе воведеме и ново право на парична помош на лица без горни екстремитети. Оваа програма со која што настапивте за време на парламентарните избори, а со сега имавте време од една година да имплементирате, ништо од овде не е имплементирано. Токму со овој Закон и со овие предлози заедно кога пратеници дајте да ги подржиме социјално загрозените наши сограѓани, да ги поддржиме лицата со попреченост, да ги поддржиме семејствата и родителите на лицата со попреченост. Согласно со член 175 алинеја 1 од Деловникот на Собранието на Република Северна Македонија од причини што не се работи за обемен Закон, предлагаме предлог на Законот за изменување и дополнување на Законот на социјална заштита да се донесе по скратена постапка. Благодарам.", "source_page": 9, "end_page": 10}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Предлогот на пратениците по скратена постапка да се донесе Законот за измени и дополнување на Законот за социјалната заштита го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 20 пратеници, 20 од нив гласаа за, против и воздржани нема. Констатирам дека предлогот на групата пратеници не е усвоен. Пратениците Фатмир Битиќи, Славјанка Петровска, Сања Лукаревска, Венко Филипче, Митко Трајчулески, Соња Мираковска, Благој Бочварски, Димитар Ковачевски, Даниела Николова, Оливер Спасовски, Борче Цветков, Јованка Тренчевска, Миле Талевски, Јован Митрески, Љупчо Николоски, Моника Зајкова и Бисера Костадиновска Стојчевска. Предлагаат по скратена постапка да се донесе Законот за изменување на Законот за Данок на додадена вредност. Предлогот на Законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста, овој Закон да се донесе по скратена постапка. Има збор пратеникот Фатмир Битиќи, повелете.", "source_page": 10}
{"speaker": "Фатмир Битиќи", "raw_text": "Почитувана потпретседателка, пратеници и пратенички, почитувана јавност. Дел од предлагачите сум на предлог Законот кои може кои може ви изгледа технички, но всушност до крајот на чувствителните делови на економијата, а тоа е малото стопанство. Оние луѓе што често почнуваат бизнис идеја со мал капитал со голема претприемачка радост. Измената што ја предлагаме е едноставно, но суштинска, а тоа е на прагот на задолжителната регистрација на ДДВ од 3 милиони денари. Оваа мерка директно се однесува на микро и малите претпријатија, основата на нашата економија. Столбот на локалниот развој и често единствената можност да нашите сограѓани и сограѓанки во многу општини во државата. Од вкупно 72 илјади и 180 е регистрирано претпријатија во 2023 година. Дури 70 илјади спаѓаат во микро и малите претпријатија. Гледано според бројот на вработените од 10 под услов до 50 вработени. Јасно е дека огромното мнозинство од деловните субјекти во земјава се токму оние за кои оваа законска измена ќе значи реално олеснување. Ќе поттикне да излезат од сивата зона, да инвестираат, да вработуваат, да растат. Се работи за мали дуќани, занаетчиски работилници, индивидуални што вршат самостојна дејност и уште многу кои се охрабриле да основаат компанија, да водат бизнис и да ги прехрануваат своите семејства. За нив секој месец е борба за наплата на побарувањата за плати, за сметки. Неутралната врска во системот за ДДВ не само административен акт, тоа е цел товар. За нив ова значи задолжителни само сметководствени услуги, детални месечни пријави, чести контроли, постои ризик од технички грешки. И сето тоа во ситуации кога годишниот промет често е на границата на одржливоста на бизнисот. И токму затоа, ваквата измена е неопходна. Не за да се избегне одговорноста туку да се создаде простор за раст, простор за доверба меѓу државата и граѓаните и граѓанките што создаваат зададена вредност на економијата. Со оваа промена нема да говориме фискалниот систем ниту пак ќе го загрозиме Буџетот. Напротив ќе добиеме рационализирање на системот. Управа за јавни приходи ќе има можност да се посвети на оние што навистина претставуваат фискален ризик. А микро бизнисите ќе добијат повеќе време и енергија да се насочат кон развој, иновации и проширување. А тоа на крај ќе се врти во системот како нови приходи, како нови формализирани вработување, како долгорочна одржливост. Измените кои ги предлагаме се добри познати пратки во Европската Унија и во регионот. Во Словачка право за ДДВ обврзник е 49 илјади 750 евра, во Бугарија 80 илјади евра, во Словенија 50 илјади евра, во Хрватска 40 илјади, во Црна Гора 35 илјади, а Македонија стана на 2 милиони или 32 илјади евра. Што е дел од најниските прагови во Европа. Ако сме сериозни во нашите заложби за Европската интеграција тогаш ова едно од оние прашања каде тоа може да се покаже и низ економската регулатива. И ќе додадам уште нешто. Оваа мерка не е партиски предлог на СДСМ. Ова мерка е дел од програмата на ВМРО ДПМНЕ. Програмата е 1198 во страна 14 од нивната изборна платформа за 2024 година. Каде се вели дека ќе се подигне право за регистрација на ДДВ на 3 милиони денари. Затоа очекувам ова Собрание да покаже зрелост и консензус затоа што кога нешто е ветено и оправдано, тогаш е време да биде и изгласано. Сакам да бидам отворен ако навистина сакаме економија што расте одоздола тогаш мора да покажеме почит кон тие што ја носат на грб. Микро претпријатијата не бараат субвенции, не бараат социјални услови тие бараат простор да работат да порасната да останат формални. Затоа што многу од нив токму поради не прилагодените административни обврски се повлекуваат во сивата зона. А ние не смееме да ги изгубиме. Измената која ја предлагаме не е насочена само кон сегашните на микро мали и субјекти. Во едно тоа значи испраќање и на порака и на повик кон луѓето кои се двоумат дали да започнат бизнис, да направат чекор напред, да знаат дека државата нема да им наметна товар уште од првиот ден туку ќе им овозможи почетна рамнотежа. Имаме моменти кога парламентарната работа треба да биде поврзана со високи идеи, стратегии, големи реформи. Но има и моменти како овој кога најмногу значи да се направи нешто едноставно, точно, прецизно и фер. Почитувани колеги и колешки денешната економија има потенцијал, но потенцијалот не се ослободува преку флоскули и ветувања. Се ослободува преку вистинските и конкретни чекори. Овој чекор е токму тоа. Чекор кој ќе ја направи државата по предвидлива, по современа и по праведна кон малите бизниси. Затоа ве повикувам да го подржиме овој предлог, да испратиме порака дека кога станува збор за интересот на луѓето што работат, што се борат, што создаваат. Политиката знае да најде заеднички јазик. Благодарам.", "source_page": 10, "end_page": 11}
{"speaker": "Весна Бендевска", "raw_text": "Предлогот на пратениците да се донесе законот по скратена постапка, да се донесе Законот за изменување на Законот за Данок на додадена вредност, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 17 пратеници, сите гласаа за, против и воздржани нема. Констатирам дека предлогот на пратениците не е усвоен. Пратениците Битиќи, Славјанка Петровска, Даниела Николова, Оливер Спасовски, Лукаревска, Митко Трајчулески, Сања Лукаревска, Венко Филипче, Благој Бочварски, Соња Мираковска, Димитар Ковачевски, Борче Цветков, Јованка Тренчевска, Миле Талевски, Јован Митрески, Љупчо Николоски, Моника Зајкова и Бисера Костадиновска Стојчевска. Предлагаат по скратена постапка да се донесе Законот за дополнување на Законот за данокот на личен доход под архивски број 08-3641/1. Предлогот на Законот ви е доставен. Молам еден од предлагачите да ја објасни оправданоста на овој Закон, да биде донесен по скратена постапка. Има збор Фатмир Битиќи, повелете.", "source_page": 11}
{"speaker": "Фатмир Битиќи", "raw_text": "Благодарам потпретседателка. Жалам што најмалку пратениците од ВЛЕН не гласаа за претходниот Закон затоа што ќе им се налутат кога ќе идат назад кај 60% од микро и малите претпријатија кои што сопственици Албанци, а кој што нели сите ги кажуваме дека имаат по тешкотии во нивното работење. Но, овој говор нема да го одржам на Албански ќе го одржам на Македонски јазик. Оној кои што денеска го избришавте од извештајот на Европскиот парламент. За да ви докажам дека чувањето и негувањето на Македонскиот јазик чист Македонски јазик се прави достоинствено како што јас знам и обичам тоа да го правам иако не е мој мајчин јазик. И се надевам дека сите ревносно ќе го почитувате и мојот јазик, јас ќе го почитувам Македонскиот затоа што само така ќе кажеме. Дека идентитетот не е на продажба. Се друго е фарса. И затоа со предложеното денешно дополнување на Законот за данок на личен доход ќе го отвориме нормативниот простор за суштинска трансформација на пазарот на труд и ре дизајнирање на односот помеѓу јавниот и приватниот сектор во нашата држава. Го предлагаме овој предлог на Закон со јасна цел. А тоа да поттикнеме мобилност на човечкиот капитал, да обезбедиме одржлива рамнотежа помеѓу администрацијата и продуктивната економија и да овозможиме фер транзиција за оние кои сакаат да преминат од јавниот во приватниот сектор. Зошто ова е важно? Затоа што во моментот јавната администрација се уште останува преоптоварена, додека приватниот сектор се соочува со сериозен недостиг на квалификуван кадар. Во една ваква поставеност наместо да бараме виновници ние предлагаме решение. Овој предлог Закон предвидува воведување на мерка со која личните примања на лица што се вработуваат во приватниот сектор, а претходно работеле во јавниот ќе бидат ослободени од данокот на личен доход од 24 месеци. Со ова се создава мотивирачка рамка и за поединците и за компаниите. Законското решение е структурирано така што нуди и правна сигурност и имплементациска флексибилност. Условите и постапките ќе бидат регулирани со акт на министерката за финансии. Со што обезбедуваме контрола, но и простор за адаптација според потребите на пазарот на труд. Оваа мерка не значи не потребни привилегии туку временска поддршка на стратешка претседателе распределба на човечките ресурси. Тоа е форма на позитивна дискриминација со јасна економска и општествена цел. Во суштина се работи за креирање на мост помеѓу два света. Кој предолго функционира во паралелни универзуми. Јавниот сектор како гарант на стабилност и сигурност, а приватниот како носител на раст. Иновација и продуктивност. Потребно е тие два света да се допрат, да почнат да разменуваат искуство, знаење и олуја. Само така можеме да изградиме современ модел на економија каде трудот се вреднува, резултатите се мерливи, а потенцијалот се користи целосно. Иницијативата за ваков Закон е содржана и во програмата на ВМРО ДПМНЕ за парламентарните избори 2024 година. Што најавува можност за постигнување на политички консензус за потребата од ваква интервенција. На страна 35 од нивната програма е наведено дека ќе се обезбеди поддршка за компаниите кои ќе вработуваат лица од јавниот сектор со ослободување од данок и придонеси за период од 24 месеци. Тоа значи дека овој предлог е не само функционален туку и во духот на она што веќе е прифатено како приоритет во економската политика на државата. Почитувани колеги и колешки, ниту една реформа не е едноставна. Кога станува збор за човечки ресурси. Но, тоа не значи дека треба да останеме неми набљудувачи на стагнацијата. Напротив треба да ги отвориме вратите за оние што сакаат да направат лична и професионална промена. Да им дадеме поддршка во тој процес. Приватниот сектор ќе добие нова енергија и јавниот сектор ќе се рационализира, а државата ќе покаже дека не се плаши од нови решенија. Дополнувањето на закон ќе помогне и да се редуцира фискалниот притисок врз Буџетот преку постепено намалување на трошоците за плати во јавниот сектор. Воедно долгорочно ќе придонесе за раст на даночната база, бидејќи лицата кои ќе се трансферираат во приватниот сектор, ќе станат дел од еден поагилен, подинамичен и продуктивен систем. Законското решение има потенцијал да генерираа позитивни ефекти и во однос на довербата кај инвеститорите. Ќе покажеме дека сме држава што не само регулира, туку и активно поддржува, дека знаеме да ги користиме инструментите на економска политика за да влијаеме врз пазарните текови и да ги насочиме во посакуван правец. Вака се гради предвидлива и фер деловна средина. На крај дозволете да завршам со една суштинска порака. А тоа е дека економскиот раст не се случува во институциите, туку преку луѓето. Ако сакаме ефикасни институции и продуктивни компании, мораме да инвестираме во мобилноста на луѓето. Овој предлог закон го прави токму тоа и затоа ве повикувам да го поддржиме како вредносна определба, за подинамична, по прагматична и поефикасна економија. Благодарам.", "source_page": 11, "end_page": 12}
{"speaker": "Весна Бендевска", "raw_text": "Предлогот на пратениците по скратена постапка да се донесе закон за дополнување на Законот за данокот на личен доход под архивски број 083641/1 го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 14 пратеници, сите гласаа за, против и воздржани нема. Констатирам дека предлогот на пратениците не е усвоен. Пратениците Даниела Николова, Оливер Спасовски, Митко Трајчулески, Сања Лукаревска, Венко Филипче, Благој Бочварски, Димитар Ковачевски, Борче Цветков, Фатмир Битиќи, Миле Талевски, Јованка Тренчевска, Јован Митрески, Љупчо Николовски, Моника Зајкова, Славјанка Петровска, Соња Мираковска и Бисера Костадиновска Стојчевска, предлагаат по скратена постапка да се донесе законот за дополнување на Законот за данокот на личен доход под архивски број 083642/1. Предлогот на законот ви е доставен. Молам еден од предлагачите да образложи оправданост на носењето на овој закон во скратена постапка. Повелете, има збор пратеничката Даниела Николова.", "source_page": 12}
{"speaker": "Даниела Николова", "raw_text": "Ви благодарам потпретседателке. Целта на измените и дополнувањата на овој закон е обезбедување на финансиска поддршка за мајките кои што се враќаат на пазарот на трудот по завршување на породилното отсуство преку механизам за поврат на уплатен данок за личен доход. Со данокот се уредува право на поврат на данок во зависност од бројот на родените деца со што се поттикнува наталитетот, се поддржува активната улога на жената во економијата и се создава поволно општествена и економска средина за формирање и проширување на семејствата. Со овој предлог се овозможува воведување на право на поврат на уплатен данок на личен доход за мајките со што се овозможува директна финансиска поддршка која има двоен ефект. Првиот е тоа што го јакне економското родителство истовремено, втората создава стимул за задржување на активноста на жените на пазарот на трудот. Конкретно, предложеното законско решение предвидува на поврат на данок на личен доход во траење од една година по породилното отсуство за мајки на првородено дете, две години по породилно отсуство за мајки на второ родено дете и поврат и до полнолетство на детето за трето родено и секое следно дете. Предложената измена е во согласност со стратешките приоритети за демографска стабилност, родова рамноправност и зајакнување на социјалната кохезија, како и со препораките од релевантните меѓународни институции за подобрување на политиките за семејна поддршка и усогласување на работниот и семејниот живот. Иако законот предвидува намалување на јавните приходи по основ на данок на личен доход, се очекува долгорочно позитивни фискални ефекти кои што ќе доведат за стабилизација на јавните финансии на подолг рок. Со законот се очекува дека поради финансиските ефекти во семејствата, да се подобри и демографската слика и младите да го планираат својот живот и животот на своите деца овде во нашата држава. Имајќи во предвид дека имаме силна загриженост за демографијата, па премиерот почна да предлага и дискриминаторски мерки, како даноци за немажени и неженети, еве колеги од власта, имате шанса да му помогнете со мерка која е во вашата програма и се надеваме дека позитивно ќе влијае на демографијата. Еве ветивте, повелете остварете. На крај, сакам да се заблагодарам на еден колега од владејачкото мнозинство кој што се приклучи како предлагач на овој закон и воедно да ја опоменам потпретседателката на Собранието дека треба да ги исчита сите предлагачи на овој закон. Потпреседателке повелете.", "source_page": 12, "end_page": 13}
{"speaker": "Весна Бендевска", "raw_text": "Предлогот на пратениците по скратена постапка да се донесе законот за дополнување на Законот за данокот на личен доход под архивски број 083642/1 го ставам на гласање. Ве повикувам да гласате. Вкупно гласаа 16 пратеници, сите гласаа за, против и воздржани нема. Констатирам дека предлогот на пратениците не е усвоен. Пратениците Јован Митрески, Даниела Николова, Оливер Спасовски, Сања Лукаревска, Славјанка Петровска, Венко Филипче, Соња Мираковска, Благој Бочварски, Митко Трајчулески, Димитар Ковачевски, Борче Цветков, Фатмир Битиќи, Јованка Тренчевска, Миле Талевски, Љупчо Николовски и Бисера Костадиновска Стојчевска предлагаат по скратена постапка да се донесе законот за измена и дополнување на Законот за заштита на децата. Предлогот на законот ви е доставен. Го молам еден од предлагачите да образложи оправданост на носење на законот во скратена процедура. Има збор пратеникот Јован Митрески, повелете.", "source_page": 13}
{"speaker": "Јован Митрески", "raw_text": "Благодарам потпретседателке. Почитувани колеги пратеници, 8 не гласања досега за тоа што сами го ветиле, односно сами го излажале. Прв пат сега се случува и пратеник кој што се приклучил, кој сакавме да го поздравиме неговото приклучување како поддршка на овој закон, сега да не гласа за тоа и што се приклучил вчера, значи тоа прв пат се случува во историјата на Собранието. Јас не знам каков притисок и што треба да се случи за да не гласате за тоа што сами сте ветиле и за тоа сам се потпишал пратеникот. Тоа е вистина. Претходно ве повикав да стоите на вашите зборови, ве повикав да гласате за вашите зборови, досега покажавте дека ги погазивте вашите зборови. Се што сте зборувале, се било лага, дека има приклучен пратеник, има приклучен пратеник, може да проверите, името нема да го спомнувам нормално од коректност спрема колегата пратеник и секако како знак за поддршка за тоа што го направил на пратеничката група. И како знак да тоа дека има пратеници од мнозинството кои што си стојат на зборот или си стојат на тоа што го кажувале во процедура. Колеги пратеници, вие од мнозинството посебно, поднесовме закон за ДДВ за храната и за основните прехранбени производи да бидат 0%. Ги одбивте, гледате што се случува со цените, иако и ветивте и спроведовте мерки како есенска кошничка, новогодишна кошничка, велигденска, меѓутоа гледате дека такви, дека резултати посакувани не дава. Имате Закон за нефер трговски практики, ниту може да го спроведете, а донесен од претходната Влада. Значи тој предлог како наш предлог од опозицијата го одбивте. Го поднесовме Законот за бранители, го спакувавте со разни изговори во процедура. Се сеќавате, во претходниот мандат на Собранието блокиравте други закони со намера да го условите донесувањето на овој закон. Денес, има една српска поговорка, Законот за бранители во наводници мајка бежанија. За Кочани поднесовме закон во скратена постапка, го одбивте со образложение дека имал недостатоци. Го корегиравме според вашите забелешки, го пуштивме во процедура, ама го паркиравте на комисија, дури не го ставате на гласање, го паркиравте, ниту дозволувате да се дебатира за него. Поднесовме закон за минимална плата како опозиција, за да расте минималната плата, гласавте против, претходно ги повикувате синдикалците, дававте поддршка на синдикалците, ама поминаа изборите и наместо повисока плата, синдикалците ги прогласувате, ги прогласивте и се уште ги прогласувате за криминалци, дури, дури по старата Никола Груевски шема, почнавте да формирате и паралелни синдикати. Наместо зголемена плата, паралелни синдикати, оние кои што во наводници даваа поддршка на не зголемување на платата. Тие се единствени синдикати во светот кои што постојат, а велат дека минималната плата или платата воопшто не треба да се зголеми. Еве повторувам, поднесуваме закони од вашата програма, бидејќи тие нашите претходно десетици не беа добри. Вие во вашата програма сте ветиле национален план за демографија и тоа е добар план, стварно имаме проблем во државата на тој план или со демографијата, и со отселувањето и со раѓањето на деца или се што и да значи план за демографија. Е вие сами сте напишале во програмата, еднократна, не спомнувам ова претходно што беше кажано за даноци, мислам дека доволен беше мајтапот кој што го правеа граѓаните на социјалните мрежи. Значи вие сами сте напишале, еднократна финансиска поддршка од 250 евра за прво родено дете. Еднократна финансиска поддршка од 500 евра за второ родено дете. Еднократна финансиска поддршка од 750 евра за близнаци, трето родено и секое наредно дете. Е вие, вие се што сте кажале колега Мицевски, се сте излажале. Се што сте кажале, сте излажале. Ние во следниот период еве има уште закони, пак ќе продолжиме да ве разобличуваме затоа што вашиот збор го изгазивте, односно вашите зборови после избори исчезнаа, очигледно се што направивте за граѓаните или што им ветивте на граѓаните е чиста лага, вистинскиот збор е лага, затоа што попрецизен збор во македонскиот јазик чист без додавки, фусноти итн. за ова нема освен, лага, голема лага. Еве ве повикувам, поддржете го барем овој закон, еве претходниве 8 гласавте против, еве поддржете го овој закон, не значи голем финансиски издаток од Буџетот. Не значи дека може да направи преместувања, а значи многу за поддршка на мајките посебно на семејствата, значи поддршка на демографскиот план на оваа Влада барем тоа што го кажа. Еве еден гласајте, еве кажете овој ќе го поддржиме, па да ги повлечеме и другите тие што останаа. Ама да не гласате за тоа што сами сте го напишале, ова уште не е видено во Собранието. Претходно за претходниот закон, да не гласате и за тоа каде што има приклучок, не беше видено, ама ова за 12 закони, 1 од 12 закони да не поддржите, уште не се случило. Јас ве повикувам да гласате. Благодарам.", "source_page": 13, "end_page": 14}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Предлогот на пратениците по скратена постапка да се донесе законот за изменување и дополнување на Законот за заштита на децата, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 15 пратеници, сите гласаа за, против и воздржани нема. Констатирам дека предлогот на пратениците не е усвоен. Пратениците Сања Лукаревска, Славјанка Петровска, Венко Филипче, Соња Мираковска, Благој Бочварски, Оливер Спасовски, Митко Трајчулески, Моника Зајкова, Димитар Ковачевски, Даниела Николова, Борче Цветков, Фатмир Битиќи, Јованка Тренчевска, Миле Талевски, Јован Митрески, Љупчо Николовски и Бисера Костадиновска Стојчевска предлагаат по скратена постапка да се донесе законот за дополнување на Законот за акцизи. Предлогот законот ви е доставен. Молам еден од предлагачите да образложи оправданост на носење на законот во скратена процедура. Има збор пратеничката Сања Лукаревска, повелете.", "source_page": 14}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам. Почитувани колеги уште едно предлог законско решение, законот за дополнување на Законот за акцизи по скратена постапка во неколку сегменти ќе се осврнам на потребата од скратена постапка како и потребата да се направи една ваква измена. Пред се како што стои во образложението, на годишно ниво со одвојување на еден денар од секој наточен литар дизел гориво, ќе се обезбеди зголемување на државното инвестирање во спортската инфраструктура, поддршка на професионалниот кадар во училиштата и вложување во науката за спорт. Целта пред се, основната цел е да има повеќе дополнителни приходи во делот за финансирањето за спортот, спортските организации, клубовите, федерациите, училишните спортови, младинските спортови, секако и поединечните и клупските спортови. Ова законско решение нема финансиски импликации и морам да се осврнам на друг сегмент дека токму ваква мерка на 2 април минатата година е промовирана од страна на сегашното владејачко мнозинство кое што се темели на 3 постулати, едукација на наставен кадар во спортот, за развој на спортската инфраструктура и за професионален и масовен спорт. Истото, стои и во програмата 1198 на страна 194, спортот ќе го добие финансиското внимание кое што го заслужува. Ќе издвоиме по 1 денар од секој литар наточено дизел гориво кое директно ќе биде наменето за спортот. На годишно ниво со овој износ на средства ќе се обезбеди зголемување на државното инвестирање во спортска инфраструктура, поддршка на професионален и масовен спорт, континуирана едукација на наставниот кадар во училиштата и спортски работници и вложување во науката за спортот. Ова е од таа програма, за некаде во близина на страна 194 имаме па едно остварено ветување, а тоа е ќе формираме ново министерство за спорт. Е сега бидејќи стои дека спортот е национална гордост, туку може и мора да се усогласиме сите, но не може да се зборуваме дека сме имале 7 години да го реализираме ова, бидејќи ова не е мерка на СДСМ, туку е мерка на ВМРО ДПМНЕ. Како да им помогнеме на нашите најголеми амбасадори во светот, спортистите, спортските клубови токму преку оваа мерка еве прифатена од наша страна имплементирана во законско решение. Но, во новиот ребаланс на Буџетот во делот субвенции од областа на спортот гледаме намалување од 24 милиони денари. Ако инвестираме во спортот, ако сакаме да вложуваме во спортот, овде кратиме во ребалансот затоа предлагаме една ваква мерка од вашата програма и сметам дека за унапредување на спортот, а поготово за унапредување на Министерството за спорт, неговата позиција во рамки на Владата согласно новиот закон ЗОРОДУ, наместо да поднесувате закони со кои што усогласувате она што значеше Закон за организација и работа на органите во државната управа и го менувате името на државата од Република Македонија во Република Северна Македонија сметам дека за ова не би требало да имаме проблем бидејќи за спортот не би требало да стои било каква партиска боја. За да не ги изневерите вашите гласачи, да не ги изневерите и спортистите сметам дека за ова законско решение за спортот, за унапредување на спортот, за нашите најголеми амбасадори без проблем би требало да гласате. Благодарам.", "source_page": 14, "end_page": 15}
{"speaker": "Весна Бендевска", "raw_text": "Во благодарам. Предлогот на пратениците во скратена постапка да се донесе Законот за дополнување на Законот за акцизите го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 12 пратеници, сите гласаа за, воздржани и против нема. Констатирам дека предлогот на пратениците не е усвоен. Пратениците Димитар Ковачевски, Фатмир Битиќи, Сања Лукаревска, Венко Филипче, Митко Трајчулески, Благој Бочварски, Даниела Николова, Борче Цветков, Јованка Тренчевска, Миле Талески, Јован Митрески, Љупчо Николовски, Соња Мираковска, Славјанка Петровска и Бисера Костадиновска Стојчевска предлагаат по скратена постапка да се донесе Законот за дополнување на Законот за данок на добивка. Предлогот ви е доставен. Молам еден од предлагачите да образложи оправданост на скратената постапка за која предлагаат да се донесе овој закон. Има збор пратеникот Димитар Ковачевски, повелете.", "source_page": 15}
{"speaker": "Димитар Ковачевски", "raw_text": "Почитувани колеги, почитувани медиуми, пред нас имаме Предлог закон за дополнување на Законот за добивка по скратена постапка и овој Закон за данок на добивка практично го уредува начинот на оданочување на добивката, стапката која се пресметува на Данокот на добивка, обврзниците за плаќање на Данок на добивка даночната основа за пресметување на данокот, роковите за плаќање на Данок на добивка, како и други прашања кои се значајни за утврдување и плаќање на овој данок. Во Република Северна Македонија фирмите имаат можност да користат даночните олеснувања односно поволности за одредени трошоци поврзани со мотивација и задржување на вработените, а еден од тие трошоци е и уплатата на премии за доброволно животно осигурување. Согласно со Законот на добивка, уплатените премии за доброволно животно осигурување за вработените може да се третираат како признаен расход под одредени услови, а ослободувањето треба да е во функција на задржување, мотивирање и социјална сигурност на вработените. Ваквата практика постои во повеќе европски држави и во земји членки на Европската Унија и е во согласност со принципите на одржливо работење, грижа за човечки ресурси и вградување на социјални бенефити преку пазарно финансиски механизми. Предложената мерка со овој предлог закон претставува позитивен и долгорочен бенефит за вработените и е добар пример за таканаречена нематеријална компензација која придонесува за мотивација и лојалност на вработените во фирмите, а дополнително ќе се зголеми и користењето на животното осигурување како дел од личното пензиско и социјално планирање. Имено, целта на овој предлог закон е да се измени Законот за добивка и да се обезбеди намалување на даночната основа преку признатите расходи. Одобрување на работната мотивација и задоволството на вработените, долгорочно задржување на кадарот како и воведување на нова форма на признаен расход за работодавачите, поддршка на долгорочното осигурување и финансиска сигурност на вработените. Стимулација за формално вработување и намалување на таканареченото плаќање во плико на вработени. Ако погледнете добро во објаснување овој закон точно ги таргетира проблемите со кои што се соочуваат и државата и компаниите работодавците односно обезбедување на квалитетна работна сила, задржување на квалитетна работна сила и при тоа да се прави со нематеријални стимулирања на вработените како што е животното осигурување. До колку за овој закон прашате во Агенцијата за супер визија на осигурување дали треба да се донесе, сигурно ќе добиете потврден одговор. До колку прашате кај работодавците сигурно ќе добиете потврден одговор. До колку прашате кај работниците, сигурно дека ќе добиете потврден одговор. Меѓутоа до колку ги консултирате и изборните програми на партиите тогаш исто така ќе добиете потврден одговор. Како што и социјалдемократските и либералните и другите партии поддржуваат ваков закон, така и нашата конзервативна партија во својата изворна програма има предложено токму вакво решение. Имено на страна 13 стои, враќање на даночните поволности на фирмите, признат расход за уплатените премии за доброволно животно осигурување со цел задржување и мотивација на вработените. Иста формулација како во предложениот закон стои во вашата изборна програма. Дали ќе ги гласате, не верувам затоа што вие никогаш не сте гласале нешто што е предложено од страна на опозицијата и тоа ќе го направите не заради тоа што мислите дека не треба да се гласа, туку заради инает кој што на крај нема да донесе бенефит ниту на работниците, ниту на работодавачите, ниту пак на можноста да се обезбеди и да се задржи работна квалитетна сила во нашите компании. Од овие причини сметам дека треба законот да биде поддржан бидејќи навистина обезбедува бенефиции кои што сите ги бараат и ако ги погледнете и настапите на раководителите во државата, од претседателот на Владата, министрите, стопанските комори со кои што често се среќава, тогаш ќе видите дека еден од проблемите со кои што сите посочуваат, го признаваат, го арикулираат е недостапноста на квалитетна работна сила и неможноста таа да се задржи, односно голем број од работниците или ја напуштаат државата или не се задржуваат подолго на работните места на кои што работат, а тие се потребни заради развојот на економијата и тоа сигурно и вие сте го предвиделе во пишувањето на програмата и затоа сте го ставиле и од таа причина треба денес да го подржите овој предлог закон бидејќи овој предлог закон не се носи ниту за пратеници, не се носи ниту за опозиција, не се носи ниту за власт, тој се носи за работниците, за компаниите и за можноста најквалитетни работници да имаат уште една алатка со која што ќе може да бидат позитивно и да работат во компаниите во Република Македонија. Затоа од таа причина ве повикувам да го изгласаме законот без разлика на било какви мотиви тој да не биде изгласан, а кој што не се рационални и не се дел од желбата да се помогне на стопанството работниците.", "source_page": 15, "end_page": 16}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Предлогот на пратениците во скратена постапка да се донесе Законот за дополнување на Законот за Данокот на добивка го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 12 пратеници, сите гласаа за, воздржани и против нема. Констатирам дека предлогот на пратениците не е усвоен. Пратениците Оливер Спасовски, Даниела Николова, Јован Митрески, Благој Бочварски, Славјанка Петровска, Димитар Ковачевски, Сања Лукаревска, Соња Мираковска, Венко Филипче, Митко Трајчулески, Моника Зајкова, Борче Цветков, Фатмир Битиќи, Јованка Тренчевска, Миле Талески, Љупчо Николовски и Бисера Костадиновска Стојчевска предлагаат по скратена постапка да се донесе Законот за дополнување на Законот за пензиско и инвалидско осигурување. Предлогот ви е доставен. Молам еден од предлагачите да образложи оправданост на скратената постапка за која предлагаат да се донесе овој закон. Има збор пратеникот Оливер Спасовски, повелете.", "source_page": 16}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам потпретседателке. Почитувани колеги пратеници, почитувани граѓани. Предлагаме да се донесе по скратена постапка измената на Законот за пензиско и инвалидско осигурување со кое што законско решение ќе се овозможи граѓаните на Македонија да можат да докупат стаж до колку за тоа имаат потреба за остварување на право на пензија во траење од 24 месеци, еднократно или во повеќе наврати, се со цел да можат тие граѓани кои што од било кои причини им недостасува минималната граница на утврдување на право на пензија да биде овозможено преку измените на ова законско решение. Во претходниот период до 2024 година имаше предлог на тогашното парламентарно мнозинство кое што беше предводено од Социјалдемократскиот сојуз и се направи измена на Законот за пензиско и инвалидско осигурување. Се однесуваше на сите оние лица на кои што им недостасува пензиски стаж, а биле во работен однос, значи имаат М1 и М2 образец да можат тој стаж да го докупат бидејќи не бил платен од работодавачот каде што имале засновано работен однос. Тој закон во тој период беше донесен и според нашите податоци и информации кои што имаме 7342 граѓани го искористиле ова право и им е овозможено да имаат право на пензија кое што користат сега исто како што искористија и повеќе од 10000 луѓе во државата да се добие државната социјална пензија која што исто така ја реализиравме. Е сега бидејќи има граѓани кои што имаат 13 години работен стаж, не работат никаде во овој момент, а исполнуваат услови за старосна пензија, значи 62 години жените или 64 години мажите да можат тие две години да ги докупат како работен стаж, и да остварат право на пензија затоа што на тој начин директно се имплементира одредбата од Уставот со која што државата се гарантира како социјална држава и да овозможиме на овие луѓе навистина да имаат достоинствена старост, да имаат средства со кои што ќе можат да живеат, да не очекуваат дека некој друг да ги издржува навистина сметаме дека е потребно. Дополнително, ова законско решение како и сите претходни впрочем, е решение кои што било предвидено и во предизборната програма на ВМРО ДПМНЕ 1198, на страна 147 од програмата има еден дел откуп на стаж во кој што се вели дека со измени на Законот за пензиско и инвалидско осигурување ќе се овозможи на оние лица на кои им недостасува недостасуваат до 24 месеци пензиски стаж истиот да го откупат и да остварат право на старосна пензија согласно со условот од минимум од 15 години пензиско осигурување. На овој начин ќе се заокружи процесот на овозможување на користење на право на пензија на граѓаните кои имаат недостаток во пензискиот стаж до 24 месеци, а веќе ја исполниле возрасната граница за пензионирање и токму и од овие причини бидејќи еве помина повеќе од година дена како ВМРО ДПМНЕ ја презема власта сметаме дека овие законски решенија се приоритет во однос на правата на граѓаните кои што треба ги остварат и час поскоро носењето на оваа измена на Законот за пензиско и инвалидско осигурување ќе овозможи на една група на граѓани во државата да си го остварат правото на пензија со што ќе имаат можност на достоинствен живот. Зошто сметаме дека е важно да се донесе по скратена постапка. Затоа што законското решение не е сложено, не е обемно не е законско решение кое што треба да биде сериозно дебатирано. Напротив се нудат неколку членови, односно два члена во законското решение со кое што ќе овозможиме на овие граѓани да го остварат правото на пензија со откуп на овие 24 месеци пензиски стаж. Ако направиме паралела за тоа како се носеа или колку законски решенија се донесоа по скратена постапка во претходниот период евидентно е дека над 90% од законите кои што се носат во ова Собрание односно од точките на дневниот ред кои што биле поставени на ова Собрание биле донесени по скратена постапка и законски решенија кои што сметам дека се далеку по не битни од ова законско решение кое што ги донесе Собранието. На пример законските решенија со кои се намалуваат, се укинуваат правата, односно условите за раководители на одредени институции на директори и на носители на функции итн. сметам дека се многу поневажни отколку да овозможиме на граѓаните кои што немаат работен стаж, да исполнат право на пензија. Исто така и оние законски решенија во кои што се менуваше името од Република Македонија во Република Северна Македонија, исто така сметам дека не биле толку приоритетни и можеле тие да почекаат да можат ова законско решение биде донесено денеска. Така да очекувам дека колегите од ВМРО ДПМНЕ, од ЗНАМ и ВЛЕН ќе го поддржат ова законско решение заради тоа што повикувањето на тоа дека сакаме да поддржиме граѓаните тоа мора да го правиме на дело, дополнително заради тоа што ова законско решение кои што се наоѓа во програмата на владејачката партија и ако вие тоа не сакате да го направите, еве ние нудиме вакво законско решение, законско решение кое што вие сте го предвиделе во програмата и очекувам дека ќе дадете поддршка да го усвоиме. Благодарам.", "source_page": 16, "end_page": 17}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Предлогот на пратениците во скратена постапка да се донесе Законот за дополнување на Законот за пензиско и инвалидско осигурување го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 15 пратеници, сите гласаа за, воздржани и против нема. Констатирам дека предлогот на пратениците не е усвоен. Пратеникот Беќим Ќоку предлага по скратена постапка да се донесе Законот за изменување и дополнување на Законот за основање на јавно претпријатие Македонска радио дифузија. Предлог законот ви е доставен. Молам еден од предлагачите да образложи оправданост на скратената постапка за која предлагаат да се донесе овој закон. Има збор пратеникот Беким Ќоку, повелете.", "source_page": 17}
{"speaker": "Беким Ќоку", "raw_text": "Благодарам потпретседателке. Почитувани пратеници, значи ова е закон со скратена постапка идејќи не е обемен и не е сложен, согласно член 175 на деловникот. Овој Предлог на закон нема фискални импликации во согласност со Одлуката на 38-мата седница одржана на 10 декември, каде што се утврдуваат условите за избори и именувања на директор, заменик директор околу поседување на меѓународен признат сертификат или уверение за активно познавање на англиски јазик, поединечно дефинирани во посебните материјални закони, да се додадат зборовите: или сертификат или уверение со кое што се потврдува познавање на еден од трите најчесто користени јазици во Европската Унија, англиски, француски или германски, најмалку два. Намерата е усогласување со член 54 од Триесет и осмата седница, со број од 10 декември 2024 година. Ве повикувам да го донесеме овој закон. Благодарам.", "source_page": 17}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Предлогот на пратеникот во скратена постапка да се донесе законот за изменување и дополнување на Законот за основање на јавно претпријатие Македонска радиодифузија, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 69 пратеници. Од нив за предлогот гласаа 59 пратеници, против гласаа 10 пратеници, воздржани нема. Констатирам дека предлогот на пратеникот Ќоку е усвоен. Бидејќи Собранието одлучи овој закон да се донесе во скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот законот. Продолжуваме понатаму. Пратениците Иванка Василевска, Лидија Петкоска, Весна Ѓорѓиева, Сергеј Попов, Драгана Арсова, Даниела Христова и Антонијо Милошоски, предлагаат по скратена постапка да се донесе законот за изменување на Законот за научно истражувачка дејност. Предлог законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста овој закон да се носи во скратена процедура. Има збор пратеничката Иванка Василевска, повелете.", "source_page": 17, "end_page": 18}
{"speaker": "Иванка Василевска", "raw_text": "Благодарам. Почитувани колешки и колеги пратеници, почитувана македонска јавност, предлагаме измена на Законот за научно истражувачка дејност по скратена постапка, врз основа на членот 71 став 1 од Уставот и членовите 139, 144 и 175 од Деловникот на Собранието, со цел да направиме измена и дополна на законот за научно истражувачка дејност со која што треба да се уреди дека соработниците вработени во научните установи кои до денот на влегувањето во сила на овој закон, имаат стекнато научен степен магистер, доколку до 15 септември 2025 година не бидат избрани во научно звање, им престанува работниот однос. Соработниците вработени во научните установи кои до денот на влегувањето во сила на овој закон немаат стекнато научен степен магистер, доколку до 15 септември, исто така не бидат избрани во научно звање, остануваат без работа. Со цел овие лица да не им престане работниот однос, предлагаме овој рок да се пролонгира до 15 септември 2028 година и ве замолувам сите за поддршка на истиот. Благодарам.", "source_page": 18}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Предлогот на пратениците во скратена постапка да се донесе законот за изменување на Законот за научно истражувачка дејност го ставам на гласање и ве повикувам да гласаме. Вкупно гласаа 66 пратеници. Од нив за предлогот гласаа сите 66 пратеници, против нема, воздржани нема. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе во скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за образование, наука и спорт, како матично работно тело и Законодавно правната комисија да расправаат по предложениот закон. Пратениците Дафина Стојаноска, Бојан Стојановски, Драгана Бојковска, Ели Панова и Бране Петрушевски, предлагаат по скратена постапка да се донесе законот за измени и дополнувања на Законот за платежни услуги и платни системи. Предлог законот ви е доставен. Молам еден од предлагачите да образложи оправданост на носење на овој закон во скратена постапка. Има збор пратеничката Дафина Стојаноска, повелете.", "source_page": 18}
{"speaker": "Дафина Стојаноска", "raw_text": "Благодарам. Значи, овој Предлог на закон за изменување и дополнување на Законот за платежни услуги и платни системи го предлагаме по скратена постапка јас и колегите, Стојаноски, Бојковска, Панова и Петрушевски, согласно членот 83 став 2 од Деловникот. Имено, за што се работи. Целта е да се обезбеди сигурна и успешна имплементација на два многу важни системи. Тоа е електронскиот систем за присилна наплата и единствениот Регистар на сметки. Според постоечкиот Закон, овие два системи требаше да започнат со работа најдоцна до крајот на оваа, 2025 година, но очигледно нивната реализација е сложена и бара прво, техничко усогласување помеѓу различни институции, второ, изработка на сигурна ИТ инфраструктура. Трето, интеграција со други регистри и системи, и четврто, правна усогласеност со постоечките правила. Затоа, за да не се доведе во прашање стабилноста и сигурноста на системите, предлагаме овие рокови да бидат одложени. Значи, со овој Предлог на закон за измена и дополна на Законот за платежни услуги и платни сметки, предлагаме рокот за воспоставување на електронскиот систем за присилна наплата да се одложи од 1 ноември 2026 година или до 1 ноември 2026 година. Понатаму, почетокот на примената на електронската присилна наплата да се помести за 1 ноември 2027 година. Рокот за воспоставување на единствениот регистар на сметки да се одложи до 1 декември 2026 година. Примената на одредбите поврзани со користење информации од Регистарот да започне најдоцна до 1 мај 2027 година. И меѓу останатото, со ова Предлог законско решение, вршиме, значи и технички корекции во два члена од постоечкиот Закон, кои што немаат никаква суштинска промена или влијание врз содржината на постоечкиот. Морам да нагласам, со овој закон не се предвидуваат дополнителни трошоци за Буџетот ан државата, ниту пак се воведуваат нови финансиски обврски за институциите или за други субјекти. Со оваа измена ќе се обезбеди пореално темпо за имплементација на два клучни системи, како што кажав, системот за присилна наплата и регистарот на сметки. Ваквиот пристап ќе гарантира техничка издржаност, правна сигурност и поголема доверба и на граѓаните, и на институциите во системот. Се надевам дека е доволно за да ве уверам сите колеги пратеници, и од власта, и од опозицијата, да го поддржите овој наш предлог. Благодарам.", "source_page": 18}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Предлогот на пратениците по скратена постапка да се донесе закон за измени и дополнување на Законот за платежни услуги и платни системи го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 60 пратеници. Од нив сите 60 пратеници гласаа за, против нема, воздржани нема. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи овој закон да се носи во скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија да расправаат по Предлог законот. Пратениците Бојан Стојаноски, Никола Мицевски, Бобан Карапејовски, Павле Арсоски, Мерита Колчи Коџаџику, Беким Ќоку, Златко Пенков, Сергеј Попов, Никола Коњановски, Јане Мицевски, Бети Стаменкоска Трајкоска и Жан Дрвошанов, предлагаат по скратена постапка да се донесе законот за изменување на Законот за воздухопловство. Предлогот на законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста овој Предлог закон да биде носен по скратена постапка. Има збор пратеникот Драган Ковачки, повелете.", "source_page": 18, "end_page": 19}
{"speaker": "Драган Ковачки", "raw_text": "Благодарам. Одредбите од Законот за воздухопловство со кој се уредуваат дејностите од областа на воздухопловството се применуваат на државни воздухоплови само ако тоа изрично е предвидено со Законот. Дел од државните воздухоплови се веќе впишани во Регистарот и евиденцијата на цивилни воздухоплови кои ги води Агенцијата за цивилно воздухопловство. Со оглед дека дозволите, уверенијата и другите исправи што ги издава Агенцијата за цивилно воздухопловство, се издаваат врз основа на високи меѓународни стандарди утврдени во меѓународни документи, се оцени дека истите се потребни и прифатливи и за државните воздухоплови. Со член 40, став 2 од законот за воздухопловство чија измена се предлага, децидно е уредено дека дозволите и уверенијата и другите исправи што ги издава Агенцијата за цивилно воздухопловство не важат за оперативните летови на македонски државни воздухоплови кога вршат воени или полициски активности. Имајќи во предвид дека оперативните летови на државните воздухоплови се уредуваат со подзаконски прописи донесени од надлежни државни органи, основана е потребата, важењето ан дозволите и уверенијата и другите исправи што ги издава Агенцијата за цивилно воздухопловство да се регулираат со подзаконски прописи, наместо истото да биде предмет на уредување со законска регулатива. Значи, предлагаме овозможување на поефикасно и пофлексибилно уредување на оперативните летови на државните воздухоплови во специфични ситуации, без притоа да се наруши меѓународната регулатива за цивилно воздухопловство. Предлогот на закон за изменување на Законот за воздухопловство не предвидува финансиски импликации врз Републичкиот буџет. Бидејќи станува збор за необемен закон, предлагам истиот да се донесе по скратена постапка. Благодарам.", "source_page": 19}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Предлогот на пратениците во скратена постапка да се донесе законот за измени и дополнувања на Законот за воздухопловство го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник. Сите 61 пратеник гласаа за, против нема, воздржани нема. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе во скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија да расправаат по овој Предлог закон. Пратениците Бојан Стојаноски, Дафина Стојаноска, Игор Здравковски, Тони Јаревски, Јане Мицевски, Драгана Бојковска, Беким Ќоку, Никола Мицевски и Бобан Карапејовски, предлагаат по скратена постапка да се донесе законот за измени и дополнувања на Законот за возила. Предлог законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста овој Предлог закон да се носи во скратена процедура. Има збор пратеникот Игор Здравковски, повелете.", "source_page": 19}
{"speaker": "Игор Здравковски", "raw_text": "Благодарам. Почитувани колеги, почитувана јавност, ова е еден многу интересен закон, кој што навистина ќе допре до секој еден граѓанин кој што поседува моторно возило, посебно поради тоа што имаме многу настанати гужви во управните служби или онаму каде што затаи системот во претходните години. Имено, со предложените измени се врши пренесување на дел од надлежностите на Министерството за внатрешни работи кон останати правни лица, кои што вршат технички преглед на возила во делот на регистрацијата на возила. Или, да појаснам, отсега граѓаните нема да мораат да чекаат во канцеларијата на управни служби каде што има еден полицаец за еден град, или, еве вчера конкретно имаше 35 луѓе кои што чекаат во 08.30 часот наутро, туку во секоја станица за технички преглед која што ќе добие овластување, ќе може да се даде потврда за регистрација на возилото и со тоа ќе се намалат гужвите по шалтерите. Дополнително, со овој Предлог закон се предлага да може да се врши регистрација на моторно возило на територија на цела Македонија. Или, во превод, Оливер од Куманово, Никола од Штип, ако се на одмор во Охрид, а во меѓувреме тој ден им истекува регистрацијата, да не мораат да се враќаат до Куманово или до Штип, туку во Охрид да можат да си го регистрираат своето возило. Дополнително, ова се усогласува, односно еден тип на подготовка со Законот за моторни возила како дел од пакетот за сејф сити, кој што ќе стави во процедура за многу брзо време. Исто така, се предлага при регистрација доказот кој што се однесува на регулирани давачки на име надоместоци за користење на јавните патишта, да не се однесува при регистрација на возилото за потполно глуви лица, за лица што се заболени од дистрофија, мултиплекс склероза, церебрална парализа, хронично болни и така натаму. И за крај, со предложените изменувања, исто така се врши усогласување на одредбите на Законот за изменување и дополнување на Законот за организација на работа на органите на државната управа. Согласно член 175 од Деловникот, предлагаме овој закон да биде по скратена постапка. Благодарам.", "source_page": 19, "end_page": 20}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Предлогот на пратениците по скратена постапка да се донесе законот за измени и дополнувања на Законот за возила, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 67 пратеници. Сите 67 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе во скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија да расправаат по предложениот закон. Пратениците Рашела Мизрахи, Каролина Насковска, Моника Трајанова, Мевмед Џафери, Петар Марков и Олга Лозановска, предлагаат по скратена постапка да се донесе законот за измена и дополнувања на Законот за здравственото осигурување. Предлог законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста на предлогот законот да се носи во скратена постапка. Има збор пратеничката Рашела Мизрахи, повелете.", "source_page": 20}
{"speaker": "Рашела Мизрахи", "raw_text": "Благодарам. Почитувани, барам Предлогот на законот за изменување и дополнување на Законот за здравствено осигурување да се стави во скратена постапка. Причините се усогласувања кои што се однесуваат на уредување на одлучување во втор степен од областа на заштита на правата задолжително здравствено осигурување, кое што досега беше предвидено во вакви случаи, жалба да се поднесува до Министерството за здравство. Меѓутоа ваквото решение во целост не се запазува начелото на девулативно при решавање на постапките по жалба и се прави усогласување со Законот за измени и дополнување на Законот за основање на државна комисија за одлучување во управна постапка, постапка со работен однос и инспекциски надзор од втор степен. Исто така се интервенира во делот на одредбите кои се однесуваат на управна постапка за остварување на право на лекување во странство и се предлага укинување на улогата на второстепената лекарска комисија, задолжително да ги преиспитува позитивните мислења од првостепената лекарска комисија, бидејќи е спротивно на одредбите на Законот за општа управна постапка. Се предлага со Законот со цел поефикасно, порационално и поефективно раководење со Фондот за здравствено осигурување да се укинат одредби кои се однесуваат на тоа директорот како работотворен орган да се состои од две лице. Се предлага работоводниот орган на Фондот да биде директор, односно едно лице и заменик на директорот. Се предлага со Законот воедно да се врши усогласување со одредбите од Законот за изменување и дополнување на Законот за организација и работа на органите на државната управа, меѓутоа за мене, а верувам и за сите вас најбитна измена е измената која што се однесува и е во согласност со сите светски трендови, согласно законодавството во соседните земји, во услови на се повисоко поместување на возрасната граница на прворотките, особено зголемување на наталитетот во Република Македонија. Се предлага да се зголеми бројот на обиди за биопотпомогнато оплодување на товар и средства на Фондот. На овој начин правиме чекор напред кон достоинствен пристап до инвитро оплодување. Чекор кон здравство кое не исклучува и кое што е посветена на секој еден. Со измените на Законот за здравствено осигурување храбро се исправаме пред еден длабоко личен често тивок, но болен проблем, а тоа е неплодноста. Зборуваме за надеж за живот и за семејство. Законските измени предложени од страна на парламентарното мнозинство отвораат ново поглавје да илјадници граѓани кои со години се борат со неплодноста. Претходно само првите три обиди од инвитро беа покриени од државата со оваа измена, паровите ќе можат да одат и до шестиот обид за инвитро оплодување со што значително ќе се намалат и финансиските трошоци. Затоа сметам дека сите заедно можеме да ги гласаме во скратена постапка, да ја изгласаме потребата од ова законско решение кое што ќе донесе само добро за нашите граѓани. Благодарам.", "source_page": 20, "end_page": 21}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Предлогот на пратениците по скратена постапка да се донесе Законот за измени и дополнувања на Законот за здравствено осигурување го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70 пратеници, за гласаа 70 пратеници, против нема, воздржани нема. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот, ги задолжувам Комисијата за здравство, како матично работно тело и Законодавно правната комисија да расправаат по овој Предлог закон. Според тоа за денешната седница го предлагам следниот дневен ред: 1. Интерпелација за работата на претседателот на Уставниот суд на Република Северна Македонија, г. Дарко Костадиновски, поднесено од пратениците Илир Хасани, Блерим Беџети, Ирина Ајдари, Арбана Пашоли, Илир Демири, Илире Даути, Зијадин Села и Дијана Тоска. 2. Предлог за избор на член на Комитетот за односи меѓу заедниците, од редот на Ромската заедница, поднесен од Народниот правобранител. 3. Предлог на закон за вработените во јавниот сектор, второ читање. 4. Предлог на закон за административни службеници, второ читање. 5. Предлог на закон за стручно усовршување и обука на административните службеници, второ читање. 6. Предлог на закон за изменување и дополнување на Законот за основање на јавно претпријатие Македонска радиодифузија, по скратена постапка, поднесен од пратеникот Беќим Ќоку. 7.Предлог на закон за изменување на Законот за научно истражувачка дејност, по скратена постапка, поднесен од група пратеници. 8. Предлог на закон за изменување и дополнување на Законот за платежни услуги и платни системи, по скратена постапка, поднесен од група пратеници. 9. Предлог на закон за изменување на Законот за воздухопловство, по скратена постапка, поднесен од група пратеници. 10. Предлог на закон за измени и дополнување на Законот за туристичка дејност, прво читање. 11. Предлог на закон за изменување и дополнување на Законот за заштита на културното наследство, прво читање. 12. Предлог на закон за изменување на Законот за библиотеките, прво читање. 13. Предлог на закон за изменување на Законот за државните награди, прво читање. 14. Предлог на закон за дополнување на Кривичниот законик, прво читање, поднесен од пратениците: Блерим Беџети, Арбана Пашоли, Дијана Тоска, Рина Ајдари, Илир Хасани, Илир Демири, Скендер Реџепи, Сали Мурати и Бејџан Илјаз. 15. Извештај за реализацијата на Годишната Програма за работа и развој на Агенцијата за цивилно воздухопловство за 2024 година. 16. Годишен извештај за работењето на Агенцијата за супер визија на осигурување во 2024 година. 17. Годишен извештај на Агенцијата за супер визија на осигурување за состојбата и движењата на осигурителниот пазар во 2024 година. 18. Предлог на одлука за распишување оглас за избор на Народен правобранител, поднесен од пратениците: Никола Мицевски, Беќим Ќоку и Бобан Карапејовски. 19. Предлог закон за изменување и дополнување на Законот за возила, по скратена постапка, поднесен од пратениците: Бојан Стојаноски и други пратеници. 20. Предлог на закон за изменување и дополнување на Законот за здравствено осигурување, по скратена постапка, поднесен од група пратеници. Врз основа на член 83 од Деловникот на Собранието, дали некој има предлог за измени и дополнувања на предложениот дневен ред. Ги повикувам пратениците кои имаат вакви предлози да се пријават за збор. Има збор пратеничката Јованка Тренчевска, повелете.", "source_page": 21}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам потпретседателке, На седницата кога го разгледувавме во прво читање Законот за административни службеници укажував на слабостите на Предлог законското решение на недореченоста, на ретроградноста и на одредени решенија во самиот Закон и на негативните импликации врз административните службеници. Намерата да се направи суштинска измена и еден европски закон се претвори во крајно лошо законско решение кое што ги уназадува правата на административните службеници. До Собранието во меѓувреме стаса информација од синдикалните организации на регулаторните тела во врска со ова Предлог законско решение каде што укажуваат на тоа дека со ваквите Предлог законски решенија се прави упад во независниот статус на регулаторните тела, кои се изедначување на работно правниот статус на нивните вработени, во сите аспекти со јавната администрација, се губи самостојноста и независноста како едно од клучните придобивки и атрибути и главни карактеристики, суштински поврзани со статусот на регулаторните независни тела. Затоа навремено превенираат и од, сакаат да ја превенираат состојбата на констатираната негативност што ќе следи во извештаите од Европската комисија, укажуваат на ретроградноста на овие законски решенија и на сето она што не треба да содржи едно законско решение. Исто така во самото законско решение Собранието кое што ги избира министрите, треба да бара од министрите да добива согласност за вработување, односно се губи самостојноста на собраниските служби, се намалуваат платите на собраниските служби и наместо ние да работиме на покачување или на раст на платите, со овој Закон токму спротивното се прави, односно се намалуваат платите. Од тие причини барам точката 4 од дневниот ред да се симне. Благодарам.", "source_page": 21, "end_page": 22}
{"speaker": "Весна Бендевска", "raw_text": "Предлогот на пратеничката Јованка Тренчевска го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 17 пратеници, за гласаа 15 пратеници, против гласаа 2 пратеника, воздржани нема. Констатирам дека Собранието не го усвои предлогот на пратеничката Јованка Тренчевска. Следен за збор е пријавен пратеникот Бобан Карапејовски, повелете.", "source_page": 22}
{"speaker": "Бобан Карапејовски", "raw_text": "Благодарам потпретседателке. Почитувани колеги, предлагам првата точка од дневниот ред, Интерпелацијата за работа на претседателот на Уставниот суд да се симне од дневен ред, бидејќи и се надевам на поддршка од сите пратенички групи, бидејќи и ние како пратеничка група, тука говорам и во име на пратеничката група, не сакаме да учествуваме во правно насилство над Уставот и над фундаменталните документи на оваа држава, како и основите на политичкиот систем и Уставот. Имено за што се работи. Колегите имаат поднесено до Собранието Интерпелација за работа на претседателот на Уставниот суд, но главниот проблем е што Собранието не го избира претседателот на Уставниот суд. Собранието ги избира членовите на Уставниот суд, односно уставните судии, а според документите, односно според Уставот и Актот на Уставниот суд, претседателот на Уставниот суд се избира од редот на уставните судии, тие гласаат за него меѓусебно. А второ, што е уште поважно, само две држави во Европа немаат Закон за Уставен суд. Македонија и Босна и Херцеговина. Уставотворецот во шест члена што го регулираат работењето на уставниот суд во Уставот предвидува во членот 113 начинот на работата и постапката за Уставниот суд да се уредуваат со Акт на Уставниот суд. Духот на уставотворецот е дека Уставниот суд треба да се само регулира, од една многу проста причина. Уставниот суд во други политички системи се нарекува и четврта власт. Тоа значи дека утре, задутре, можеме да се доведеме во ситуација Уставниот суд да укине некој закон што ние го донесуваме, и ние потоа да интерпелираме или да разрешиме некој член од Уставниот суд. Не џабе уставотворецот предвидел Уставниот суд да се само регулира со акт. Во Актот на Уставниот суд има неколку члена што регулираат како тој работи. На пример, дека Уставниот суд на седница, во членот 17, го избира претседателот, не Собранието, Уставниот суд. Или пак дека за искажано мислење или гласање на член на Уставниот суд, тој не може да биде повикан на одговорност. Така што од овие причини за да не ги нарушиме фундаментите, фундаменталните документи, вклучително Уставот на оваа држава, предлагам првата точка да се симне од дневен ред.", "source_page": 22}
{"speaker": "Весна Бендевска", "raw_text": "Предлогот на пратеникот Бобан Карапејовски го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеници, за гласаа 60 пратеници, против гласаа 13 пратеници, воздржани нема. Констатирам дека Собранието го прифати Предлогот од пратеникот Бобан Карапејовски. Пред да му дадам збор на третопријавениот пратеник за измени и дополнувања на дневниот ред, за процедурална интервенција се пријави пратеникот заменик координаторот Ељми Азири, повелете.", "source_page": 22}
{"speaker": "Ељми Азири", "raw_text": "Ви благодарам почитувана потпретседателке, Секако дека треба да се повикам во членови на Деловникот, но нема да се повикам на членови на Деловникот бидејќи кога излезе координаторот на ВМРО и од СДСМ, ниту едниот, ниту другиот не беа повикани во членови на Деловникот. Но, јас ќе цитирам еден друг член на Деловникот кој што ја опишува улогата на претседателот за дневниот ред. Член 75, алинеја 1, Дневниот ред на седницата го предлага претседателот на Собранието, а го утврдува Собранието на почетокот на седницата. Алинеја 2, од член 75, вели, дека во Предлог на дневниот ред претседателот на Собранието ги внесува прашањата кои ги исполнуваат условите утврдени во овој Деловник. Ситуацијата е многу кристално јасна. Претседателот на Собранието, Африм Гаши, ниту е претседател на Собранието, ниту нема да биде никогаш претседател на Собранието, бидејќи во текот на работата една годишна, за жал, велиме дека беше само еден инструмент во раката на ВМРО ДПМНЕ, на овие пратеници кои што се седнати тука, давајќи му инструкции, што да зборува и кога да влегува и кога да излегува и сега, денеска се докажа дека и оваа моја констатација овдека беше демантирана, а не дека е инструмент во рацете на ВМРО, туку е инструмент и во рацете на ЗНАМ. Значи некој друг го води Собранието и тој е само една фигура која што работи на бутон. Јасно се вели во алинеја 1, дека дневниот ред за седницата го предлага претседателот на Собранието. Прв пат е во овој 30 годишен плурализам кога претседателот на Собранието става точка на дневен ред, но мнозинството истото да го повлече. Тој денеска ни докажа дека не е претседател на Собранието. Ако првата точка од дневниот ред не ги исполнуваше условите, зошто тогаш е ставена на дневен ред. И ставањето на дневен ред е спротивно со алинеја 2 од член 75 од Деловникот на Собранието на Република Северна Македонија. Значи, имаме доказ дека Африм Гаши не е претседател на Собранието, не работи според Уставот, според Деловникот, не работи на своја глава туку работи на инструкциите на ВМРО – ДПМНЕ и ЗНАМ.", "source_page": 22, "end_page": 23}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Следен за процедурална забелешка е пријавен координаторот на пратеничката група СДСМ, Оливер Спасовски, повелете.", "source_page": 23}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам потпретседателке. Прво сакам да реагирам заради тоа што вие сте должни веднаш да дадете процедурално кога ќе побара пратеникот без тоа да го одлагате. Така да, гласањето немаше да има никаков проблем да заврши и после процедуралниве забелешки и на тој начин еве како директно придонесувате кон кршењето или узурпацијата на Деловник. Што се однесува до интерпелацијата, јас сакам да кажам дека ВМРО - ДПМНЕ направи преседан. А, тој преседан беше со интерпелацијата на судскиот Совет и кога станавме овде и говоревме дека интерпелацијата за членовите за судскиот Совет не може да се разгледува во Собрание од едноставна причина што нивната одговорност е дефинирана посебно во законот и има посебна постапка од која што се поведува постапка за одговорност. Вие не убедувавте во нешто друго, потрошивме време, потрошивме пари, потрошивме енергија и немаме никаков ефект од една таква интерпелација. Е, сега тој преседан кој што го правите како партија еве сега ви доаѓа на глава. Сега му текнало на некој друг во Собранието, ќе поднесе интерпелација за Уставниот суд и легитимно заради тоа што ако вие можете да правите преседан, зошто да не може друг да прави преседан. Со што помалку сте важни едни пратеници од други пратеници. Инаку, сметам лично дека не смее да има интерпелација во ова Собрание на претседателот на Уставниот суд. Затоа што, Уставниот суд не е тој кој што ние можеме да го оценуваме туку напротив, Уставниот суд нас не оценува во текот на нашата работа. И, претседателот на Собранието требал оваа точка воопшто да не ја стави на дневен ред односно да ја одбие како точка на дневен ред. Кога е таму веќе тогаш Деловникот е јасен дека мора да оди на првата наредна седница. И, второто што сакам да го кажам сега и да искористам во ова процедурално. Ги замолувам институциите за брза реакција во Крива Паланка во моментот според информациите горат одредени куќи во населбата Бегови Бавчи. Сега сме на линија со локалната самоуправа, со пратеникот Љупчо Николовски кој што не може да земе процедурално од деловнички аспект да реагираме брзо заради тоа што премногу се шири пожарот, може да дојде и до болницата на непосредна близина е таму. Ве молам за ова мора да искористам да реагирам. Благодарам.", "source_page": 23}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Согласно член 83 пратениците кои имаат предлози за изменување и дополнување се јавуваат во рок од една минута. Четири пратеници се јавија за да предложат измени и дополнувања на дневниот ред и согласно Деловникот по објавениот предлог претседавачот со седницата го става на изјаснување. И, во право сте кога велите дека немаше никако да влијае дали прво ќе беше процедуралната забелешка или не. Со оглед дека повеќе пратеници предлагаат измени сметам дека е многу поцелисходно предлог по предлог Собранието да се изјаснува. Продолжуваме понатаму. Пратеникот Беким Ќоку се пријави за процедурална забелешка, повелете.", "source_page": 23}
{"speaker": "Беким Ќоку", "raw_text": "Ви благодарам потпретседателке. Што се однесува до оваа точка од дневниот ред ние го поддржуваме овој предлог, мислам дека е според Уставот, според законите. Значи, не станува збор за лицето како личност но станува збор за институцијата бидејќи денеска може да имаме еден таков каде што можам да имам почит или не, но за институцијата ќе биде проблем но за истиот случај ќе дојде во прашање дали може да покренеме интерпелација и за претседателот на државата и за градоначалниците бидејќи и тие се носители на јавни функции. И, оваа е дискутабилна интерпелација и почитувајќи го Деловникот и Уставот ние донесовме таков предлог што се однесува до претседателот на Собранието Африм Гаши можам да кажам дека еден од претседателите кој што имал повеќе дигнитет имајќи ги во предвид претходните претседатели кои што имаше сомнение дека нивните деца се вработени без правосуден испит и овие личности и овие претседатели на Собранието тие се многу сомнителни и многу беше кажано за нив за непотизам и корупција. Што се однесува до другиот дел Уставниот суд најголемиот проблем е формата како се одлучува. Тука е мајоризацијата ние овдека треба да се занимаваме со Уставниот суд треба да смениме закон каде што Уставниот суд одлуката ќе ја донесе со Бадентер како што овдека се прави во Собранието и тогаш тие одлуки би биле правни. Секоја одлука во Уставниот суд која е колективна, ако двајца, тројца Албанци излегоа од седница и се одлучуваше за Законот за јазикот но ова е политичка одлука и автоматски ние можеме да кажеме дека нема право каде што една определена група излегува од седницата кога се одлучува. Јас можам да кажам дека Елизабета Дуковска и каде што беше избркана и разреши од Уставниот суд бидејќи овдека вие проблемот зошто вие тука поднесувате интерпелација. Ви благодарам многу.", "source_page": 23, "end_page": 24}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Следен што бара процедурална забелешка е пратеникот Ељми Азири, повелете.", "source_page": 24}
{"speaker": "Ељми Азири", "raw_text": "Ви благодарам. Почитувани колеги, процедурално барам врз основа на член 94 од Деловникот на Собранието и се повикувам и на член 75. Почитувани колеги, нашите забелешки кон претседателот на Собранието не е тоа дека го мразиме или дека не сакаме да го видиме во таа позиција, сакаме да го гледаме да има дигнитет и дека може да излезе во средба на работите тогаш ќе ја има нашата поддршка. Зошто не дојде денеска претседателот на Собранието да ја предводи оваа седница. Зошто не дојде. Значи, станува збор за една одлука на Уставниот суд каде што ги укинува еден од елементите на Охридскиот договор. Знаеме какви изјави имаат кажано и беа навредувачки кон албанскиот јазик. Како за коинциденција јас ниту сум го правел редоследот ниту сум го направил овој дневен ред. Дали знаете која дата сме денеска. Денеска сме 09 јули, 09 јули е денес. Кога беа убиени тројца Албанци за денот на знамето во Гостивар во 1997 година. И, денеска излегуваат пратеници Албанци ја поддржуваат точката да се извади од дневниот ред каде што се зборува за една институција каде што е етничката кохезија, го урива албанскиот јазик, го урива инструментот за правична застапеност и после излегува тука и истото се обидуваат да го образложат. Најмалку седете и не зборете, што се однесува до мајоризација вие немате право да зборите. Вие сте тој што не го почитувате овдека Бадентер во Собрание, вие сте малцинство. За која мајоризација зборувате. Овдека е институцијата каде што треба да биде пример и да рефлектираат другите институции. Зборот ми е за сериозноста, за дигнитет. Ние сме со Африм Гаши, не сме против Африм Гаши. Ние сме против позицијата на која се наоѓа Африм Гаши. Нема капацитет да го брани Уставот, законот, Деловникот на Собранието. Ова е забелешката. Африм Гаши е наш пријател пред да биде ваш. Ви благодарам.", "source_page": 24}
{"speaker": "Весна Бендевска", "raw_text": "Пратеникот Халил Снопче е следен за процедурална забелешка, повелете.", "source_page": 24}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам потпретседателке. Нормално дека јас се повикувам на истиот член како што се повика колегата Никола Мицевски и Оливер Спасовски затоа нема потреба да се повикувам. Видете, ние кога дискутираме сакаме да дискутираме за вистината да излезе на виделина и ние сме Собрание треба да ја кажеме вистината. Највисок орган законодавен, без разлика дали некој орган да биде зависен или не зависен имаме право, господинот Оливер Спасовски кажа дека ние сме направиле еден преседан, во името на ВЛЕН го поддржавме. Тогаш јас бев член на ВЛЕН, интерпелацијата за, има еден збор каде што, овдека си кажав една изрека, филозофска изрека. Значи, вистината е само за будалите е како еден огин каде што само дава светло на маглата и тоа останува само таму. Значи, вистината треба да се прошири. Тешко е да се каже дека Уставниот суд може да биде незаконски. Не велиме дека Уставниот суд може да биде, нема да има значење во неговото постоење. И, нема да служи за тоа што е спорен. Ако има политички изјави значи треба да бидеме внимателни, две работи се според, на пример вкусот може да боде или не може вкусовите или да ги споредуваме со бројките. Овие се две различни работи. Не можат да бидат политичкото судење да биде со првичното. Претседателот на Уставниот суд дава политички одлуки. Не смее тоа да го направи. Значи, ова е скандалозно, претседателот на Уставниот суд да дава, кога дава како ние да збориме, да не служи на законите. Значи, ова е против уставно и против законите. И, треба да збориме да се каже вистината.", "source_page": 24}
{"speaker": "Весна Бендевска", "raw_text": "За процедурално се пријави заменик координаторот на пратеничката група ЛЕВИЦА, пратеник Димитар Апасиев, повелете.", "source_page": 24}
{"speaker": "Димитар Апасиев", "raw_text": "Почитувана потпретседателке. Сметам дека направивте каша, попара во процедурата. Моето процедурално е врз основа на член 49. Сметам дека крајот не го разбравме оти почетокот го заборавивме а почетокот е Уставот. Уставот во членот 72 вели: Интерпелација може да се постави за работата на секој носител на јава функција, Владата и секој член поединечно како и за прашања од работа на државни органи. Уставниот суд на Република Македонија е државен орган и од тука нема ништо спорно да се постави интерпелација на прашањето. Тоа што до сега не било случај не може да значи од сега не може да биде случај понатаму. Тоа е секогаш кога му викавме на Талат кога правеше преседани, преседаните еден ден ќе ви се удрат од глава. Ова е таков случај вие ја отворивте Пандорина кутија со интерпелација на членови на судски Совет што е не запаметено до сега. И, од тука ви враќа опозицијата со интерпелација на член на Уставен суд. и, како професор по право сакам да направам една дистинкција во правниот речник кој што е искористен. Запомнете го членот 38 од Деловникот вели: Пратеникот поставува пратеничко прашање на носител на јавна функција кој е одговорен пред Собранието а членот 72 од Уставот вели: Интерпелација може за секој носител на јавна функција. Значи, пратеничко прашање како правен институт е само пред оние кои ние ги бираме и кои нас ни одговараат додека овде интерпелацијата е политички институт и можеме буквално на секој па, дури и на институции кои не ги бираме ние. Што не е случај со Уставниот суд, Уставниот суд ние го бираме. И, не е точно забелешката на колегата дека тој бил претседател кој бил избран. Пред да биде претседател тој е Уставен судија кој е избран од нас како пратеници. Од тука тој треба да се појави тука и да одговара пред пратениците. Не знам од каде е таа фама дека Уставниот суд е недопирлив орган. Не е точно. Ние сме единствена змеја како што кажавте која нема закон за Уставен суд, тоа не било така. Македонија е првата комунистичка држава во светот кога во време на Тито воведува Уставен суд и воведува и Закон за Уставен суд. во шеесеттите и седумдесеттите години. Ние со колегата Крмов во мај 2002 година поднесовме таков закон, тогашната власт не одби но, не одбија веројатно ќе не одбие и сегашната власт затоа што, на сите ви одговара да го контролирате Уставниот суд кој што ви ги поништува или аминува вашите дупови и гупови. Од тука, не сметам дека владејачкото мнозинство има право да тргне точка од дневен ред, имал право спикерот Гаши да не ја стави но, кога е веќе ставена, кога се трга се трга само за таксативно наведени случаи а тоа не е тука. Утре со ваков начин можете буквално било која интерпелација да ја тргнете од дневен ред со што повторно ја отворате Пандорината кутија, опозицијата да нема инструменти за контрола. Ви благодарам.", "source_page": 24, "end_page": 25}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Не се согласувам со упатувањата на пратеникот Апасиев, нема прекршување на процедура. Интерпелацијата е примена и согласно Деловник е доставена до пратеници и маркирана како прва точка во предложениот дневен ред. Согласно член 83 секој пратеник има право да поднесе предлог за измени и дополнувања на тој ред а за кои точки ќе говори и расправа пленумот, се изјаснува самото Собрание. И, токму тоа се случи по овој редослед. Затоа, не сметам дека е прекршена процедурата околу утврдувањето на дневен ред. Продолжуваме понатаму. Следен за процедурална забелешка е пратеникот Беким Ќоку, повелете.", "source_page": 25}
{"speaker": "Беким Ќоку", "raw_text": "Ви благодарам потпретседателке. Што се однесува до процедурата секако дека морам да кажам дека и во праксите на Европската Унија кои што ги проверив, негде не може да се толерира интерпелација за судиите на Уставниот суд бидејќи ова е упад на поделената власт во извршната и во судската и затоа не е пракса да се спроведува на запад. До Бадентер што се однесува ние пред две недели се изгласаа неколку закони, ние со, поминаа некои закони со голем Бадентер и се докажа дека имаме мнозинство од Бадентер а тоа што се однесува до правото, до судството во ова Собрание, во овие редици се уште се пратеници кои што се обвинети за деградација на судството, за упад во судските Совети. За бомбите на Заев се обвинуваат и дискутираат како се именуваат, како се разрешуваат судии, обвинители и така натаму. Да не заборавиме дека вие бевте и сте главните причинители за тоа што ова судство има 2% доверба и сте на црна листа бидејќи вие сте го деградирале судството до овој степен, особено пратениците кој што се присутни тука, но со голем респект и со голем број на пратеници во оваа легислатива имаме пратеници кој што имале упад во судството и во тие бомби кој што беа објавени. Вие имате судии како што беше Енвер кој што беше ставен на црна листа бидејќи сакал да го спаси Груевски, Мијалков вашиот пријател. Имаме такви случаеви како Иџет Мемети. Иџет Мемети 23 години ваш соработник беше осуден за корупција. Вие сте виновниците за оваа недоверба каде што е дел и Уставниот суд.", "source_page": 25}
{"speaker": "Весна Бендевска", "raw_text": "Следен за процедурална забелешка е пријавен координаторот на пратеничката група од Движење ЗНАМ, Бобан Карапејовски. Повелете.", "source_page": 25}
{"speaker": "Бобан Карапејовски", "raw_text": "Благодарам потпретседателе. Мојата деловничка интервенција е врз основа на членот 94 во кој јасно пишува дека на координаторот на пратеничките групи или замениците кој сакаат да говорат за неправилна примена на Деловникот им се дава збор. Ние сега влегуваме во една политичка дебата. Јас овде не гледам неправилна примена на Деловникот. Колегите претходно не зборуваа за прекршување на членови. Имавме дури и мал час по право. Му благодарам на колегата Апасиев за тоа, меѓутоа тој како професор по право подобро знае од мене што значат два члена. Членот 113 од Уставот кој регулира дека Уставниот суд токму за да нема политичко влијание во неговото одлучување се само регулира со акт на Уставниот и актот на Уставниот суд во кој во неколку челнови, на пример во членот 95 вели дека судијата не може да биде повикан на кривична одговорност. Во однос на тоа со Судскиот совет и колегата Апасиев и колегата Спасовски многу добро знаат дека во тој случај беше за членови на Судскиот совет, а не за претседател. Овде вие интерпелирате функција која Собранието не ја избира, а тоа е претседател на Уставниот суд. Така стои во интерпелацијата. Нека коригираат колегите, нека пишат за уставниот судија, па тогаш ќе видиме дали ќе може или нема да може. (Со седницата продолжи да заседава потпретседателот на Собранието на Република Северна Македонија, господинот Антонијо Милошоски.)", "source_page": 25, "end_page": 26}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За процедурално е пријавен пратеникот Димитар Апасиев, повелете", "source_page": 26}
{"speaker": "Димитар Апасиев", "raw_text": "Почитувани пратеници, потпретседателе по член 49 е моето процедурално обраќање. Почитуван Карапејовски многу интересно е кога двајца универзитетски професори еден по лингвистика и друг по право си ги земаат ресорите и сега јас ќе ви држам предавање по лингвистика, а вие мене по право. Ајде да го видиме членот 49. Ставот 3 вели Собранието ја разгледува интерпелацијата по правило како прва точка на дневниот ред во рок од 10 работни дена од денот на доставување на одговорот. Значи дали го гледате номотехнички, па и нормативно правно граматички, како сакате, разгледува. Глагол ли е тоа? Значи разгледува, не гласа Собранието. Оти утре може било која интерпелација вие да станете и да речете тргнете ја од дневен ред. Значи Собранието, мнозинството во Собранието има политичка волја да артикулира ставови, но нема политичка моќ да го става и да го дерогира Уставот. Дали ме разбирате? Еве ќе ви кажам друг пример за илустрација теранологија, тоа ви е по Законот за референдум и други облици за непосредно изјаснување на граѓаните вели: Собранието е должно во рок од 60 дена од објавувањето на резултатите од референдумот да го уреди прашањето, односно законот по кој се одлучувало на референдум во согласност со тие резултати. Дали ме разбирате? Тогаш во таков случај ќе дојде точка на дневен ред ќе стане еден ваков професор како вас и ќе рече јас барам да се тргне. Не може да се тргне затоа што Собранието е должно. Дали ја гледате граматичката употреба. Или Собранието ја разгледува. Тоа значи дека вие вршите класична мајоризација. Мајоризација е кога имате мнозинство и правите што сакате. Не можете да го кршите Уставот ако имате мнозинство. Тоа значи дека утре седница за пратенички прашања и вие можете да барате јас барам да се тргнат пратеничките прашања. И бидејќи имате 61 ќе ги тргнете. Ме разбирате што е опасноста на овој преседан кој што вие го правите. Утре може за било која интерпелација било кој член од мнозинството да стане и да побара таа да се тргне. Еве ние сега имаме за јавниот обвинител интерпелација. Ќе поминат 10 дена ќе ја стави Гаши и вие ќе станете и ќе побарате да се тргне. Ме разбирате ли која е опасноста на овој преседан кој вие го правите сега. Оттука не секогаш волјата на мнозинството може да го надгласа Уставот. Ме разбирате? Значи уставните институти референдум, интерпелација, пратенички прашања баш затоа се уставни за да не може да не мајоризирате. Вие во случајот токму тоа го правите.", "source_page": 26}
{"speaker": "Антонијо Милошоски", "raw_text": "За процедурално е пријавен пратеникот Блерим Беџети, координатор на ДУИ.", "source_page": 26}
{"speaker": "Блерим Беџети", "raw_text": "Почитуван потпретседателе, почитувани колеги, почитувани присутни. Новиот филозоф не е овдека во салата и ќе им соопштам на нивните колеги. Не е просто прашање кое сака да ја релавитизираат како една обична кавга. Нема да се напуштам во член во Деловникот ова парламентарно мнозинство изгласа за Судскиот совет да има интерпелација и така натаму. Треба да имате во предвид дека иницијаторите, предлагачите на оваа интерпелација дотираат една работа која се однесува со албанскиот јазик. Тој како пејач на Уставниот суд тогаш немаше пречки за вас каде што поточно од ВМРО-ДПМНЕ иницијативата против Законот за употребата на јазиците. И затоа овдека молчите и ќе продолжите со молчење бидејќи само вие знаете зошто молчите и каде сте во таа ситуација каде што не можете да се движите. Вие овдека не гласате само против да има интерпелација за членовите на уставните, туку гласате против иницијативата. Уште еднаш потврдувате дека го поддржувате тој пејач кој секој ден излегуваше на прес конференција и даваше интерпретација дека законот не чини. Мислите дека ова надгласување ќе биде до бескрај. Особено ви се обраќам на вас на ВЛЕН го слушате премиерот како се жали за идентитетот. Денеска се жалеше во Советот на Европа. Вие можете да молчите и мислите дека преку вас ќе биде укинат албанскиот јазик. Ова е само еден знак дека и ВМРО-ДПМНЕ и дека во Советот на Европа кога има внатрешни проблеми секако дека сме најавиле дека ќе има и надворешни проблеми кој што сите нас не тангираат, истите етникуми во оваа држава. Затоа ние треба да се надминеме себеси и сметаме дека вашиот глас, на ВЛЕН е глас за да се ускрати правото на албанскиот јазик поради која што е подигната оваа иницијатива.", "source_page": 26}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеникот Халил Снопче по однос на предлог за измена и дополнување на дневниот ред. Повелете.", "source_page": 26}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам потпретседателе на Собранието. Видете, состојбата во судството е многу лоша во нашата држава. Ако на оваа состојба и ставиме и биографија, ако ја ставиме и состојбата на Уставниот суд секако дека довербата ќе биде само 2%. Зошто довербата во судството е само 2%. И ние кога сакавме да дискутираме за овие прашања секако дека една од главните причини е сакавме да го покриеме граѓанинот од тоа што дека не можеме да ги промениме работите ние. И кога зборуваме еден човек кој што има однос со вистината и после сака да ја покрие таа вистина тој човек не постои во човечкиот дел. Политиката е нешто што постои и која што ќе ги извади на површина вистините. Има луѓе кој што не гледаат како тие што гласа пред малку. Има некој кој што велат дека човекот кој што не може тој што има нешто ставено на очите не може да гледа подалеку. Но секако дека ние сакаме да ги констатираме фактите. Ако ние не констатираме дека на една куќа циглите се скршени секако дека нема да се чудиме дека оваа куќа еден ден ќе се сруши. Истото е и со судството. Ќе дојде еден ден каде што ќе констатираме до каде ни е дојдена работата. Значи ова е трагично и за државата. Да не се чудиме. Уставниот суд е тој кој што донесе одлуки да не подели на Албанци и на Македонци. Нема ова да го дозволиме. Но ако нема да дозволи дека ќе бидеш не почитуван и од грешките ако Уставниот суд, секако дека иднината ќе ни се загрози. Јас ќе го искористам правото да му предложам на Собранието да ја изгласаме точката од дневниот ред и да не ја испуштиме оваа шанса. Ви благодарам. (Со седницата продолжи да заседава потпретседателот на Собранието на Република Северна Македонија, госпоѓата Весна Бендевска.)", "source_page": 26, "end_page": 27}
{"speaker": "Весна Бендевска", "raw_text": "Предлогот на пратеникот Халил Снопче, иако јас се извинувам до крај не ми е јасен, го ставам на изјаснување. Го замолувам пратеникот Снопче во една реченица да го формулира предлогот за да го ставиме на изјаснување.", "source_page": 27}
{"speaker": "Халил Снопче", "raw_text": "Значи на крајот на мојот говор реков да, значи образложив зошто дека треба да се слушне вистината и барам репетирање да пратениците уште еднаш гласаат да се врати првата точка на дневниот ред. Имам право да барам такво нешто. Господине Мицевски има потпретседател сега. Излези на процедурално и збори како тие обичај. Видете сега ние пред неколку дена добивме барање кој ќе се јави за збор. Ако ДУИ бара да се јави за збор и се јави за збор кој е тој што може да го скрати тоа мое право. Ајде кажете ми. Значи како што рече и господинот Апасиев има потполно право. И за Буџетот можеби на некој ќе му текне и ќе застане да не гласаме за Буџетот или за пратенички прашања. Вие стално викате ако службите се обратиле до мене да бараат дали ќе се јавам или нема да се јавам за збор јас кажувам дека следниот ден или после два дена се јавувам за збор. Јас ќе се спремам за таа точка и не може некој да ми го крати правото јас да зборувам за таа точка. Пазете, тоа е елементарна логика.", "source_page": 27}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Сфативме кој е вашиот предлог. Бидејќи ве замолив со една реченица да го прецизирате предлогот. Вие барате да се.. дозволете... пратеникот Снопче сака Собранието повторно да одлучува за точка за кое веќе одлучило и тоа се надевам дека и поранешниот претседател на Собранието бидејќи ги следи седниците многу често го упатуваше дека нема никаква логика за еден предлог за кој веќе Собранието се изјаснило и одлучило да се става повторно на дневен ред. Инаку би се создала можност 120 пати, 120 пратеници да бараат гласање за целиот ист тој предлог и ќе се согласите дека нема никаква правна логика. Продолжуваме натаму. Предлог измени и дополнувања на дневниот ред побара и пратеникот Талат Џафери. Следен за измени и дополнувања на дневен ред е пратеникот Талат Џафери, повелете. Процедурална забелешка, само дозволете, ве молам бидејќи е замрзнат екранот немам увид. За процедурална забелешка се пријави пратеникот Халил Снопче, повелете.", "source_page": 27}
{"speaker": "Халил Снопче", "raw_text": "Јас дадов триминутно образложение зошто го давам овој предлог и можеби пратениците паднале под влијание, можеби јас успеав да ги убедам пратениците и имам елементарно право да барам да се стави на гласање. Три минути образложив. Зошто да ние зборуваме, зошто ние дебатираме? За да ги убедиме граѓаните за нашата вистина дојде до израз. За да ги увериме меѓусебно. Значи ако давам три минути образложение мое елементарно право да се стави на гласање. кој може да ми скрати такво право? Јас се пријавувам редовно, на редовен начин и ако биле 120 нека се пријават. Не може да се крати тоа право. Имам дадено образложение и барам да се стави на гласање.", "source_page": 27}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Немам никакви дополнувања на објаснувањето што ви го дадов и претходно. Следен за процедурална интервенција се јави пратеникот Ељми Азири, повелете.", "source_page": 27}
{"speaker": "Ељми Азири", "raw_text": "Почитуван потпретседателке на Собранието ако може да создадете услови за да можеме да дискутираме. Јас претходно имав неколку забелешки кој вас но сега се пишманив. Стигнавте на одличен начин да го претворите Собранието во панаѓур. Кои има право да збори кои нема и на практичен начин докажавте како може да биде еден претседавач на Собранието кога не знае што прави. Земете ги стенограмите и видете. Во мониторите на салата излезе дека предлогот на пратеникот Халил Снопче да биде изгласан и точката да се врати на дневен ред. Вие тоа го прочитавте и после тоа, после интервенциите на шефот вие си сменивте мислење. Значи, вие немате врска, ниту со Деловникот ниту со тоа што правите горе туку само чекате сугестии од нашите шефови. Ве молам немојте да станете објект за манипулации од другите колеги. Ставете го предлогот на колегата Халил Снопче на гласање и завршува оваа приказна. Благодарам.", "source_page": 27, "end_page": 28}
{"speaker": "Весна Бендевска", "raw_text": "Уште еднаш ќе кажам, немам дополнување на претходното образложение. Следен пратеник кои се пријави и има предлог за измени и дополнувања на дневниот ред е пратеникот Талат Џафери, повелете.", "source_page": 28}
{"speaker": "Талат Џафери", "raw_text": "Почитувани колеги, почитувани граѓани на почеток барам извинување дека нема да продолжам на Албански, барам прошка од албанските гледачи. Бидејќи мојот предлог и мојот говор се однесува со предлогот на пратениците Карапејовски, Трајанов. Преседан кога ќе се прави, а го направивте преседанот со Судски совет. Тогаш ви кажав дека не се согласувам затоа што се прави преседан да се интервенира, да се оддели институција која уставна категорија Судски Совет и која што има законските надлежности таму. Се повикувате на Устав по однос на статус на Уставниот Суд. Да се согласувам. Уставен суд е посебен орган за заштита на уставноста за уставот на оваа држава. Да, меѓутоа го направивте преседанот. Второ, не е ваше право лично како пратеник да го предложите тргнувањето од говорот на точката ниту па е право на пленумот да одлучи да се тргне точката од дневен ред. Затоа што ова Собрание во претходниот мандат 5 години работеше на носење на Деловник, кој што е донесен со поддршка на Европскиот Парламент во кој што Деловник пишува обврска на пленумот да се разгледа интерпелацијата и тоа е обврска кои ја кажуваат и почитуваните професори од правниот факултет од кои што сме можеби сите учеле директно или индиректно. Па меѓу нив и јас индиректно сум учел. И друго да ве упатам на член 52 од Деловникот, ексклузивното право за повлекување на интерпелација од дневен ред она предлагачите на никој друг. И тоа пред почеток на дебата. Ниту е тоа ваше право тоа да го предложите, ниту е право на пленумот. Затоа од оваа говорница повикувам правната инспекција, управната инспекција да влезе и да се обиде да ја исправи оваа грешка. Пред да дојде управна инспекција имајќи предвид дека ова Собрание, овој состав и оваа седница има време сама себе си да се исправи грешка, да си ја врати интерпелацијата на дневен ред, да се отвори дискусија па да решат предлагачите. Дали ќе ја повлечат или на крај со гласањето ќе има гласови или не.", "source_page": 28}
{"speaker": "Весна Бендевска", "raw_text": "Е ова е веќе различен предлог. Предлогот ќе ми дозволи пратеникот Џафери неговиот предлог да го формулирам кратко и јасно. Џафери предлага да се симне цел дневен ред, односно сите предложени точки од дневниот ред. Ќе ви дадам збор, овој предлог го ставам на изјаснување. Ќе ви дадам се разбира. Ве повикувам да гласаме по предлогот на пратеникот Талат Џафери. За предлогот на пратеникот Џафери за измени и дополнувања, односно за бришење на сите точки на дневниот ред гласаа 18 пратеници, сите гласаа за, против и воздржани нема. Констатирам дека предлогот на пратеникот Талат Џафери не е усвоен. Дозволете сега за процедурална интервенција се пријавил пратеникот Халил Снопче, повелете. Има збор пратеникот Халил Снопче. Заменик координаторот Елми Азири нема право на процедурална забелешка додека во салата е присутен координаторот на пратеничката група Блерим Беџети. Затоа повелете, ќе го користите правото, повелете.", "source_page": 28}
{"speaker": "Халил Снопче", "raw_text": "Благодарам. Вака, има една изрека јас парафразирам. Кога кловн влегува во Собрание тој не станува пратеник, но парламентот станува циркус. Тој не станува пратеник туку Собранието се прави во циркус. Значи, денеска се соочуваме со овој феномен. Видете, кога го дадов предлогот да се изгласа повторно, образложението беше дека еднаш беше изгласано. Кога беше изгласано, значи не се допира таа точка. Кога господинот даде предлог целосно сите точки да се извадат, значи беше ставена без разлика што беше изгласаната. Значи ова е циркус. И на Македонски да се разбереме. Кога јас дадов предлог да се повторено стави во гласање, образложението беше дека не може, бидејќи веќе е изгласана точката, така. Кога господинот Талат Џафери дава предлог да се повлече заедно со сите други точки, иако точката е изгласана се става на гласање, треба сега да се повлече. Која е логиката, циркузијада. Го претворивме Собранието во циркус за жал. Денеска се соочуваме со чист циркус и нема што да збориме повише за жал.", "source_page": 28}
{"speaker": "Весна Бендевска", "raw_text": "Еве и самиот констатиравте дека вашиот предлог не беше истиот предлог што го даде господинот Талат Џафери. И затоа пленумот се изјасни по предлогот на пратеникот Џафери. Следен за процедурална забелешка е координаторот на пратеничката група на Европски Фронт, господинот Блерим Беџети, повелете.", "source_page": 28}
{"speaker": "Блерим Беџети", "raw_text": "Почитувана потпретседателке, бидејќи вие не ја ставате точката на дневниот ред уште еднаш инсистирам додека сум тука во процедурална дали ќе го ставате предлогот на колегата Халил Снопче или не, на дневен ред. И очигледно е дека од место кажав дека дигнитетот сте го изгубиле во ова Собрание, ги повикувам сите колеги да дојдат тука и ние ќе ја блокираме говорницата и не ќе може и за другите точки да дебатирате. Додека не го ставате на гласање предлогот. Бидејќи кажав дека не е индивидуално прашање, но оваа иницијатива се однесува за една личност кои станува папагал за скратувања на правата на Албанците особено за употребата на јазиците. И ова беше изгласано од парламентарно мнозинство и за жал кажав колегите од ВЛЕН ова го поддржија. Бидејќи медиумите, премиерите, замениците министри, министрите велат дека. Ќе снимаш. Има дана за мегдана, ќе снимаш. Иако велеа дека сакаа да манипулираат со јавноста дека тие беа избрани од претходниот состав. Зошто денеска не помагате да се дебатира и ова Собрание кон таа личност да преземе мерки. Која е вашата мака? Вие одете на огледало, толку можете. Затоа госпоѓа потпретседател додека не го ставате предлогот во гласање, ние нема да се тргнеме од говорницата.", "source_page": 28, "end_page": 29}
{"speaker": "Весна Бендевска", "raw_text": "Предложениот дневен ред со прифатената измена го ставам на изјаснување. Ве повикувам да гласате. Вкупно гласаа 67 пратеници, 61 пратеник гласаше за, 6 пратеници беа против, воздржани нема. Констатирам дека дневниот ред за 59 седница е усвоен. Тука објавувам пауза од 15 минути. Продолжуваме со 16, часот и 10 минути.", "source_page": 29}
{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме со седницата. Пред да преминеме на поставување на пратенички прашања ве потсетувам дека согласно член 42 став 5 од Деловникот на Собранието, на седницата задолжително присуствуваат претседателот и членовите на Владата и други носители најавни функции. За која е најавено дека ќе им се поставуваат пратенички прашања. До претседателот и членовите на Владата и другите носители на јавни функции на кои им е поставено усно пратеничко прашање одговорот не може да трае подолго од 5 минути. Согласно член 42 став 3 од Деловникот на Собранието редоследот на поставување на пратенички прашања го утврдува претседателот на Собранието по договор со координаторите на пратеничките групи во опозиција и со пратениците во опозиција кои не се организирани во пратеничка група. Пратеникот на една седница може да постави најмногу три прашања, но не подолго од 10 минути. амандман одговорот не може да трае подолго од 5 минути. Пратеникот има право да се изјасни дали е задоволен од одговорот на поставеното прашање и да постави дополнително прашање, но не подолго од 3 минути. Одговорот на пратеничкото прашање не може да трае подолго од 3 минути. Согласно утврдениот редослед, прва за поставување пратенички прашања е пратеничката Јованка Тренчевска, повелете. Се извинувам, само проверувам дали координаторот е присутен. Не е присутен. Има збор за процедурална забелешка заменик координаторот, повелете.", "source_page": 29}
{"speaker": "Ељми Азири", "raw_text": "Благодарам. Почитувани колеги пратеници, почитувани граѓани, почитувани медиуми. Денеска бевме сведоци на еден театар во Собранието на Република Северна Македонија под режија на тие кои што не го сакаат доброто на демократијата, на добриот збор. Под секој услов сакаат да ги заштитат носителите на институциите и тоа во највисокиот законодавен дом и бевме сведоци на еден начин, на класичен начин каде што беше предводена оваа седница, беше хаотично водење, бидејќи не беа дизјанирани добро методите за да се блокира слободниот збор или е како пратеници на Европскиот фронт и на Алијанса на Албанците. двете крила направивме се што е можно од Деловникот на Собранието со тоа што ни беше овозможено да се штити добриот збор и во знак на протест за не почитување на пратениците како што беше случајот со предлогот на пратеникот Халил Снопче. Точката на дневниот ред да се врати на дневен ред и претседавачот не го најде ова за исходно да го стави на дневен ред. Затоа барам 1 час пауза во името на нашата парламентарна група.", "source_page": 29}
{"speaker": "Весна Бендевска", "raw_text": "Пред да го испочитувам барањето сакам само да соопштам, со оглед на тоа што веќе ја прозвав првата пратеничка да поставува прашања. Седницата за поставување пратенички прашања ќе трае до 18 часот и 20 минути. Пауза до 17 часот и 25 минути.", "source_page": 29}
{"speaker": "Весна Бендевска", "raw_text": "17:21 минута, продолжуваме со седницата. Според редоследот прва за поставување пратенички прашања е пратеничката Јованка Тренчевска, повелете.", "source_page": 29}
{"speaker": "Јованка Тренчевска", "raw_text": "Почитувана потреседателке. Имам 3 пратенички прашања до министерот за социјална политика, демографија и млади. Но ниту министерот, ниту заменикот не се овде и навистина ова е непочитување пред се на нас како пратеници, непочитување на Институтот пратенички прашања и недозволено однесување од оние кои што ние ги избираме. Јас ќе ги поставам трите прашања до министерот. Првото прашање е поврзано со Специјалниот завод Демир Капија, не знам министерот колку е запознаен со она што се случило во Специјалниот завод Демир Капија, меѓутоа еве ќе информирам и за македонската јавност и за него. Во заводот владее хаос, директорката покажува невидено самоволие и ароганција, тотално грижа-негрижа за штитениците, негрижа за институциите и невиден мобинг врз вработените. Она што многу ме вознемири со неколку информации кои беа споделени со мене, а се однесуваа на заводот и мислам дека такво нешто може само на филм да видиме, но наместо на филм, ние го гледаме во заводот Демир Капија. Откако ми беа испратени доказите, се уверив дека навистина во заводот се вработени нелуѓе на кои што местото не им е таму и вработени во ваква институција за кои што неопходно е да бидат поведени дисциплински постапки со најстроги казни. Првата вознемирувачка информација е за повредата на штитеникот Т.С. лице со попреченост кое се случила на 4-ти јуни 2025-та година, повреда добиена со влечење и тегнење во дворот на заводот од страна на негувателот Дејан Коцев, него ќе го спомнам со име и со презиме затоа што тоа и го заслужува. Има извештај од лекар, со констатирани повреди и пукнатина на носната коска, има и фотографии од повредите, меѓутоа заради заштита на штитеникот, нема сега да ги објавам, а ќе му ги доставам на министерот. А секако верувам дека од заводот ќе си ги побараат лекарските извештаи. За овој инцидент нема никаде пријави, зошто социјалниот работник не го пријавил случајот во полиција, тоа е надлежност и обврска на социјалниот работник. Било какви повреди да има, инциденти задолжително да се пријавуваат во полицијата, но директорката го заташкува случајот, никој не е казнет, нема поведено дисциплинска постапка, иако самиот негувател си признал пред една колешка, меѓутоа му било кажано такви изјави да не дава пред вработените, а од страна на директорката на вработените им е кажано ако слушне збор за настанот, ќе летаат од работа. Патем тоа е таа истата директорка од претходно од мандатот на ВМРО која што е условно казнета зошто ги носеше за време на работа вработените да работат на лозјето на тогашниот градоначалник Димитриев Трајче. Во одделот се, оддел кои што се сместени лица со најтешка попреченост, штитениците имаат друштво на мачки и на кучиња низ собите. Фотографиите покажуваат какви услови имаме во одделот Ц, мачки директно од контејнерите влегуваат во директно на креветите на штитениците, меѓутоа покрај мачките имаме и кучиња кои што се носени од вработената Марина Маркова, нејзини кучиња и таа заслужува со име и со презиме јавно да ја кажам, и им дава храна од приборот на штитениците. Незамисливо е да во заводот има мачки и кучиња во собите на штитениците и да се хранат од приборот на штитениците. Институцијата врие од бубачки зошто нема ниту редовно, ниту вонредно прскање во текот на изминатата година што порано беше практикувано покрај два пати годишно редовно имаше и четири пати вонредно прскање, услови под секое човечко достоинство. Па сами нека одлучи министерот и заменикот министер, дали е тоа хуман третман и дали се тоа човечки услови во кои моментално се наоѓаат штитениците со ова ново раководство, а сите овие докази ќе бидат доставени и до Европскиот комитет за превенција за тортура кои врши мониторинг врз ваквите институции. Штитениците кои што се дел од заводот, а сместени во станбени единици, исто така живеат во нехумани и нечовечки услови, затворени се две станбени единици Неготино 2 и 3, а штитениците се прераспределени во останатите станбени единици во кои нема ниту капацитет, ниту услови за толку штитеници. Наместо да се прошируваат станбените единици, ВМРО ДПМНЕ, односно власта, Владата ги крати. Не знам кој одобрил вакви активности и затоа го прашувам министерот дали е информиран и што ќе преземе, односно дали под итно ќе ги врати во функција двете станбени единици и ќе го врати хуманиот третман и човечките услови во Заводот. Второто прашање е поврзано повторно со лицата со попреченост, поврзано со Заводот Бања Банско. Заводот за рехабилитација Бања Банско е институција која беше опфатена со процесот на деинститунализација со 5 станбени единици каде беа сместени лицата со попреченост, кои што претходно беа сместени во заводот. Кога ќе ги запознаете овие лица и ќе разговарате со нив за нивниот живот, ќе сфатите дека со добрите политики и процеси ќе им го подобриме квалитетот на живот, ќе ги направиле среќни и активни луѓе. Можете да ги сретнете низ градот, во театар, на разни културно уметнички настани, на концерти, на кафе со пријатели, на места кој што претходно биле незамисливи за нив. И сето тоа исчезна во последните 4 месеци. Овие лица кои што се сместени во овие станбени единици, не добиваат она што им следува по закон, а тоа е 24 часовна грижа. Оставени се инвалидни лица, неподвижни, возрасни лица на кои им е неопходна поддршка од негувател, оставени сами на себе 12 часа во текот на денот. Неспособниот директор кој не знае да менаџира со институцијата, патем кадар на ВМРО ДПМНЕ покажува ароганција и негрижа за овие лица, ама за себе секој месец си пишува прекувремени часови за поголема плата. Функционер да пишува прекувремена работа се невидено досега и невиден хаос во институцијата. Дали како министер под итно ќе се преземат мерки да се реши состојбата со 24 часовната грижа за лицата во станбените единици, да се чувствуваат безбедно и згрижено и дали ќе се преземат мерки за незаконската исплата на прекувремените часови на директорот. Барам писмено и за преземените мерки во меѓувреме, да ме извести и за првото и за второто прашање. Третото прашање е за инвалидските организации согласно програмата за финансирање на инвалидските организации која што ја предлага Министерството за социјална политика, а ја носи Владата, за жал во 2025-та година оваа програма е излезена во Службен весник на 14 март 2025-та година. Во Буџетот се скратени 21 милион денари помалку за разлика од програмата во 2024-та година која што ја донесе Владата предводена од СДСМ. Средствата за оваа програма се распоредуваат врз основа на јавен повик на кои овие организации поднесуваат програма со активности и проекти кои што ќе ги спроведуваат во тековната година. Сите овие организации имаат своја мрежа од околу 120 меѓу општински и општински здруженија и вработени лица кои што се исплаќаа од средствата преку оваа програма. Кон крајот на месец јуни, како член на интер партиската парламентарна група за правата на лицата со попреченост заедно со колешката Ангелинка Петкова имавме средба со овие здруженија, со Сојузот на инвалидски организации и она што е пораз за нашето општество за сите нас, а најголем пораз за Министерство и за Владата е сознанието кое што го добиено тој состанок дека до денес овие организации немаат потпишано договор ниту добиено финансиски средства. Ги оставивте лицата со попреченост и нивните организации 6 месеци без финансирање, ги оставивте најранливите без средства по кои по закон им припаѓаат. Ги доведувате во прашање нивното опстојување околу 120 здруженија и вработни во нив, ги оставивте без средства и без плата. Воведувате некакви нови интерни процедури и услови како да се организации во кои што членуваат експерти собрани од најелитните универзитети во светот, интерни процедури секогаш постоеле во министерството кои се базираат на отчетство, да се земе во предвид дека сепак се работи за организации каде што челнови се лицата со попреченост. Кога инвалидското здружение ќе ги добијат средствата за нивно финансирање предвидено со програмата за 2025-та година затоа што им се неопходни.", "source_page": 30, "end_page": 31}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. За процедурална забелешка се пријави координаторот на пратеничката група на СДСМ Оливер Спасовски, повелете.", "source_page": 31}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам потпретседателке. Прво сакам да реагирам процедурално согласно членот 42, кој што се однесуваат на пратенички прашања кои што се наменети за опозицијата за овој ден. Затоа што недозволиво е да не бидат присутни претставници на Владата кои што се повикани да присуствуваат на седницата. Мислам дека деловничките норми не се само да стојат запишани некаде на хартија, некои треба да почитува. И не само ние, министрите, Владата треба да бидат поодговорни затоа што тие се избрани од Собранието. А одговарањето на прашањата кон пратениците е одговор кон граѓаните. Непочитувањето на Парламентот и пратениците е непочитување на граѓаните и не треба апсолутно ваков однос да се толерира повеќе затоа што не е ова прв пат да имаме присутни еден или два или три министри од 24 министри во Влада кои што ги имаме денеска. Што е поважната работа од тоа што денеска треба да работи Собранието. Тоа е прво, и второ за кое што сакам исто да реагирам, очигледно е дека сето ова што го правиме денес, одговараме, поставуваме прашања, нема кој да даде одговори. Ќе прашуваат пратениците, овие што се одговорни во Владата не се тука. Ајде да се присутни на терен, еве Македонија гори во моментот, Крива Паланка за жал имаме првата човечка жртва, горат неколку куќи во кумановско, во село Четирце, под опсада е веќе село Долно Коњаре, гори селото Николиќ итн. Затоа барам веднаш претседателот Африм Гаши да се врати во Собранието каде и да е, да свика една ат хок координација и на таа координација да видиме како Собранието може да помогне во целата оваа ситуација и што е тоа што треба да го направиме. Инаку се друго нема сврха веќе да дискутираме и да правиме додека луѓе умираат од пожарите, а нема никој да реагира во овој дел. И стварно мислам дека треба барем ние да покажеме малку поголема одговорност. Барам час пауза, Африм Гаши да дојде и да бидеме на.", "source_page": 31}
{"speaker": "Весна Бендевска", "raw_text": "Пред да означам до кога ќе трае паузата. Сакам да ве известам дека денес Собранието ќе работи и после 18 часот. Навистина е невообичаено на седница на пратенички прашања опозициски, сите опозициски партии денес си го искористија правото за пауза, иако имаат можност да разговараат. И второ, на вашата забелешка се согласувам целосно, министрите треба да присуствуваат, но да не претеруваме, согласно член 42 на оваа седница должни се да присуствуваат оние министри за кои е најавено пратеничко прашање. Најавувам дека Собранието навистина и писмено ќе реагира до претседателот на Владата, бидејќи ова веќе не смее да се толерира. Министер за кои е најавено пратеничко прашање мора да присуствува. Најавувам дека продолжуваме во 18.40 минути.", "source_page": 31, "end_page": 32}
{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме понатаму. Согласно распоредот што е договорен за денешната седница пратеникот Ељми Азири е следен за поставување на пратенички прашања, повелете. Колега се извинувам, за процедурално се пријави пратеникот Оливер Спасовски, повелете.", "source_page": 32}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам потпретседателке. Побаравме претходно на процедуралното заради пожарите, заради таа жртва што е во Крива Паланка, заради тоа што се случува во Куманово, во Дојран, во сите градови, овде во Скопје итн. да биде тука, да се врати претседателот на Собрание, да свикаат координации итн. очигледно е дека тоа не се прифаќа, ниту бевме искоординирани, ниту беше закажана таква координација да седнеме, да разговараме за оваа состојба која што ја имаме и некако тој игнорантски однос продолжува и понатаму. Не знам зошто е тоа така, игнорантски однос од страна на министрите, игнорантски однос во однос на предлозите кои што ги даваме и мислам дека додека се случуваат овие работи на терен, не можеме ние да глумиме дека е нормално и дека се е во ред, па сега ајде ќе поставуваме пратенички прашања на министри кои што не се тука, ќе правиме се што треба да правиме, само нема да се занимаваме со една таква работа која што ја имаме. Мислам дека малку поодговорно однесување барем во вакви моменти треба да имаме. Мислам дека нема сврха повеќе да учествува на ваква седница во која што се продолжува и тука треба да се застане, да се оди со луѓето на терен, а не да бидеме во законодавниот дом во моменти кога горат пожарите и кога имаме веќе и жртви. Благодарам.", "source_page": 32}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пред да дадам збор за следна процедурална забелешка, колега Спасовски јас навистина не ве разбирам бидејќи кога барате одговорност во вака тешки моменти, тоа подразбира одговорност дури и ако сте опозициски пратеник, се согласуваме. Барате итна координација да се врати претседателот на Собранието, јас очекував дека навистина ќе ве извести барем вашиот претставник потпретседателот од опозицијата дека на координација на претседателството, ние барем што учествуваме знаеме дека претседателот Гаши е на службено патување, службено е отсутен. Така да ќе ве замолам не е одговорно навистина во вака тешки моменти да го правиме тоа. Повелете координаторе имате збор.", "source_page": 32}
{"speaker": "Никола Мицевски", "raw_text": "Не мислев да се јавувам за процедурално, меѓутоа во интерес на вистината морам да спомнам неколку работи. Точно е дека побаравте пауза еден час за да се координираме и да разговараме за нешто многу итно, многу битно. Јас не знам што би решиле ние тука сега Собранието кога наша обврска е закони да носиме. Закон готов немаме, за некоја идна седница. Сакам да ве информирам дека денеска премиерот покрај сите ангажмани кои што ги имаше претходно закажани, имаше и одредена трибина која што ја откажа за да го свика координативното тело за справување со пожари кое што во моментот додека зборуваме веќе заседава и се договараат што да направат. Очигледно е дека високите температури предизвикаа огромни пожари кои што се големи и со кои што ќе треба се занимаваме во наредниот период. Меѓутоа бидете убедени дека Владата има луѓе, има механизација сега и се справува со сите можни и неможни позиции кои што ги има имајќи во предвид дека на територија на Република Македонија имаме голем број на пожари. Ветрот кој што се јавува дополнително ги зголемува тие и не е оправдување тоа дека Парламентот треба да заседава. Веднаш што ќе достави Владата или пак ние ако имаме одредено законско решение можеме да го донесеме, да се собереме и да го изгласаме. Ама на ден на поставување на опозициони пратенички прашања три часа да бара опозицијата еден по еден пауза за да не се одржат опозициони прашања јас не можам да сфатам и да ја обвинувате власта за целата оваа работа. За одредени работи да имавте право, дека фалат министри од Владата фалат, дека треба да се реагира и треба да се присутни на ден закажан за тоа, не е спорно. Ама овие паушални обвинувања кои што ги дадовте по основ на другите обвинувања, по основ на сето ова што се случува денес, сите сме тука наредени чекаме во 17 часот дневен ред не можеме да усвоиме затоа што цел ден се бараат пауза од сите три опозициони пратенички групи кои што постојат тука. Затоа да бидеме поефикасни и да не случува овој парадокс кој што се случува, а тоа на денови кога имаме прашања опозициони, да ги трошиме на некои други работи, а не да прашате она што ве интересира. Прашајте, повелете, ако има министри ќе одговорат, ако не ние ќе реагираме. Па тие што беа тука заминаа затоа што цел ден си играме тргни застани. Благодарам.", "source_page": 32}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Повелете колега Азири вие имате можност да ги поставите своите пратенички прашања.", "source_page": 32}
{"speaker": "Иљми Азири", "raw_text": "Ви благодарам почитувана претседавач на седницата, почитувани колеги, почитувани граѓани, претставници на медиумите. Институцијата пратенички прашања е меѓу најзначајните институции кои се израз на демократскиот карактер и израз на можноста и пратениците од опозицијата да ги предизвикаат претставниците на Владата со нивните барања кои ќе ги изнесат и со резултатите на Владата кои што ги имаат направено до сега. Тука треба да дебатираме, значи со претставниците на Владата, со фантазија не можам објаснам зошто не се тука присутни, зошто не доаѓаат во собраниската сала. Пред 10 дена така беше, така е според Деловникот до претседателот на Собранието се поднесени листите за поставување на пратенички прашања од страна на пратениците и министрите кон кои ќе бидат тие прашања. Јас денеска имам три прашања за министерот за економија господинот Бесар Дурмиши, господинот министер не е присутен тука на оваа седница за поставување пратенички прашања. Поради јавноста уште една друга информација. Последниот четврток од минатиот месец исто така имав прашање за господинот Дурмиши министерот не беше присутен. Но ние ќе продолжиме да ја вршиме нашата должност, не за министерот, ниту за мнозинството, туку за граѓаните и за гласачите кои не изгласаа. Јас имам три прашања за министерот Дурмиши. Првото прашање се однесува за унгарскиот заем. Јавноста е информирана дека нашата Влада земала милијарда евра долг, кај премиерот на Република Унгарија, реков кај премиер кој што е против Европа, каде што му се блокираат фондовите од институциите, кај еден премиер каде што не одат на посета претставниците од Европската Унија и дел од тие средства 250 милиони евра се наменети за компаниите. Овие средства секако дека кредитната камата се субвенционира од Владата, од државниот Буџет. Компаниите кредитот кој што го земаат ја плаќаат само каматата за која што Владата земале долг кај унгарската Влада, но и каматата каде што треба да се плаќа, кај комерцијалните банки се плаќа од страна на Буџетот. Буџетот се полни со парите на граѓаните. Оваа каматна стапка ја плаќаат граѓаните. 250 милиони евра се поделени, до денес ниту една објава, ниту една информација не е дадена од страна на Владата кои компании земале 250 милиони евра. Ова не е логично и во моментот кога феномените, процедурите, настаните не може да се објаснат со логика значи има логика за теорија на конспирација. Зошто ова брзање за да се направи јавно листата. Прашањето до министерот е зошто плаќачите на данок, даночните обврзници кои компании земале субвенциониран кредит од страна на Владата, ако одговорот е треба, зошто тоа не е јавно и кога тоа ќе биде објавено. Ако одговорот не треба да биде јавен, нека излезе министерот и нека објасни. Второто прашање се однесува за господинот Бесар Дурмиши се однесува на еден нов момент, за државните финансии поточно во областа на бизнисот. Пред неколку дена Владата на Република Северна Македонија промовираше електронска фактура и фактура каде што ние тоа го поздравуваме секако е едно унапредување во прометот и во даноците и во наплатите итн. и прави олеснување во бизнисот. Исто така ја зголемува транспарентноста и овозможува некои подобри услови итн. Сите бевме сведоци дека овие електронски фактури беа само на македонски јазик. Прашањето е за министерот дали ќе бидат фактурите, електронските фактури и на албански јазик, или вашето молчење значи согласност исклучување на Албанците. Ова прашање е до министерот за економија бидејќи нас ни презентира во Владата. Ќе дадам едно објаснување три закони се кои што ја регулираат употребата на албанскиот јазик во областа прометот и во јавни приходи. Првото е Законот за даночна постапка од 2006 година. овој закон ги регулира пресметките и контролите на обврските. Нема посебна обврска за употребата на јазикот во документи или во комуникација. Во случај ако ни се регулира ова прашање тогаш се повикува на Законот за општа административна постапка како закон член 5, како Закон за општа управна постапка, овој закон ги определува одредбите за секоја административна процедура, член 9 од Законот за општа управна постапка ги определува дека во случајот ако не се регулира на директен начин од специјалниот закон, Законот за даночна постапка, се преземаат обврските од Законот кои произлегуваат од Законот за општа управна постапка. Овдека се предвидува развојот на административната постапка во јазикот на државата или за употреба на другите јазици, бидејќи овие се регулираат со посебни закони, Закон за употреба на јазиците, „Службен весник“ од 2019 година. Ова е лек специјалис каде што се регулира употребата на јазиците на националностите кои што се над 20% дека опфаќајќи го албанскиот јазик во комуникација во административна процедура и така натаму. Член 8 од овој Закон вели дека, ако има согласност со некој друг Закон, значи има предност Законот за употреба на јазиците и ова е должност за секој државен орган, вклучувајќи ја и даночната администрација. Законот за даночна постапка ова не се регулира, за општа управна постапка бара употреба, службена употреба на Законот и ги почитува законите. Законот за употреба на јазиците, член 8, како што се вели овдека, се регулира точно. Прашањето до министерот е, дали ќе бидат факторите, електронските фактори и факторите и на албански јазик или вашето молчење значи согласност со непочитување и во овие финансиски институции. За третото прашање немам време. Благодарам.", "source_page": 33, "end_page": 34}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеникот постави две пратенички прашања до министерот за економија и труд. На тие прашања ќе добие писмен одговор. Согласно утврдениот редослед, следен за поставување пратенички прашања е пратеникот Димитар Апасиев. Не е во салата. Го губи правото за поставување на пратеничко прашање. Според редоследот, следен за збор е пратеникот Халил Снопче, повелете.", "source_page": 34}
{"speaker": "Халил Снопче", "raw_text": "Благодарам потпретседател на Собранието. Нормално дека на регуларен начин се пријавивме пред 10 дена дека ќе поставуваме пратенички прашања, овој пат до премиерот и министерот за финансии и нормално дека ова е четврти пак каде што јас поставувам прашања како опозиција. Од четири пати, три пати премиерот не е тука присутен, можеби поради објективни причини. Денеска иако сме цел ден овдека, но јас поставив и два пати, требаше да одговори писмено. Значи, според Деловникот треба да се даде одговор во рок од 30 дена, но има прашања од пред 40 дена на кои се уште не сум добил одговор. Би сакал премиерот да ми одговори за тоа прашање и беше во областа на екологијата. Не беше од политичка, за да не може да ми одговори. Не знам дали има денеска сенс да се поставува прашање, да се соочувам со неможност, јас да го искористам моето право да реплицирам во одговорот. Ќе искористам правото кога ќе биде премиерот овдека. Но едно прашање кое што сакав да го поставам до премиерот се однесуваше, кое е неговото размислување, што мисли он, и во оваа држава, откога сме демократска држава, дали сме имале случај да претседателот на државата, да се избере со гласовите на Албанците. Не само претседателот, но и градоначалникот или некој градоначалник на друга општина. Зошто го велам ова? Ќе дадам неколку примери. Во 1999 година, разликата помеѓу претседателот Борис Трајковски и господинот Тито Петковски беше над 70 илјади гласови. Иако Тито Петковски во првиот круг беше напред со 125 илјади гласови. Во 2004 година, во првиот круг, политичките партии имаа вкупно 213 илјади гласови и овдека се избра Бранко Црвенковски каде што беше напред во круг само со 73 илјади гласови. Ако би гласале сите Албанци против, не би бил избран Бранко Црвенковски. И во 2009 година кога беше избран Ѓорѓе Иванов, да не зборуваме за 2019 година, кога се избра претседател на државата Стево Пендаровски. Да не ги спомнувам овие бројки. Целта ми беше да поставам прашање до премиерот, дали он се сложува со ова прашање и дали има информации дека некој претседател е избран со гласовите на Албанците. Исто и градоначалник на Град Скопје или некој друг градоначалник. Зошто го поставувам ова прашање? Бидејќи би сакал да му кажам на премиерот дека ние сме меѓуетничка држава и секој етникум има право на глас. Добро е тоа што сме демократска држава и никој не ги има 100% гласовите во џеб. Премиерот во еден случај со еден одговор кон мене, рече, цитирам: Јас се грижам за изјавите кои што ги давам, да бидат изјави со одговорност и не се базирам на дневно политичките импулси. Значи, изјавите кои што ги дава се изјави со одговорност и не се држи кон политички импулси, дневни политички импулси, и каде вели дека Арбен Таравари е претседател благодарение на ВМРО-ДПМНЕ. Значи, ова е многу опасна изјава од страна на еден премиер на државата. ова не може да се толерира за да дава таква изјава. Оваа интенција е полевање на бензин со вакви изјави да се поделат на Албанци и Македонци такви поделби. Ова прашање сакав да го поставам. Кога сме кај овие прашања, би сакал да го потсетам господинот премиер, дека Арбен Таравари во 2021 година водеше со над 5 илјади гласови, додека што се подразбира дека цело ВМРОДПМНЕ да не би излегла да гласа за Таравари, секако Арбен Таравари ќе беше избран. Кај нас не се случило ВМРО-ДПМНЕ да гласа за еден единствен кандидат. Само два случаи имаме во историјата. Се случуваше во Струга во 2013 година, каде ВМРОДПМНЕ и СДСМ застанаа заедно против Рамиз Мерко. Се случи и во 2013 година во Гостивар кога ВМРО-ДПМНЕ и СДСМ беа заедно и гласаа против Руфи Османи. Ова се случи, нормално кога сме кај професор Руфи Османи, денеска сме 9 јули, датата кога се случија настаните во Гостивар и симболот на оваа дата е Руфи Османи, поранешен градоначалник кој што е симбол на албанското знаме во Македонија и каде што беше осуден на 13 и пол години затвор од оваа држава. И оваа дата симболизира репресии над Албанците, каде што тие права денеска може да ги уживаме. За жал, премиерот не е тука и се повлекувам од тоа право, бидејќи нема резон. Јас сакав да реплицирам со него. И бидејќи е заменик министерот за финансии овдека, би го искористил правото да поставам прашање наместо на министерот, заменик министерот можеби ќе одговори. Заменик министер, значи општина Гостивар редовно доставува дописи до Министерството за образование со барање за согласност и финансирање на слободните работни места за техничкиот и административниот персонал со старо финансирање. Истите барања понатаму се проследуваат од Министерството за образование до Министерството за финансии. Сепак, досега не е добиен никаков одговор, ниту позитивен, ниту пак негативен. Сакам да ве потсетам, господин заменик министер, дека и по претходни случаи, одговор беше добиен дури по директна реакција од наша страна. Тоа и во минатиот мандат, истото се случуваше. Јас сметам дека мора да се даде одговор. Овој континуиран недостиг на одговори предизвикува незадоволство и загриженост кај вработените од техничкиот и административниот персонал, кои со право очекуваат решение за работни места што се ослободуваат природно и согласно Законот, во случај на пензионирање, смрт или доброволно напуштање на работа од страна на претходниот вработен. Според нашите информации, господин заменик министер, предметот или предметите заглавуваат во Министерството за финансии. Иако добиваат зелено светло, одобрение од Министерството за образование, заглавуваат во Министерството за финансии. И не постои правна ниту финансиска пречка за да се даде согласност, бидејќи станува збор за работни места кои веќе биле договорени, за кои веќе била дадена согласност. Значи, ако човекот отишол во пензија мора да се пополни тоа место. Ако починало некое лице, мора да се надополни. Значи, во оваа насока ми е прашањето и би бил задоволен ако одговори заменик министерот, за да го поттикнеме за да се поправат овие случаи, да не останат без одговор. Благодарам.", "source_page": 34, "end_page": 35}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеникот постави едно пратеничко прашање. Одговор на истото ќе даде тука присутниот заменик министер за финансии, господин Николче Јанкуловски, повелете.", "source_page": 35}
{"speaker": "Николче Јанкуловски", "raw_text": "Благодарам. Благодарам почитуван пратеник за прашањето. Значи, во Министерството за финансии како пристигаат барањата од страна на Министерството за образование и наука, така се и истите разгледуваат, согласно законската регулатива. Има процедура која што мора да се запази и тоа не е само за општина Гостивар, туку и за сите останати 79 општини во државата. Значи, за Гостивар важи истото што важи и за другите општини и истото ќе биде и барање, доколку, како што реков е во процедури, она вие што го рековте, во процедура, Министерството за финансии ќе си одговори во рамките на законските одредби. Благодарам.", "source_page": 35}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот и дали сака да постави дополнително прашање. Има збор пратеникот Снопче, повелете.", "source_page": 35}
{"speaker": "Халил Снопче", "raw_text": "Благодарам. Благодарам уште еднаш. Нормално, не сум задоволен од одговорот, пошто не беше тоа одговор, за жал. Ние сите се сложуваме дека мора да постапиме според законските прописи. Јас тоа го кажав. Немаме одговори. Ниту позитивни, ниту негативни. Недавање на одговор е намерно попречување на процесуирање на случаите. И да се испочитуваат законските процеси, каков рок, во кој рок треба да се процесуираат тие. Не може бескрајно да заглават ви витрините и во фиоките на Министерството. Значи, ако Министерството за образование ад хок дава мислење, не може вие со месеци, да не речам и со години, има случаи од 2022 година, да не се даваат одговори. Значи, ова нема врска со Законот. Ова има врска со намерно попречување и одолговлекување. Значи, за жал, нормално не сум задоволен од одговорот. Ве молам да се заинтересирате и да ажурирате, барем тоа. Јас не сум задоволен од одговорот, не оти намерно не сакате да ми одговорите, очигледно дека заменик министерот нема доволно информации и не се занимава со оваа проблематика. Значи, јас ќе ве замолам заменик министер, да се интересирате за овие појави, за овие процеси, да се ажурираат, да се процесуираат. Значи, одговор е и негативен одговор. Нормално, значи човекот отишол во пензија, или починал, или доброволно го напуштил работното место, значи замената,. Значи не е тоа ново финансирање, тие се стари финансирања. Ако е старо финансирање, каква е пречката. Значи, единствена пречка што може да биде, тоа може да биде политичка пречка, никаква друга пречка. Благодарам.", "source_page": 35}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеникот не е задоволен од одговорот и нема дополнително прашање. Продолжуваме понатаму со списокот. Следен, според распоредот за поставување прашања беше пратеникот Благој Бочварски, но откако координаторот на СДСМ побара час пауза, тие ја напуштија салата. Со тоа Бочварски се откажа доброволно од своето право да постави прашање. Следна на списокот за поставување пратеничко прашање е пратеничката Дијана Тоска, повелете.", "source_page": 35}
{"speaker": "Дијана Тоска", "raw_text": "Благодарам претседавач. Почитувани присутни, моето прашање е за господинот Љутков, министер за култура. Реално имам едно прашање и едно поврзување со дополнително прашање. Почитуван министер, потпирајќи се на официјалните податоци во Министерството кое што вие го водите, имајќи во предвид дека културата е една од најзначајните столбови на соживотот и рамноправноста на граѓаните ан Република Северна Македонија, дозволете ми да го поставам ова прашање, кое што го допира мултиетничкиот карактер на оваа држава. Годишната програма на Министерството за култура за 2025 година е дискриминирачка и елиминирање на културата на Албанците, на систематички начин со бројки кои што не оставаат простор за интерпретации. Да кажеме некои од нив. Од 245 проекти за меѓународно претставување, само 22 се за Албанците. Од 40 милиони денари, тие земаат 3,5, помалку од 9%. Во виртуалната уметност, Македонците имаат 120 проекти со 13 милиони денари, Албанците само 16 проекти со 1,2 милиони денари. Во издавања, Македонците имаат 320 наслови, 39,5 милиони денари, додека Албанците 60 наслови само со 6,6 милиони денари. Во музика, Македонците зимаат 152 проекти со 52 милиони денари, додека Албанците само 35 проекти со 7,5 милиони денари. Во манифестации и фестивали Македонците имаат 13 проекти, додека Албанците само 7 проекти со 16,5 милиони денари. Во културна инфраструктура нема ниту една инвестиција, како што е Ансамблот на галерија на уметностите во Гостивар и за наследството. Надвор од државата ниту еден Албанец не е именуван, од 12 напредувања во Министерството само двајца Албанци и тоа од втора рака. Во театарот имаме скратување на буџетот на 12 милиони денари, додека на Скопското Кале или Универзитетот на Плаошник имаат неколку милиони зголемување. Но, тоа што е уште по скандалозно е тоа што неспособноста на претставниците на Албанците во Владата, поточно функционерите на ВЛЕН, за да влијаат и минимално на овие политики кои што се дискриминирачки. Додека албанските уметници се маргинализирани во културата и во културните фондови, партиските милитанти на ВЛЕН добиваат проекти од фондовите кои што требаше да бидат доделени за културата. Случајот на Абдул Ганиу, директор на Попова Шапка, каде што добива 420 илјади денари и именувањето на Сарана Адеми, партиски службеник од Демократското движење, 6 во Министерството за животна средина се именуваа како член на Комисијата за музика. Значи ова е само конфликт на интереси и клиентелизмот кој што е опфатен во овој сектор. Моето прашање јасно и политичко ќе биде вака, како вие министре го оправдувате ова дискриминирање кон Албанците каде што се една третина од жителите во земјава, но не добиваат ни 12% од фондовите за култура. Дали ќе прифатите дека ова не е политичка култура, но намерна стратегија за да бидат во спротивно со Уставот, Охридскиот договор и со секој стандард на рамноправност. И дали вие ќе земете одговорност за оваа неправда или ќе почнете да се криете под институциите. До ден денеска немаше ниту едно објаснување за оваа колективна неправда. Второто прашање се однесува за вашите партнери во Владата, без легитимитет, кои што се нарекуваат ВЛЕН. Во нивната Програма тие ветија дека ќе има унапредување во политиката за наследство, дека ќе ја развиваат албанологијата, екологијата, антропологијата и етнографските студии со меѓу институционална соработка помеѓу Тирана, Приштина и Скопје. Албанците во Македонија сеуште немаат ниту еден музеј каде што може да се чуваат артефактите, каде што ова ја истакнува автохтоноста на Албанците на овие региони и понатамошната историја. Секако дека треба да се конзервираат артефактите на духовното наследство на Албанците во оваа држава. Музеите ќе бидат изградени во соработка со музеите на Албанија и Косово. Би биле ставени во соработка со библиотеката во Тетово или за вршење на дејноста на албанскиот ансамбл и изнаоѓање на простор за театарот за деца, градење на културата во Гостивар, Куманово и Тетово. Овие беа ветувањата кои што тие ги направија. Моето прашање до вас е, дали може дан и кажете дали сте слушнале за овие проекти некогаш и дали еден од овие проекти е во вашата Планпрограма и дали знаете што во реалност се овие. Овие се само ветувања, за жал. Иако Албанците нема да бидат претставени и нема да се почитуваат и во областа на културата, тогаш кажете ми што смисла има дека уште се држат заменици министри од ВЛЕН, кои што немаат законски надлежности, ниту визија, национална визија. Каква смисла има нивното присуство каде што не постигнаа ни опфатот, ниту еден албански уметник во меѓународната агенда. Ниту еден музеј имаат, ниту еден ансамбл. Значи, тие ни ги претставуваат Албанците. Тие претставуваат само една фасада, тие се свртени како алатка и да бидат само дискриминирачки. ВЛЕН не е фактор, туку се политички алиби, само е декор што ја камуфлира реалноста на Албанците во оваа држава. Благодарам.", "source_page": 35, "end_page": 36}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеничката Тоска постави две пратенички прашања и двете прашања беа поставени до министерот за култура и туризам, господинот Љутков. Министерот ќе даде одговор на првото прашање, повелете.", "source_page": 36}
{"speaker": "Зоран Љутков", "raw_text": "Благодарам потпретседателке. Благодарам почитувана пратеничке на прашањата. Прво, навистина ми е непријатно кога зборувате само на правата на Албанците во делот на културата, а не зборувате за Турците, Ромите, не зборувате за Евреите, не зборувате за никого. Вас ве интересираат само правата на Албанците, не ве интересираат ни правата на Македонците, не ве интересира ништо што е поврзано со програмите што се однесуваат за сите граѓани во Република Македонија. Ќе ви кажам дека вие бевте, сега не знам точно за бројките, еве вие ги имате точно во проценти, но навистина е непријатно кога се гледате како Албанци, се гледате како процент. Ние ве гледаме како целина, бидејќи сме мултиетничко општество. И навистина е деградирачки и на вистина е срамно да ги нарекувате Албанците и да се нарекувате самите себе си процент во културата. Ние воопшто не гледаме проценти. Ова беше еден конкурс на најтранспарентен начин на кои што беа застапени сите квалитетни програми за унапредување на македонската култура и на културата на малцинствата во Република Македонија. Значи зборуваме за квалитетни проекти. Вие бевте 20 години на власт и знаеме како ги делевте проектите. И по етнички клуч и по партиски клуч. Добивавте проценти без разлика на тоа дали некој проект е квалитетен или не. Без разлика на тоа дали на конкурсот проектот што е одобрен е од национален интерес. И тука морам да кажам дека таа пракса која што ја воведовте вие, заврши. Денеска се оценуваат квалитетни проекти. И навистина пак ќе кажам, навистина ми е непријатно што го слушам впрочем таквото прашање. Инаку во делот на процентите, можете да видите дека во некои програми Албанците добиле, како што ги броите и вие, и над 40%. Тоа е во делот на театарската уметност. Дали пак тука треба да разговараме на тоа кој е загрозен во таква ситуација. Затоа таа пракса на делење на проценти е завршена и нема да се состои во програмите во Министерството за култура во иднина. Благодарам.", "source_page": 36, "end_page": 37}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот и дали сака да го користи правото да постави дополнително прашање до министерот. Збор има пратеничката Тоска, повелете.", "source_page": 37}
{"speaker": "Дијана Тоска", "raw_text": "Почитуван министер, не би дадовте одговор на тоа што го побарав. На првото не дадовте целосен одговор, во вториот дел воопшто не ми одговоривте, бидејќи не дадовте одговор значи очигледно дека сите тоа го знаат како стојат работите. Секако дека ако велам за Албанците, бидејќи се и другите етникуми, бидејќи ние сме фронт и јас сум избрана од граѓаните како Албанци, Турци и Роми, итн, и за мене сите имаат иста вредност. Проценките кои што вие ги спомнавте, проценките се точни и овие се факти и пред фактите сите молчат. Јас го разбирам значењето околу доделувањето на фондовите, но не може ова да се одрекува кога ги имаме официјалните податоци. Тие податоци што јас ги прочитав, тие се официјални податоци и ние направивме добра анализа на тие податоци. Затоа после вие рековте дека сме концентрирани во проекти со висок квалитет. Што сакате да кажете со тоа, дека Албанците и другите етникуми немаат проекти со висок квалитет. Грешите. Значи, историски е докажано дека нашите уметници се познати и на светско ниво. Знаете за кого зборам? Зборам за Дуа Липа Дуа, Рита Ора, како Албанци велам. И од Македонија... Со вас не колешке, со вас не зборувам. Институциите и албанските уметници очекуваат поголемо внимание и конкретна поддршка од ова Министерство, особено кога зборуваме за инвестирање во културата и за значајни проекти, како што е музејот на албанската историја или реновирање на театрите со мнозинство албанско население. Ние ќе бидеме будни и ќе чекаме во согласност со Уставот.", "source_page": 37}
{"speaker": "Весна Бендевска", "raw_text": "Пратеничката не се изјасни дали е задоволна и нема дополнително прашање. И второто прашање беше поставено до министерот Љутков, повелете министер одговорете на второто прашање.", "source_page": 37}
{"speaker": "Зоран Љутков", "raw_text": "Благодарам. Јас мислам дека многу точно и одговорив на првото прашање, но очигледно пак нема да можете да го разберете затоа што вие се третирате како процент во македонското општество, а ние ве третираме како целина во македонското општество. Но во однос на второто прашање би сакал да ви кажам, вие имавте програми 20 години наназад. Зошто не сте успеале да ги реализирате сите овие работи кои што денес ми ги набројавте. Зошто не сте се потрудиле да решите барем еден дел, ако ви било тоа значајно. Не, затоа што во овој момент со ВЛЕН и со заменикот имаме одлична соработка. Можам да кажам дека и перфектна соработка, затоа што точно се разбираме, затоа што функционираме како коалиција и сме се договориле дека без разлика на се, нема да се гледаме во проценти и нема да делиме проекти кои што ќе бидат по етнички клуч. Заменик министерот е заменик министер во Министерство за култура и туризам на Македонија, за сите. И за Македонците, и за Албанците, и за Турците, Ромите, Бошњаците, Евреите, апсолутно за сите. Заменикот министер Седат Сулејмани, господинот Седат Сулејмани, не е заменик министер за Албанците, не е ставен заменик министер да биде само за Албанците, тој е заменик министер за сите и тој доаѓа на терен со мене на сите настани на кои што мисли дека треба да биде присутен и разгледува точки на комисии, апсолутно за сите. Затоа, тезата дека имате големи уметници со Дуа Липа и со Рита Ора и другите, кои што не се од Македонија е тотално погрешно. Гледајте ги уметниците кои што се Албанци, кои што се од Македонија. Ние поддржуваме проекти на Албанци кои што се од Македонија и кои што работат за Македонија, за националниот интерес на сите. Ви благодарам, мислам дека конкретно ви одговорив.", "source_page": 37, "end_page": 38}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот и дали сака да постави дополнително прашање до министерот. Збор има пратеничката Тоска, повелете.", "source_page": 38}
{"speaker": "Дијана Тоска", "raw_text": "Пак ви велам министре, не може да ме обвините дека ги гледам Албанците како процент. Процентите се во буџетски средства. Значи тој процент јас го кажував. За заменик министерот, ако е за сите, да, се сложувам со вас, тој треба да биде за сите заменик министер како што и вие треба како министер да бидете за сите. Но, треба и Буџетот да биде ист за сите. Значи, не можете да кажете дека немаме проекти квалитетни и затоа не сте делеле проекти за другите, не ме прекинувајте, не ме прекинувајте, треба да бидете исти за сите. Значи, имаме квалитетни луѓе. Уште едно потпрашање ако може, што се случи со фестивалот меѓународен, кој требаше, значи кој се реализираше традиционално помеѓу Скопје, Приштина и Тирана. Театарскиот фестивал. Дали може да ми кажете што се случува со тој фестивал. Дали имате намера да го помогнете на некаков начин тој фестивал. Благодарам.", "source_page": 38}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеничката постави дополнително прашање до министерот за култура и туризам. Повелете министер да го дадете својот одговор.", "source_page": 38}
{"speaker": "Зоран Љутков", "raw_text": "Ви благодарам и на дополнителното прашање. Се разбира, тоа е еден фестивал, многу интересен и многу квалитетен, кој што вие со претходната Влада заедно со СДСМ сте направиле таква карам каша за тој фестивал, наместо да им одобрите на сите институции кои што учествуваат, посебен буџет, да можат да учествуваат на тој фестивал, кој што има ротирачко старателство, еднаш во Македонија, еднаш во Албанија, еднаш во Косово. Вие сте направиле еден преседан и во однос на конкурсот сте му ги одобриле средствата сите средства само на една институција а таа институција тоа е албанскиот театар, па таа институција понатаму да ги кани другите албански институции од културата како што е тетовскиот театар, гостиварскиот театар, албанскиот театар за деца и т.н. значи такво нешто законски не постои. Вие сте требале да го знаете тоа, требало да го знае и претходната министерка дека министерство уште едно во министерство паралелна институција не може да постои. Од тие причини се претходната година фестивалот. Не, заради нас туку се повлекоа заради тоа што сфатија дека не можат да функционираат на тој начин и сфатија дека не можат да го направат фестивалот претходната година мислам дека беше во Косово и го одложија. И, од тие причини ова година не се одржа. Инаку, да, таков фестивал треба да го поддржиме, тоа е квалитетен фестивал но се разбира кога ќе ги исполни законските услови. Како што ви реков. И, во делот на конкурсот и во делот на одобрувањето на проектите ќе работиме само законски, со строги правила и со строги критериуми. Нема повеќе да се одобруваат проекти и да се делат проекти од ракав како што го правевте во минатото. Без никакви критериуми, без никакви правила. Како ќе му текне на министерот и на заменикот или на министерката, така сте делеле проекти. И, половината од тие проекти ако ги погледнете години наназад половината од тие не го носеле предзнакот национален интерес. Благодарам.", "source_page": 38}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Продолжуваме понатаму. Последен во редоследот за поставување пратенички прашања е пратеникот Амар Мециновиќ, не е во сала и го губи правото за поставување пратенички прашања. Пред да преминеме на расправа по точките од дневниот ред ве потсетувам дека согласно член 86 од Деловникот на Собранието пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот и координаторите на пратеничките групи може да се пријават за збор и во текот на претресот. Листата на пријавени на пратеници не може да се менува во текот додека трае претресот. По исклучок пратениците кои не се пријавиле во дадениот рок за да учествуваат во расправата заради присуство на седници на работни тела или делегации на Собранието имаат право дополнително да се пријават за збор од моментот кога ќе присуствуваат на седницата на Собранието доколку претресот се уште трае. Едновремено ве известувам д согласно член 91 став з од Деловникот пратеникот кој се пријавил за збор а не е присутен во салата го губи правото на збор за претресот за кој се пријавил. Врз основа на член 92 став 1 и од Деловникот пратеник во текот на претресот може да говори само еднаш во време траење од 10 минути. Известителот на матичното работно тело и Законодавна - правна комисија 10 минути, координаторот на пратеничката група или пратеник определен од групата или од координаторот може да говори повеќе пати но не повеќе од вкупно 15 минути. Претставник на Владата кога не е предлагач може да говори само еднаш најдолго 15 минути. Минуваме на точка 1 - Предлог за избор на член на Комитетот за односи меѓу заедниците, од редот на Ромската заедница, поднесен од Народниот правобранител. Предлог одлуката ви е доставена. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа по предлог одлуката е завршена. Согласно член 170 став 1 дополнително пратениците ќе бидат известени за гласањето по оваа точка. Минуваме на точка 2 - Предлог на закон за вработените во јавниот сектор, второ читање. Извештаите на Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавна - правна комисија ви се доставени. Комисија за политички систем и односи меѓу заедниците и Законодавна - правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Согласно член 170 став 1 од Деловникот на Собранието за гласањето по оваа точка дополнително ќе бидете известени. Минуваме на точка 3 - Предлог на закон за административни службеници, второ читање. Извештаите на Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавна - правна комисија ви се доставени. Комисија за политички систем и односи меѓу заедниците и Законодавна - правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Согласно член 170 став 1 за гласање по оваа точка пратениците дополнително ќе бидат известени. Минуваме на точка 4 - Предлог на закон за стручно усовршување и обука на административните службеници, второ читање. Извештаите на Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавна - правна комисија ви се доставени. Комисија за политички систем и односи меѓу заедниците и Законодавна - правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Констатирам дека согласно член 170 став 1 пратениците ќе бидат дополнително известени за моментот за изјаснување по овој закон. Преминуваме на точка 9 бидејќи согласно редоследот законите ќе ги разгледаме штом се создадат деловнички услови Минуваме на точка 9 - Предлог на закон за изменување и дополнување на Законот за туристичката дејност, прво читање. Предлог на законот и Извештаите на Комисија за култура и туризам како матично работно тело и Законодавна - правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по истата да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа по предлог законот е завршена. Согласно член 170 став 1 од Деловникот на Собранието пратениците дополнително ќе бидат известени за времето на гласање по овој закон. Минуваме на точка 10 - Предлог на закон за изменување и дополнување на Законот за заштита на културното наследство, прво читање. Предлогот на законот и Извештаите на Комисија за култура и туризам како матично работно тело и Законодавна - правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа да се пријават за збор. Бидејќи никој не се пријави за збор, констатирам дека општата расправа по предлог на законот е завршена. Согласно член 170 став 1 пратениците дополнително ќе бидат известени за моментот на гласањето по овој закон. Минуваме на точка 11 - Предлог на закон за изменување на Законот за библиотеките, прво читање. Предлог на законот и Извештаите на Комисија за култура и туризам како матично работно тело и Законодавна - правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа да се пријават за збор. Бидејќи никој не се пријави за збор констатирам дека општата расправа по овој предлог на закон е завршена. Согласно член 170 став 1 од Деловникот пратениците дополнително ќе бидат известени за гласањето по оваа точка. Минуваме на точка 12 - Предлог на закон за изменување на Законот за државните награди, прво читање. Предлогот на законот и Извештаите на Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавна правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа по предлог законот е завршена. Согласно 170 став 1 пратениците дополнително ќе бидат известени за времето на гласање по овој закон. Минуваме на точка 13 - Предлог на закон за дополнување на Кривичниот законик, прво читање, поднесен од пратениците: Блерим Беџети, Арбана Пашоли, Дијана Тоска, Рина Ајдари, Илир Хасани, Илир Демири, Скендер Реџепи, Сали Мурати и Бејџан Иљас. Предлогот на законот и Извештаите на Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавна правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат за збор, да преминат на пријавување. Бидејќи нема пријавени за збор констатирам дека општата расправа по предлог законот е завршена. Согласно член 170 став 1 пратениците дополнително ќе бидат известени за моментот на изјаснување по оваа точка. Минуваме на точка 14 - Извештај за реализација на Годишната програма за работа и развој на Агенцијата за цивилно воздухопловство за 2024 година. Извештајот за реализација на годишната програма и Извештајот на Комисија за транспорт, дигитална трансформација, животна средина и просторно планирање ви се доставени. Отворам претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по претресот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека претресот по Извештајот за реализација на годишната програма е завршен. Согласно член 170 став 1 пратениците дополнително ќе бидат известени за моментот кога ќе се изјаснат по овој Извештај. Минуваме на точка 15 - Годишен извештај за работењето на Агенцијата за супервизија на осигурување за 2024 година. Годишниот Извештај и Извештајот на Комисија за финансирање и буџет ви се доставени. Отворам претрес. Го повикувам предлагачот и пратениците кои сакаат да говорат по истиот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека претресот по годишниот Извештај за работењето на Агенцијата за супервизија на осигурување за 2024 година е завршен. Согласно член 170 став 1 пратениците дополнително ќе бидат известени за моментот кога ќе се изјаснат по оваа точка. Минуваме на точка 16 - Годишен извештај на Агенцијата за супервизија на осигурување за состојбата и движењата на осигурителниот пазар во 2024 година. Годишниот Извештај и Извештајот на Комисија за финансирање и буџет ви се доставени. Отворам претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по претресот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека претресот по годишниот Извештај е завршен. Согласно член 170 став 1 од Деловникот на Собранието пратениците дополнително ќе бидат известени за времето кога ќе се изјаснат по оваа точка. Минуваме на точка 17 - Предлог на одлука за распишување оглас за избор на Народен правобранител, поднесен од пратениците: Никола Мицевски, Беким Ќоку и Бобан Карапејовски. Предлог одлуката ви е доставена. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по истата да се пријават за збор. Бидејќи никој не се пријави за збор констатирам дека општата расправа по предлог одлуката е завршена. Согласно член 170 став 1 пратениците дополнително ќе бидат известени за времето кога ќе се изјаснат по оваа точка. Следните две точки, не се создадени деловнички можности за разгледување. Затоа тука ја прекинувам седницата. Продолжуваме утре во 11 часот. Ви благодарам за присуството.", "source_page": 38, "end_page": 40}
