{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја отворам Шеесет и осмата седница на Собранието на Република Северна Македонија. Пратениците: Бејџан Илјас, Сашко Јанчев, Амар Мециновиќ, Мендух Тачи, Љупчо Николовски, Сања Лукаревска, Даниела Николова, Јован Митрески, Бисера Костадиновска Стојчевска, Соња Мираковска, Оливер Спасовски, Миле Левков, Иванка Василевска, Марија Петрушевска, Драган Недељковиќ, Каролина Насковска, Зоранчо Јованчев и Даниела Христова ме известија дека се спречени да присуствуваат на седницата. За седницата известени и поканети се претседателот на Република Северна Македонија, претседателот и членовите на Владата на Владата на Република Северна Македонија, Главниот државен ревизор, претседателот на Советот за експерти на Агенцијата за супервизија на капитално финансирано пензиско осигурување, претседателот на Државниот совет за превенција на детското престапништво и правда за деца. Записниците од 61-та и 66-та седница на Собранието ви се доставени. Дали има некој забелешки за записниците? Бидејќи нема, констатирам дека записниците од 61-та и 66-та седница на Собранието се усвоени без забелешки. Пратениците Венко Филипче, Оливер Спасовски, Сања Лукаревска, Фатмир Битиќи, Јован Митревски, Благој Бочварски, Митко Трајчулески, Соња Мираковска, Димитар Ковачевски, Јована Тренчевска, Даниела Николова, Моника Зајкова, Борче Цветков, Горан Мисовски и Љупчо Николовски, предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за виното. Предлог на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлог на законот да се донесе по скратена постапка. Има збор пратеникот Венко Филипче, повелете.", "source_page": 1}
{"speaker": "Венко Филипче", "raw_text": "Благодарам претседателе, почитувани пратеници, почитуван премиер, министри. Станува збор за измена на Законот за вино во однос на откупната цена на грозјето. После долгите средби со лозарите, од нив практично стигна барањето да се зголеми откупната цена, имајќи предвид дека се соочени со зголемени трошоци за производство, имаат забелешка за не јавно објавената Методологија по која е утврдена годинешната производна цена, која понатаму треба да биде дополнета со 25% за да имаат некаква заработка, односно при тоа не знаат како било вкалкулирани зголемените трошоци како зголемена цена на работната рака, која е зголемена во однос на претходната година 30%. Понатаму на водата, понатаму на средствата за прскање на лозјата. Во таа смисла, а имајќи предвид дека ги немаат и дополнителните 2 денари субвенција по килограм грозје кои што ги имаа во 2023 година, практично тие работат на работ на рентабилност и во таа смисла предлагаме измена на Законот за вино со кој што лозарите ќе добијат дополнителни 3 денари по килограм на откупната цена на грозјето и ќе се укине мерката со која што винариите им нудат наплата веднаш, само доколку се согласат за 8% попуст. Сметаат дека е тоа не фер однос и искрено се надевам дека Собранието и сите пратеници ќе имаат разбирање за потребите на лозарите. Ви благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Предлогот на пратениците по скратена постапка да се донесе Законот за изменување и дополнување на Законот за виното го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 11 пратеника, од кои 10 гласаа за, 1 пратеник гласал против и нема воздржани. Констатирам дека предлогот на пратениците не е усвоен. Пратениците Бојан Стојановски, Дејан Проданоски, Никола Мицевски, Моника Трајанова, Драгана Бојковска, Дафина Стојаноска, Александар Јамалов, Игор Здравковски, Бране Петрушевски и Бети Стаменкоска Трајкоска предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за иновациската дејност, научнотехнолошки развој и претприемништво. Предлогот на законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста предлогот на законот да се донесе по скратена постапка. Има збор пратеникот Бојан Стојаноски.", "source_page": 1}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Практично се работи за измена која што е од техничко функционален карактер со оглед на тоа дека овие две институции сега се спојуваат во една. Таа една институција која што ќе биде правен наследник на овие две институции, треба да има можност да функционира независно и финансиски. На ваков начин и со овој закон ја издвојуваме како посебен правен субјект за да може да биде финансиран директно од буџетот на Република Македонија за да може веќе од наредната година во оние документи кои што се стратешки како буџет итн. итн., да биде издвоен на едно соодветно финансиско ниво и така да биде финансиран. Така да ги повикувам сите пратеници да го подржиме ова законско решение, бидејќи на таков начин гарантираме самостојно финансиско функционирање на оваа институција до крајот на годината, а веќе во постапката за новиот буџет оваа институција ќе добие и соодветен финансиски правен субјективитет во буџетот за наредната година. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам и јас. Предлогот на пратениците по скратена постапка да се донесе Законот за изменување и дополнување на Законот за иновациска дејност, научно-технолошки развој и претприемништво, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за образование, наука и спорт, како матичното работно тело и Законодавно-правната комисија да расправаат по Предлогот на законот. Според тоа, за денешната седница го предлагам следниот Дневен ред: 1. Предлог на декларација за одржување на фер, слободни и демократски избори за членови на советите и за градоначалници на општините и на градот Скопје, поднесен од пратениците Африм Гаши, Никола Мицевски, Бобан Карапејовски, Оливер Спасовски, Беким Чоку и Блерим Беџети. 2. Предлог на Закон за изменување на Законот за употреба на знаковниот јазик, второ читање. 3. Предлог на Закон за изменување на Законот за социјална сигурност за старите лица, второ читање. 4. Предлог на Закон за изменување на Законот за инвалидски организации, второ читање. 5. Предлог на Закон за изменување на Законот за правата на воените инвалиди, на членовите на нивните семејства и на членовите на семејствата на паднатите борци, второ читање. 6. Предлог на Закон за изменување на Законот за обележување, уредување и одржување на гробиштата и гробовите на борците погребани на територија на Република Македонија и во странство, како и на припадниците на странските армии од поранешните војни на територија на Република Македонија, второ читање. 7. Предлог на Закон за изменување на Законот за материјално обезбедување на учесниците во Народноослободителната војна, второ читање. 8. Предлог на Закон за изменување на Законот за правата на прогонуваните и затвораните лица за идеите на самобитноста на македонскиот народ и неговата државност и на членовите на нивните семејства, второ читање. 9. Предлог на Закон за изменување на Законот за правата на носителите на „Партизанска споменица 1941“, на лицата одликувани со Орден на народен херој и на борците од Шпанската национално ослободителна и револуционерна војна од 1936 година до 1939 година, второ читање. 10. Предлог на Закон за изменување на Законот за семејството, второ читање. 11. Дополнет предлог на Закон за изменување и дополнување на Законот за социјалната заштита, второ читање. 12. Предлог на Закон за изменување на Законот за вработување на инвалидни лица, второ читање. 13. Предлог на Закон за изменување и дополнување на Законот за користење и располагање со стварите во државна сопственост и со стварите во општинска сопственост, второ читање. 14. Предлог на закон за задолжување на Република Северна Македонија со заем кај Меѓународната банка за обнова и развој - Светска банка по Договорот за заем за дополнително финансирање на Проектот за унапредување на основното образование, второ читање. 15. Предлог на Закон за изменување на Законот за исплата на платите во Република Северна Македонија, второ читање. 16. Предлог на Закон за дополнување на Законот за задругите, второ читање. 17. Дополнет предлог на Закон за изменување на Законот за едношалтерскиот систем и за водење на трговскиот регистар и регистар на други правни лица, второ читање. 18. Предлог на Закон за изменување на Законот за јавните претпријатија, второ читање. 19. Предлог на Закон за дополнување на Законот за стопанските комори, второ читање. 20. Предлог на Закон за изменување и дополнување на Законот за странци, второ читање. 21. Дополнет предлог на Закон за изменување и дополнување на Законот за безбедност на сообраќајот на патиштата, второ читање. 22. Предлог на Закон за изменување и дополнување на Законот за прекршоците, второ читање. 23. ЕУ Предлог на Закон за изменување и дополнување на Законот за енергетска ефикасност, второ читање. 24. ЕУ Предлог на Закон за изменување и дополнување на Законот за работното време на мобилните работници во патниот сообраќај и уредите за запишување во патниот сообраќај, второ читање. 25. ЕУ Предлог на Закон за пристапност на вебстраниците и мобилните апликации на институциите од јавниот сектор, второ читање. 26. Предлог на закон за контрола на индустриски емисии, второ читање. 27. Предлог на Закон за изменување и дополнување на Законот за иновациската дејност, научно - технолошки развој и претприемништво, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Дејан Проданоски, Никола Мицевски, Моника Трајанова, Драгана Бојковска, Дафина Стојаноска, Александар Јамалов, Игор Здравковски, Бране Петрушевски и Бети Стаменкоска Трајкоска. 28. Годишен извештај за извршените ревизии и за работата на Државниот завод за ревизија за 2024 година. 29.Годишен извештај за работата на Агенцијата за супервизија на капитално финансирано пензиско осигурување за 2024 година и ревидирани финансиски извештаи. 30. Годишен извештај за работата на Државниот совет за превенција на детско престапништво и правда за деца за состојбите во областа на правата на детето и детското престапништво за 2024 година. 31. Предлог на автентично толкување на член 3, став 1, точка 4-A од Законот за трговските друштва. 32. Предлог на автентично толкување на член 1 став 1 од Законот за дополнување на Законот за животна средина. Врз основа на член 83 од Деловникот на Собранието, дали има некој предлог за изменување и дополнување на предложениот дневен ред? Ги повикувам пратениците кои имаат предлози за изменување или дополнување на дневниот ред да се пријават за збор. Бидејќи нема пријавени за збор, предложениот дневен ред го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го усвои Дневниот ред. Пред да преминеме на поставување на пратенички прашања, Ве потсетувам дека согласно член 42 став 5 од Деловникот на Собранието, на седницата задолжително присуствуваат претседателот и членовите на Владата и други носители на јавни функции за кои е најавено дека ќе им се поставуваат пратенички прашања. За другите носители на јавните функции на кои што им е поставено усно прашање, одговорот не може да трае повеќе од 5 минути. Согласно член 42 став 3 од Деловникот на Собранието, редоследот на поставување на пратенички прашања го утврдува претседателот на Собранието во договор со координаторите на пратеничките групи во опозиција и со пратениците во опозиција кои не се организирани во пратеничка група. Пратеникот на една седница може да постави најмногу три прашања, не подолго од 10 минути, а одговорот не може да трае подолго од пет минути. Пратеникот има право да се изјасни дали е задоволен од одговорот на поставеното прашање и да постави дополнително прашање, но не подолго од три минути. Одговорот на дополнителното пратеничко прашање не може да трае подолго од три минути. Преминуваме на поставување на пратенички прашања. Прв пратеник кој ќе поставува прашања е пратеникот Венко Филипче, кого му давам збор. Повелете.", "source_page": 2, "end_page": 3}
{"speaker": "Венко Филипче", "raw_text": "Благодарам претседателе. Почитувани пратеници, почитуван премиер, почитувани министри. Имам едно прашање за премиерот Мицковски, а се однесува на ова сега актуелна афера со Агенцијата за национална безбедност која ја бранува јавноста изминатите денови и сметам дека е многу битна да се расчисти за да не се фрла прво дамка врз вработените професионалци во Агенцијата за национална безбедност кои што во изминатиот период никој не ги спомнува, некако тие луѓе врвни професионалци се ставени на страна, а најмногу поради тоа да знаеме дали имало или немало некаква злоупотреба во работата во Агенцијата за национална безбедност во минатото. Имено, премиере оваа цела приказна почна со вашите најави пред повеќе месеци тука на говорница дека имате индиции дека сте биле следени и физички и со дронови и вие и членови на вашето семејство. Во меѓувреме поставениот директор со сите скандали, со сертификатите, со начинот на кој што според кажувањето на вработените се однесува во Агенцијата размислување согласно партиска припадност, мобинг на вработени за кои што имаме информации дека во некое сценарио и многу лошо завршил. Вие вчера, сега изјавувате дека не сте биле пратен директно, туку индиректно и сега се отвораат многу прашања. Првото е дали имало злоупотреба и дали сте биле пратен како лидер на партијата тогашна опозиција. Понатаму се отвара прашањето дали биле пратени некои други луѓе или групации со кои што вие тогаш сте комуницирале. Дали тие луѓе или групации биле пратени законски или незаконски, дали се надминале службените овластувања или не. Дополнително сметам дека е сосема несоодветно во текот на вчерашниот, претходниот ден да не им се дозволи на пратениците чија што законска улога и обврска и можност да имаат надзор над работата на Агенцијата за национална безбедност тоа да не го направат со изговор дека има започната предистражна постапка во јавното обвинителство, имајќи предвид дека тоа се луѓе со сертификати соодветни и може да имаат таков увид, впрочем тоа им е уставна нивна задача и работа. Не треба да се меша никако и законодавната и судската власт. Така да имајќи ги предвид сите овие работи, имајќи предвид како беше во минатото злоупотребувана службата, прислушкувањето итн. сметам дека е од исклучително голем јавен интерес оваа за сега афера точно и детално да се расчисти. И во таа смислам согласно 21 од Законот за следење, за пратење на комуникациите се што се смета, секој материјал кој што се смета дека е злоупотреба или има криминал практично не може да биде класифициран и затоа сакам да ве прашам сега и тоа е моето директно прашање. Зошто не дозволите декласификација на сите тие материјали, нормално со заштитување на идентитетот на сите луѓе чиј идентитет треба да се заштити за да јавноста конечно знае, имало ли злоупотреба или немало, дали некој го прекршил законот или не. Треба ли некој да одговара или не треба поради тоа што да се користи ваква сериозна тема, оваа сериозна област националната безбедност за некакво меѓу партиско препукување посебно пред изборно сметам дека е целосно несоодветно. Благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам и јас. Прашањето беше упатено до претседателот на Владата, Христијан Мицковски, кого го молам да одговори повелете.", "source_page": 4}
{"speaker": "Христијан Мицковски", "raw_text": "Благодарам на прашањето. Се мислам дали да одговорам на еден или на друг начин, но во суштина ќе ви кажам дека повторно некој ве носи во длабоко. Не знам зошто го дозволувате ова во континуитет, сепак сте претседател на сеуште најголемата опозициска партија и не ми е сеуште јасно зошто дозволувате континуирано некој во длабоко да ве носи. Што мислите вие дека јас ќе излезам овдека од егзибионистички причини и ќе кажам дека некој тоа го правел, па за да добијам внимание, да дефокусирам тема. Еве ќе видите со тек на време ако обвинителството си ја сврши обвинителството, си ја сврши работата како што треба да си ја заврши работата како што треба ќе видите како биле следени, кои биле следени, во двете служби, кој ги пишува оние писма до медиумите, зошто ги пишува тие писма до медиумите, кои се мотивите за сето тоа. Еве ќе видите вие. Јас не сум тој кој што дозволува да се класифицира или да не се класифицира господине Филипче има други институции кои што тоа го прават, не јас. Јас само го коментирам тоа што го кажуваат во јавноста и нормално е како претседател на Владата да добивам извештаи од страна на тие институции, нормално е од безбедносните агенции и нормално е да знам што пишува внатре, бидејќи сум носител на сертификат за највисока државна тајна. Тоа што се случувало не е од сега, тоа било во континуитет години наназад и во едната и во другата служба. И во едната и во друга служба за жал имало луѓе кои што се занимавале со опозицијата. Некои други пак креирале вештачки белешки за да некои луѓе завршуваат во притвори, невистинити белешки итн. вие праќате тие луѓе по светот да бидат аташеа итн. Јас нема да навлегувам во деталите, претпоставувам обвинителството, но ист обвинител кој што вие не дозволивте овдека да биде сменет бидејќи е изгласан од мнозинството на Демократската унија за демократија и СДСМ, претпоставувам ќе се однесува јавно обвинителски во интерес на правдата, во интерес на вистината и ќе дозволи декласификација или пак не знам што веќе таму по правните правила е на ред да го направи тоа и да излезе. Така да најмал проблем е што јас сум бил покриван и физички и било како. Членови на вашата Влада биле покривани, новинари биле покривани, бизнисмени биле покривани и не знам дали знаел тогашниот премиер тогашен позади вас што седи дали дека тоа е правено. Тоа е суштината, но тоа е периодот кога тој бил премиер. Пред него друг некој бил премиер и не знам дури и тој дали знаел дека тоа било случај. Еве, оставете ме мене, еве јас сум ви бил политички противник, решил некој таму да си заигра малку повеќе, во ред, разбирам, нема проблем. Во самата ваша Влада има луѓе што биле покривани. Тоа е поголемиот проблем за мене. Затоа ви вела, повторно ве носат во длабоко, оставете ја таа работа. Дајте да зборувам за други теми, имаат граѓаните многу поважни теми за кои што ќе зборуваме. Еве има обвинителства и Агенцијата за разузнавање и Агенцијата за национална безбедност доставија до обвинителството тоа што имаа да достават. Да почекаме обвинителството да се произнесе и да видиме како ќе биде понатаму. Имаме ние многу поважни работи од сето ова. Инаку, мало интермецо. Мандатот како Влада го почнавте со скандал за прислушување. Тогашниот министер за внатрешни работи излезе со скандал за прислушкување, односно биле прислушкувани обвинители и судии во Основниот суд Скопје. Никој ништо не знае каде се тие материјали, 15 месеци се трудиме да пронајдеме, ги нема. Повторно еден ден некој ќе се заигра како што се заигруваше еден претходен претседател на СДСМ и ги објавуваше во јавност приватните разговори. Повторно некој пак ќе се заигра. Лош пример оставаме за граѓаните и лош пример оставаме за јавноста. Затоа ве молам да зборуваме за теми кои што се навистина добри за граѓаните, а не за ситни политички поени. Да го оставиме обвинителството да го реши овој случај. Благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Венко Филипче има право да се изјасни дали е задоволен од одговорот и да постави дополнително прашање, повелете.", "source_page": 4}
{"speaker": "Венко Филипче", "raw_text": "Благодарам. Премиере, мислам дека е исклучително голем јавниот интерес да оставиме да поминува времето и да се работи случајот само во обвинителството, затоа што после може да биде на обвинителот му веруваме или не му веруваме, како што имаше претходни такви сценарија. Не викаме да не се движи тој процес така како што започнал. Меѓутоа мислам дека имаме обврска и како пратеници и вие како класификација за граѓаните да видат самите што е направено, од кого е направено, на кој начин, имало ли злоупотреба, или немало злоупотреба. Благодарам.", "source_page": 4, "end_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот не постави дополнително прашање. Продолжуваме понатаму. Следен за поставување на пратеничко прашање е пратеникот Скендер Реџепи, повелете.", "source_page": 5}
{"speaker": "Скендер Реџепи", "raw_text": "Почитувани пратеници, Моето прашање ќе биде упатено кон премиерот или на Владата на ДПМНЕ поради фактот што сакам да говорам за една многу важна тема, тема колку Владата и премиерот знаат за државниот општ интерес и колку го запоставуваат овој интерес во сооднос на партиските, локалните и секојдневните нивни интереси. Го прашувам премиерот дали државен интерес е почитувањето на Уставот. До колку тоа е државен интерес тогаш како е можно премиерот, министрите, пратениците, претседателот на Собранието дозволуваат постојано да се прекршува Уставот употребувајќи име кој не е составен дел од Уставот. Ова е прекршување на Уставот, а ние говориме за правата за уставно уредување, за законски права, за демократски права и за европски развој. Почнувајќи од претседателот на државата, па се до денес, постојано за службена одговорност во Владата, во Собранието се прекршуваат уставните права во однос на државата во која живееме. Моето прашање е за премиерот, но истото важи дали е државен интерес името на Република Македонија. До колку премиерот пред нас и пред вас се докаже дека името Република Македонија е државен интерес, тогаш нека повели да каже во Собранието и јас ќе бидам првиот кој ќе поддржи една таква иницијатива за уставни измени. Ќе бидам прв за да докажеме дека 120 пратеници ќе ги подржат уставните измени за да го одбраниме државниот интерес. За мене ова е многу важно, државниот интерес и почитувањето на Уставот. До колку има иницијатива, тогаш, да премиерот се согласува името Република Македонија државен интерес и ние ќе го подржиме таа иницијатива и во тој момент кога 120 пратеници ќе ја поддржат иницијативата да се врати името Република Македонија тогаш и меѓународниот фактор ќе потклекне бидејќи не може меѓународниот интерес да биде пред државниот интерес. Тоа значи да направиме измени. До колку немаме уставни измени значи дека државен интерес е почитувањето на Уставот, на уставното име. Е, тогаш да не го прекршуваме тоа правило, за секојдневна политика да го прекршуваме Уставот во на името Република Северна Македонија. Зошто го велам ова. Јас не гласав за Република Северна Македонија бидејќи не бев пратеник. Јас сум тој што го подржува македонскиот јазик и идентитет. Но сега говорам за еден политички концепт кој се прекршува кога ние го прикажуваме истото и до колку ние не го почитуваме Уставот, тогаш како очекуваме да го почитуваат тие што се под нас. Така да јас сакам да констатирам дека ние ја плаќаме цената на секое задоцнување со Европската Унија. Првото беше кога во 2008 година имавме можност во Букурешт тогашната ВМРО на чело со Груевски да го смени името и да има име со референца Скопје. Тоа беше најдоброто решение, тогаш не се прифати и тоа продолжи се до денес и тогаш Европската Унија ни го врти грбот и даде предност на Грција во однос на билатералните разговори. Единаесет години подоцна, тоа е дел од државниот интерес, а јас се согласувам и со другиот во однос на уставните измени со Република Бугарија. До колку направивме грешка во 2008 година кога не се прифати измената, повторно направивме грешка во 2011 година и сега е редно да ги вметнеме Бугарите без да се загрози македонскиот идентитет и јазик и да не се загрози нашиот пат кон Европската Унија. По 10 години ќе имаме едно тотално друго решение каде што ќе не опфати сите. Затоа секое задоцнување на договорот во однос на Бугарија и Европската Унија не загрозува нас бидејќи ние сме едногласни без разлика на верата или јазикот и затоа со овој однос сметам дека итно треба да изнајде формула да не ја плаќаме цената на јазикот, туку да ги средиме односите со Европската Унија бидејќи до колку ни избега овој воз не само Албанија, туку и сите други ќе не надминат и ќе останеме изолирани од Европската Унија без да имаме право да се зачлениме, не само декларативно, туку да имаме животни промени. Ова е првиот дел од прашањето. Второто дел од прашањето се однесува на меѓу етничките односи. Премиере, јас бев тој кој што ви честитав за вашата победа бидејќи беше демократска и не беше дискутабилна иако вие згрешивте со меѓу етничките односи ние продолжуваме да ја плаќаме цената, бидејќи загрозувањето на меѓу етничките односи ја нарушува кохезијата за долгорочно живеење. За секојдневни политички цели не смееме да ја распаднеме оваа кохезија. Требаше да се почитува етничката застапеност, Албанскиот јазик, балансерот, по ваше барање кој беше дел од програмата Албанскиот јазик се наоѓа во Уставниот суд по барање на вас како политички субјект. Така да имаме обврска да ги зачуваме меѓу етничките односи бидејќи цената ќе ја платиме сите. Тоа што е симптоматски е дека вие како премиер и овие на ВЛЕН повторувате само две реченици, Соравиа и фудбалот во Владата, само овие две реченици ги вртите. Денес ќе ви објаснам подетално. Фудбалот во просториите на Владата не беше снимано со скриени камери, туку беше маркетинг од тие како го користат своето слободно време. Дали е во ред. не е во ред. Меѓутоа тоа го направија за маркетиншки цели, да покажат како го користат слободното време, а дали биле вредни. Беа успешни и вредни. Под два, Соравиа, вие сте премиер, имате контрола над обвинителството, на судовите и на сите други институции. Зошто не преземете мерки да се истражи Соравија и да се затвори еднаш и засекогаш ова прашање, а во спротивно премиере Соравиа е еден дел за кој нема ниту еден доказ и кој се употребува за дневна политика. Тука се повеќе од 120 компании кои што се злоупотребувани од приватизацијата, па се до сега, и се со криминал, корупција, со законски прекршувања, до кражби итн. Зошто не започнете една независна истрага за кражбата од 90-тите бидејќи криминалот на застарува, корупцијата не застарува и ќе видите дека ќе излезат и многу други соравии, многу поголеми од Гевгелија, па се до Охрид. И за жал, сите беа дел од тогашната власт и дел од македонскиот народ. Ова треба да го дискутирате. Вие постојано ја спомнувате Соравија, вие и ВЛЕН. Доколку барате ветинг, тогаш почнете од институциите на политичките партии, од Али Ахмети кој бара еден таков ветинг, кој и јас го барав во минатото и олеснете ја работата. Почнете со ветингот, Али Ахмети па се до сите корумпирани лица, од приватизацијата па се до сегашната власт за да имаме еден одговор за граѓаните за оваа држава. Ви благодарам.", "source_page": 5, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот постави две прашања до претседателот на Владата, кого го молам да одговори сега на првото прашање, повелете. Христијан Мицкоски има збор.", "source_page": 6}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам на прашањето. Жестоко е, енергично, морам да признам, во добра кондиција сте пред изборите, очекувам да постигнете добар резултат, некои 4-5 илјади гласа да освоите, така што гледам сте во добра форма. Тоа ми се допаѓа. Околу името. Сега треба да се договорите со вашите коалициони партнери, овие викаат не сме го вратиле името, вие викате сме го вратиле името. Сега дајте договорете се, каде сме. И со овие новите позади таму, до каде сме, дајте договорете се сега, мене стварно не ми е ова јасно, ова однесување и навистина јас очекував од вас, господине пратеник, да бидете поголем демократ. Моето уставно загарантирано право на слобода на говор, итн, кое што исто така со многу меѓународни конвенции заштитено, да го почитувате. Не можете вие да ми кажете како јас да ја нарекувам мојата земја при колоквијална употреба и што да кажувам. Мојата земја јас сум кажал е Македонија и ќе биде Македонија. Во интерес токму на оној државен интерес и слично, кога давав заклетва ја спомнав придавката за да не дојде до некои други компликации. Инаку, нема да слушнете поинаку. Барем додека сум јас премиер, сега понатаму, кога ќе дојде некој друг тогаш можете да коментирате. Но, договорете се сега со колегиве од напред, сме или не сме сега, јас сум збунет после ова ваше обраќање денеска. Освен што видов дека сте жестоко мотивиран за кампањава која што ќе почне и претпоставувам дека го почитувате она кубертиновото, добро е да се учествува, не да се победи. И се надевам дека ќе постигнете исклучително квалитетен резултат. Другото не го разбрав, што сакавте да ме прашате. Дали го почитувам Уставот, да, го почитувам Уставот и токму при заклетвата кога ја давав како мандатар на Владата јас спомнав придавката. Дека го почитувам Уставот, а на оваа говорница можам и согласно Уставот да си кажувам она кое што мислам дека можам да го кажам и тоа е слобода на говор се вика. Вие пледирате да бидете градски татко, морате да бидете малку по демократ. Затоа што ако вие пледирате да бидете градски татко во Скопје, треба да ги почитувате сите, да обединувате, да ги разбирате луѓето, не можете вие вака да се однесувате. Мој совет до вас. Ако сакате да постигнете добар резултат сега, ако мислите дека на овој начин можете да добиете поголеми политички поени, па сега јас како тоа искочив па му кажав на премиерот, па видете колку сум силен, мислам дека тоа нема да ви донесе поени. Мој совет, мој совет. И патем речено, кога ми честитавте ви се заблагодарив на честитката и ви посакав долго време во опозиција. Благодарам.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот може да се изјасни дали е задоволен од одговорот и да постави дополнително прашање, повелете.", "source_page": 6}
{"speaker": "Скендер Реџепи", "raw_text": "Премиере, воопшто не ми смета опозицијата, функционирам без никаков проблем. Долго време сум бил во опозиција, воопшто тоа не е дискутабилно. А кој колку ќе има гласови, тоа ќе одлучат граѓаните, оти сепак нивно е да одлучуваат, наше е да им дадеме понуда. Јас никогаш не сум барал националистичка понуда од граѓаните, сум барал човечка, граѓанска, рамноправна, да бидам јас рамноправен исто како сите други. Што се однесува до името, апсолутно секој има право на говор. Апсолутно е вистина. Но не е право да го крши Уставот. Не се крши Уставот со право на говор, тоа е контрадикторно. Самата лична карта ако ја извадите и возачката дозвола на нејзе ќе ви пишува уставно име. Значи јас ви понудив онака колегијално, дајте да ги докажеме дека наш интерес прв ќе гласам за промена на Уставот. Јас ви понудив, прв реков ќе гласам да го вратиме тоа име што беше претходното. Во таков случај верувам дека и сите 120 пратеници ќе гласаат за да се докаже, џабе немојте да ме прекинете, јас сум спремен да зборам, значи ќе го вратиме името ако вие докажете дека е национален интерес. А вака си си лажеме себе си, си ги лажеме граѓаните. Јас верувам дека има подобра опција отколку да си го кршиме Уставот. Тоа беше само една причина дека ако го кршиме Уставот еднаш, тоа во демократијата станува закон. Па после ќе кажете дека одлуката на Уставниот суд за пописот не го признаваме, а признавање со одлуките на Уставниот суд ни е должност нас, ние задолжително треба да ги почитуваме тие уставни одлуки. Сепак е Уставен суд кој одлучува како треба да биде. Сега, апсолутно, јас зборувам за еден систем на демократија кој не треба да не враќа во давно минато во која што се одлучуваше централизаирано и не беше во својство на демократските вредности. Премиере имате можност ако сакате уставни промени, јас прв се понудив да помогнам, без оглед јас се понудив да помогнам.", "source_page": 6, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Немаше дополнително прашање. Сега ве молам да одговорите на второто прашање, го молам претседателот на Владата, Христијан Мицкоски да одговори на второто прашање, повелете.", "source_page": 7}
{"speaker": "Христијан Мицкоски", "raw_text": "Што се однесува до второто прашање почитуван пратеник и кандидат за градоначалник од страна на Демократската унија за интеграција и Коалицијата што ќе ја предводи Демократската унија за интеграција, спомнавте меѓуетнички односи, па од тој контекст претпоставувам на бранот на еуфоријата споменувавте приватизација од 90-тите, притоа заборавивте дека во тој период една друга Влада ја правеше таа приватизација во најголема мера, а изминативе повеќе од 22 години во Владата беше Демократската унија за интеграција и можеше да ја провери таа приватизација со своите обвинители, со своите судии кои што се поставени, кои што се денеска длабока држава во Македонија, можеше да провери дали било нешто незаконско или се било законско. Мене ако ме прашате, да, таа е криминална приватизација. Еве јас ви кажувам не како Македонец, да, е криминална приватизација и тоа можам да ви го кажам. Но исто така дали можам нешто да сторам по тоа прашање што се случило пред 30 и неколку години, не можам. И затоа, оставете ја таа фолклор реторика на страна, видете што можете да направите, оставете го ова прашање на овие со кои што сте денеска во коалиција, што ве подржуваат за градоначалник и кажете им што направивте вие додека бевте во Владата од таму 2002 година по прашањето на приватизацијата во Македонија. Јас нема да се обраќам ниту на Македонци, ниту на Албанци, ниту на Срби, на Турци, на Власи, на Роми, на Бошњаци, на никого, јас го гледам тоа како процес. Не како етничка работа. Еве вие го гледате како етничка работа. Македонците велите ја украле Македонија од Албанците. Што направи по тоа прашање ДУИ во изминативе 22 години додека Влада. Еве имаше министри за правда, министри за економија, за финансии, за надворешни, за одбрана, дури и премиер имаше. Што направи по тоа прашање? Ништо, нула. Туку се уортачи со истите тие и како резултат на тој ортаклук играа фудбалчиња, не да се разодонуваат или да се растегнуваат во канцелариите од напорната работа, туку како резултат на тој ортаклук се случи фидбалчето, како резултат на тој ортаклук со тие што направија таква криминална приватизација се случи Соравија, се случија инстант фирми за јаглен кои што преку ноќ стануваа милионери, се случи сватовски возен парк од милиони евра, каде што се возеа мајбах, мерцедес автомобили и можам да ви ги редам уште многу, ако сакате нема да престанам тука. Вие се обидувате да банализирате сега, ние ги спомнуваме фудбалчињата и Соравија. Па зарем тоа е малку. Но, денска искрен да бидам, вчудовиден сум на вашата креативност, затоа што еве, јас како претседател на Владата 15 месеци пристојно работам, не така силно како што работеа тие што се разгибаваа, тие работеа многу жестоко, многу напорно, јас не така силно, но не ми текнало да се разгибавам со фудбалче или баскет во канцеларија. И тоа да го снимам и да го објавам на медиуми. Туку, држам состаноци, разговарам со моите колеги во Владата за иднината на оваа наша заедничка Македонија. Не македонска, не албанска, не турска, не ромска, не влашка, не бошњачка, наша заедничка Македонија. Тоа го правиме и работиме секој ден за да испорачаме повеќе резултати, но еве сега добив едно објаснување на едно ново толкување на тоа фудбалче и навистина морам да ви признам дека сум ви благодарен, ќе размислам и од сега понатаму ќе се обидам во тој дух кога зборувам да го користам тој процес на растегнување, опуштање после напорна работа кој што вие го дефиниравте како таков. А што се однесува до Соравија, претпоставувам на следната седница во Парламентот, вие ќе кажете дека тоа било некоја детска игра. Детето се заиграло и решило, оп трговски ќе си купам. Претпоставувам тоа е оправдувањето што вие ќе го кажете, внучето се заиграло и си рекло, леле сега видете што убава е оваа зграда јас ќе си ја купам. Можеби е тоа вашето објаснување. И тогаш ако дадете такво светло на работите, тогаш можам да ви кажам, алал да ви е, вие навистина сте добар политичар, имате добри шанси да постигнете солиден резултат на изборите за Град Скопје, бидејќи навистина во политиката покрај креативност, остроумност, сега дадовте малку и духовитост, морам да признам и ми го направивте денот по така весел. Благодарам.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот може да се изјасни дали е задоволен од одговорот и да постави дополнително прашање, повелете.", "source_page": 7}
{"speaker": "Скендер Реџепи", "raw_text": "Барем дека се согласувате дека е на криминален начин направена приватизацијата до сега. Значи тоа е добро, јас го поздравувам таквиот чекор, меѓутоа еден премиер треба задолжително да покрене иницијатива тоа што го направиле претходните влади. Вие сте должни за вашата власт да покренете иницијатива, да сите тие кои живеат во палати поголеми од Соравија, Соравија е играчка во споредба со нив, значи може да ги повикате и да направите, да барате по секоја цена да се доаѓа до заклучок да се видат кои се криминалните дела и сите да си одговараат. Верувајте. Нема да остане бизнисмен во Македонија ако има и истрага праведна, демократска. Сите тие се на криминален начин донесени до сега, по правилото не ме прашувај за првиот милион, за другите ќе ви кажам се од каде ми се. сите знаеме како е дојдено до сето тоа богатство, навистина Соравија е играчка во споредба со сите тие мултимилионски други институции кои секаде ги има во Македонија, за кои вие како премиер сте должни уште денеска да покренете инцијатива. Не го направила Владата СДСМ – ДУИ, нека не го направила. Тие ќе си одговараат за тоа. Ние како раководство, како пратеници во Собранието, вие како Влада сте должни да покренете иницијатива до Обвинителството да се дојде до вистината, како станаа милионери луѓето кои биле голтари, како се приватизираше да од бадијала вересија го зима секоја институција, секоја фабрика, секој хотел што има во државата, вие сте должни тоа да го направите. А не да се повикувате само на тоа дека минатото не го направиле тие, па и ние по ист терк ќе си продолжиме. Ние сме должни правдата во Република Северна Македонија да си ја донесеме онака како што заслужува секој граѓанин, вклучително и ние, оти друга држава нема никој. Ако нема денеска стабилна, праведна држава, праведна за сите права, за сите, тешко за нашите генерации кои доаѓаат понатаму, цената ќе си ја плаќаат многу скапо. Благодарам.", "source_page": 7, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи нема дополнително прашање, продолжуваме понатаму. Следен за поставување пратенички прашања е пратеникот Димитар Апасиев, повелете.", "source_page": 8}
{"speaker": "Димитар Апасиев", "raw_text": "Благодарам претседателе. Почитувана македонска јавност, почитуван северномакедонски премиер, гледам дека ви е денот денска, сте во елемент, па јас како познат партибрејкер ќе се обидам да ви го расипам. Нема да ве прашувам за прислушкувањето, за тоа како за време на францускиот предлог, протестите, се јавувавте да ни кажете дека заедно сме прислушкувани, ама сега јас магично исчезнав од тој список на прислушкувани лица, нема да ве прашувам за загадениот воздух надвор, бидејќи решивте дека не сме скандинавска држава па не можеме да го решиме, нема да ве прашувам за минималната плата со која што луѓето едвај преживуваат затоа што рековте да се договорат синдикатите и стопанските комори и тоа е исто како да речете мачката и глушецот да се договорат, нема да прашам за инфлацијата, бидејќи оставивте газдите на маркетите да шпекулираат со цените и секоја илјадарка да вреди се помалце и помалце, нема да ве прашам за овие работи, бидејќи сте политичар на статус сквото. Вие ги прифаќате како реалност, едно сте во позиција, друго на власт, ќе ве прашам за она што ќе ви биде црна дамка до крајот на животот како политичар, а тоа е она што не можевте да го избришете и покрај сите ваши ботови и покрај сите ваши манипулации, а тоа е да катастрофата во Кочани, за оној скандал и за вашата, кога велам вашата не мислам лично на вас, иако од прашањето и од тоа како ќе го поставам ќе видиме дека има индиции, не велам лично за вас како личност, туку на вашата вмровска гарнитура. Значи ќе започнам со една ваша изјава дадена во март неколку дена после катастрофата во Кочани во која што загинаа 63 луѓе, 250 се повредени, од европски, па и од светски размери катастрофа, директна последица на корупција, што сдесовска, што вмровска, кога новинарите исчепкаа и видоа дека Агенцијата за обезбедување Рубикон е апла вмровска агенција и кога една новинарка, чинам дека од Алџезира, ви го постави прашањето, вие одговоривте вака, ќе ве цитирам: „Отфрлам дека било која агенција за обезбедување има врска со ВМРО ДПМНЕ. Отфрлам! И тоа најостро го демантирам и ве молам да не растураме пердуви во јавноста во ваков тип констатации кои што се тотално невистинити. Еве, јас тврдам, значи вие тврдите со сета ваша кралска величина, со сета своја морална, фактичка, кривична одговорност дека не постои агенција за обезбедување која има некаква врска со ВМРО ДПМНЕ, партијата на која што сум јас претседател. Ако ми дадете еден доказ, јас утре ќе поднесам оставка. Ако не да се извините.“ Затворен цитат. Ова вие го изјавивте одговарајќи на нормално новинарско прашање. Ајде сега малце да истражиме која е оваа агенција што ја обезбедуваше диско шталата во Кочани. Основана е 2022 година непосредно после вашата победа на локалните избори претходната година. Основана е како ВМРО една паравојска со цел да ја замени СДС на Мијалков со кој што божемски се скаравте и веднаш после локалните избори е направена за да ги добива тие тендери кои што претходно ги добиваше оваа другава. Значи да биде појасно за јавноста, секоја голема партија си има сопствена паравојска со Законот за приватно обезбедување, каде што се приватизираше безбедноста и наместо да не штити полицијата, нас не штитат овие битанги од паравојските партиски. Оваа агенција има четири подружници, во Скопје, во Кочани, во Струмица и во Кичево и веднаш после вашата победа минатата 2024 година почнува да и цвета бизнисот. Мрежа на тезги, бизниси, под маса, над маса, врз маса, во Пробиштип, во Штип, во Кочани, во Скопје, во Струмица. Рекетот фрчи, провизиите веројатно на сметка што кај вас, што кај вашите партиски битанги. Почнуваат средни школи, дискотеки, основни школи. Еве ги, Корчагин 20 илјади евра, „Марија Кири Скодовска“ исто, „Кочо Рацин“ 12 илјади евра, „Димитар Влахов“ средно „Ѓорѓи Димитров“ по десетина, дванаесет и сега овој што ви бил пајташов таму. Што го пуштивте низ вода, Александар Нацев, го основа, професор џанам, го основа овој Центар за секјурити ресрч за безбедносно истражување и уште еден основа зад бреин вошинг на вашите млади конзервативци, Институт за конзервативни политики. Како му се вика? „Сариса“. Значи, овие две се многу симптоматични бидејќи тие делуваат како интелектуала демек невладини. Седиштето е со иста адреса со фирмава во Кисела Вода на улица „Христо Татарчев“ а на другава е на подружница со „Рудикон“ во центар на улица „Пиринска“. Сопственик на хартија е Јане Јанчески, еве слики секаде од вмровци. Еве лидерство, вашето лидерство најважно било. Еве со овој ректоров што на пола партија им обезбедивте дипломи и на овој во АНБ што не следи сега. Еве го и со вас. Еве го овој , Јане Јанчески. Не го знам човекот вие подобро веројатно го знаете, бидејќи имате слики со него. Е, сега овој институтов, вистински сопственик, Обвинителството тврди, не јас, дека на овие сите вистински сопственик е Александар Нацев. За овој Александар Нацев еве што ќе изјавите неколку месеци подоцна, во јуни. Александар Нацев бил дел од Владата на ВМРО - ДПМНЕ до 2016 година и 2017 година, обавувал некаква функција во тој период и тоа е последното нешто што го познавам и го поврзувам со Александар Нацев. Вие ова сте го изјавиле во, ајде да видиме за овој Александар Нацев. Тоа е уан а биг кандидат ваш за градоначалник во Пробиштип од таму бил човекот. Професор е, проректор за настава на Европски универзитет на истиот универзитет Латас каде што докторираше, на покојни Бојо Андрески и извисил не сте го кандидирале веројатно не сте се договориле за тендерите и тој ви бил вој истиов за кој што вие викате: Не го знам човеков. Бил делегат на 16тиот вмровски валандовски конгрес 2017 година. На кој што вие сте избран за лидер односно како октроиран тогашен од страна на Груевски бидејќи вие бевте анонимус во вашата сопствена партија. Значи, овој човек за кој што вие викате дека не го знаете, и тој ве гласал да бидете сега тоа што сте, лидер на ВМРО - ДПМНЕ. Следно, тој бил директор на Дирекција за класифицирани информации од 2015 година до 2017 година и има заработено кривична пријава во 2019 година за злоупотреба на службена положба. Штета на Буџет околу 30 илјади евра направил и еве го човекот си плаќал кафани и хотели за приватни патувања, два рачни часовника, ова ви е слабост. Значи, си купил со службена картица часовници, очила за сонце си купил типот. Еј, каков кат, очила за сонце, парфем, чевли, капут, панталони и џемпер. Да му се, така му текнало и протеински капсули и спортски патики. Да не вежбавте заедно по тоа терените таму и гориво си точел во приватна кола со службена картица. Е, за ова има вашиов кадар заработено кривична пријава. Еве го на сите ваши трибини. Со Иванка Додовска, со овој Лазар Јовевски од „Јус Тијана“ го прима, еве го ваму на лидер, овој од Будимпешта што ви ги пере парите, еве ги со овие подзаспаниве од заспи ако можеш, овој од кабинетов Момировски и оној Милосавлевиќ. Еве го со Бојанче пратеников, еве го тука на некои протести. Значи, овој така, така случајно он се шетал низ вмровски, еве го тука со Наќе Чулев вашиот министер за култура. Еве го оваа од тетовско – гостиварска рентиерка со 6, 7 стана. Со потпретседателот, со Кендов, со сите. Еве го со Ковачки, еве го, еве го со Ковачки сликан, со сите, еве со гувернаторката, со гувернаторката мора, тука, со американската. Еве го со потпретседателот, ене го со овој од кисел и на крај капак со вас. Како вака испадна работава, со ова, со овој Александар кој што вие не го знаете, не го познавате. Сте се виделе од телевизија нешто така и сега мене прашањево што ми е. Нема да ве прашувам за тендерите, за рекетот, тоа ви е слабост, тоа вие сте специјалец за тоа. Ќе ве прашам. Дали господин Мицкоски, после вакви докази ќе си поднесете оставка од функцијата бидејќи самиот тоа го кажавте. Покажете и докази па јас утре велите ќе си поставам оставка. Дали утре ќе си поднесете или нема затоа што, ова е класично лажење на јавноста и обид за попречување на правдата. Ја доведувате во заблуда, да ве потсетам. Импичментот во американското уставно право е измислен токму не за криминали туку токму за лажење на јавноста. Тоа што вие го правите малтене на секоја прес конференција. Ви благодарам премиере.", "source_page": 8, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Јас ви благодарам. Едно пратеничко прашање до претседателот на Владата, кого го молам да одговори. Христијан Мицкоски има збор.", "source_page": 9}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам до вас, пратеникот Апасиев или вона би ВМРО ама за жал го исклоцаа во Велес па мораше да се придружи на Ленка па сега се уште му стои фрустрацијата од вона би ВМРО. Па, излегува на говорница и стандардно си се служи со лаги, со невистини, клевети и во ред. Јас имам слики и со вас господине Апасиев, може требаше и тие да ги објавите. Да, да, да. Но, се надевам дека ќе бидете коректни еден ден ќе ги објавите и тие сликички. Е, сега кога сме кај вистината господине Апасиев, и кога љубите да покажувате на говорница би сакал да ја задржам и таа традиција за да има континуитет оваа наша полу дебата. Па, сега на пример два, три документа кои што ги доставија свиркачи до нас од кај вас, за волја на вистината. За да знае македонската јавност за што станува збор. Шести октомври 2024 година, одлука за подигање на кредит и купување на недвижен имот од Уни банка. Фала ви на сите што дојдовме, стигнавме до ниво до кое што можевме да го сонуваме а тоа е да купиме недвижност. Најдовме таква недвижност што ни одговара во сите перформанси. Јас во тимот за преговори плус Зоки од центар за внатрепартиска безбедност, Маријан од финансии, Токарев од правен и Даре од ИТ. Перманентно веќе два, три месеци наназад водиме преговори со Уни банка имотна позната адвокатска улица односно бивши хотел „Опера Хаус“. Би ве замолил да не споделуваме дур не стане неофицијално. Недвижноста има 4 нивоа минус две го планирам минус два нивото го планираме за реткасти студио, па прес центар, па минус еден конгресна сала за 50, 60 луѓе. На нула, на приземје кафиќ и т.н. Евтино џабрлк го земавме, 900 евра по квадрат, вин, вин ситуација. Таман излезе објектот, банката не сака да го објавува мислејќи дека ќе и наштети на репутацијата од 280 илјади евра на 250 плус ДДВ и т.н. а демантиравте дека имате вие врска со ова еднашка кога ја отворив оваа тема и тогаш велевте: Не е тоа така, ова е скромно местенце. Толку квадрати, волку квадрати и т.н. а овдека гледам дека сте полн со себе па јавноста веќе се обидувате да шпекулирате и да лажете, требате да и дадете и одговор. Кога бевте Димитар Апасиев кога ја зборуваше вистината тогаш или кога е излезен овој записник пред вашите од централниот комитет. А, кога сме за злоупотребите во Левица исто така, свиркач достави до нас, еве погледајте, погледајте, немојте во телефонот, погледајте список на трансакции. Список на трансакции. Вели, неколку ќе прочитам. Димитар Апасиев на 09.12.2022 година 15 илјади 167 инаку тука има стотици трансакции префрлани од политичката партија Левица на вашата трансакциска сметка. Да речеме Димитар Апасиев, на 14 април 2022 година, 28 илјади денари бруто, нето 25.480,00 денари. Димитар Апасиев, 12.07.2022 година 30.333,00 денари и т.н. еве ги сите трансакции. Како е молзете и како ја цицате Левица односно парите кои што граѓаните ги уплаќаат во Буџетот. Еве овдека свиркач ги достави, па вие треба господине Апасиев да одговорите дали е ова точно или не е. Но, она што мене повеќе ме загрижува е вашиот пак кандидат за градоначалник на град Скопје кој што требаше да даде оставка кога ќе стане кандидат нели, бидејќи сте вие од збор, држите до зборот Амар Мециновиќ кој што еве на пример на 17 август 2022 година 30.909,00 денари. Потоа на 4 јули 2025 година 78 илјади 611 денари префрлено а Левица на негово име. Потоа на 26 април 2024 година 136 илјади 667 денари и т.н. и вие зборувате потоа за патни трошоци, вие зборувате за ова или за она. Господине Апасиев, ова е само почеток. За жал ваша а за среќа на граѓаните има патриоти, луѓе кои што си ја љубат оваа држава и преку глава им е од вакви манипуланти, измамници како што сте вие...", "source_page": 9, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Димитар Апасиев има можност да одговори дали е задоволен и да постави дополнително прашање, повелете.", "source_page": 10}
{"speaker": "Димитар Апасиев", "raw_text": "Почитуван северно македонски премиер. Во разговор во кулоарите опозициски сегашни, си правиме шала, викаме: Потценувањето многу лошо во политиката така Груевски го потцени Заев, па изгуби од него. Ама, викаме: Изгледа вие сте единствениот политичар кој што ве проценивме. За жал ве проценивме бидејќи еве веќе година и пол вие не можете да сфатите елементарно дека тука пратениците прашуваат а премиерот одговара, а премиерот не прашува. Вие можете само во партија, во штаб, во Влада да ги прашувате но, тука вие сте должни да одговарате и конечно на оваа Македонија на оваа наша држава и треба лидер кој има одговори а не прашања. И, толку не можете да сконтате дека ова ви е промашена тема, тема во која заглибувате. Како му викавте на Венко, се подлабоко и подлабоко. Значи, вие имате бела палата од 8 милиони евра на криминалното здружение кое што ви е под конфискација. Ни префрлате за имот од 300 илјади евра под хипотека. Да, Левица расте, Левица се развива, Левица има имот. Еве ве поканувам јавно да дојдете да испиеме едно кафе бидејќи јас сум бил кај вас во вашата бела палата. Така што, не можете вие да дојдете на поле на кое што колку имотни листови имате. Ајде да ги видиме имотните листови, 102 имотни листа на ВМРО – ДПМНЕ, 102 имотни листа. Најбогатата партија во Европа и префрла на една партиичка. Како викате вие, на една партиичка што земала пари. Па, немаме ние почитуван северно македонски премиер вили во Хрватска, на Јадранско приморје да идеме, немаме станови во Виена да си идеме на викенд, немаме фирми во Белград со Ангишот заедно да ги делиме тендерите од хиидро централите. Немаме маички од 700 евра, еве саати од 60 илјади. Толку имаме, еден имот сме стекнале, дојдете да испиеме едно кафе, убаво го средивме да не се секирате. Добро е. Тоа минус два не го средивме ама чекаме еве од вас да ни пуштите пари па да го средиме. Од тука премиере пак ќе повторам, на Македонија и треба лидер кој има одговори а не прашања. Моето прашање беше. Колку вие искеширавте за оваа агенција „Рудикон“. Дали ќе си поднесете оставка затоа што, ја лажевте јавноста за Кочани. Секое прашање за Кочани завршува вака, со ваша бламажа и така ќе си останете како политичар на статус квото кој историјата македонска нема да оствари ниту еден значаен резултат. Немам дополнително прашање, немаше одговор практично. Ви благодарам.", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Продолжуваме понатаму, следна за поставување пратенички прашања е пратеничката Јована Тренчевска, повелете.", "source_page": 10}
{"speaker": "Јована Тренчевска", "raw_text": "Почитуван претседателе на Собранието. Колеги пратеници, почитувани министри почитуван премиерна Владата, почитувани граѓани и почитувани медиуми. Моето деловничко право ќе го искористам да поставам две прашања до министерот за економија и труд Бесар Дурмиши. Македонија станува земја во која трудот не се вреднува, достоинството на граѓаните, на работниците е понижено. После 15 месеци граѓаните гледаат и чувствуваат на свој грб дека од оваа Влада не може да очекуваат никаква помош, ниту мерки за подобрување на животниот стандард, ниту пак повисоки плати. Гледаат и слушнаа дека се оставени сами. Статистиката постојано бележи раст на основните трошоци за живот. Постојано растат цените а имаме стагнирање на платите. Да не се лажеме забавувањето на инфлацијата на месечно ниво во август како што сака да прикаже премиерот не е репер дека нешто се подобрува. Македонија има инфлација меѓу највисоките во Европа. Просечната инфлација во Европската Унија изнесува 2,1% а кај нас во август годинава е двојно повеќе, 4,4%. Само прехранбените производи се поскапи за 6,7% а дури за 11% се поскапени зеленчукот и овошјето. Цените на сите производи одат нагоре. Минималната синдикална кошничка од како е оваа власт секој месец урива нови рекорди. Во јуни 2024 година, минималната синдикална кошничка беше 60.325,00 денари. Во август минатата година надмина 61 илјади и 200,00 денари. Денес таа достигна 65 илјади 507 денари. Тоа значи дека во периодот од како оваа Влада предводена од ВМРО - ДПМНЕ на власт основните трошоци за живот се зголемени за над 4 илјади и 300,00 денари. Во исто време минималната плата е зголемена за само илјада и 800,00 денари. И, ова е директен удар врз стандардот на граѓаните, директен удар врз работниците. Овие бројки се поразителни и доказ дека немате ниту капацитет нити желба да ја зауздате растечката инфлација и цените. Секоја мерка изминативе 15 месеци ви доживеа дебакл. Наместо да ги заштитите граѓаните, да ги заштитите работниците, застанавте на страната на заштита на профитите на големите маркети. И, упорно не преземате ништо, платите не мрднуваат додека земјите од регионот веќе донесоа одлуки за раст на минималната плата. Во Албанија од следната година минималната плата ќе биде 500 евра, во Србија 550 евра а нашите работници остануваат на дното. Македонската просечна плата е само 35% од просечната плата во Европската Унија а цените достигнуваат 60% од европскиот просек на цени. И ова не е резултат на некаква трета, втора, прва, четврта економска сила тука на земја која тоне во сиромаштија. Немате оправдувања затоа што, имате механизми да го ставите под контрола покачувањето на цените и како да ги зголемите платите но, очигледно тоа не го сакате. Да ве потсетам дека Социјалдемократски сојуз и во најголемите кризи и време на Ковидот и за време на енергетската криза не бараше изговори за зголемување на платите туку тие постојано растеа. Ги заштитивме работните места, ги заштитивме компаниите, го заштитивме стандардот на граѓаните со мерки од над 2 милијарди евра кои што директно ги упативме кон граѓаните. Минималната плата од 8 илјади денари ја зголемивме на 22 илјади 500,00 денари а просечната од 22 илјади на 40 илјади денари. Вие ја прекинавте оваа спирала на раст на платите и тоа во време кога немаме никакви кризи. Пратеничката група на Социјалдемократски сојуз на Македонија понуди предлози со конкретни решенија за пониски цени и за повисоки плати но, вие експресно ги одбивте. И, од тука имам две прашања до вас министре. Зошто Владата не носи мерки за намалување на цените на прехранбените производи, мерки кои што ќе дадат резултат. И дали сега конечно ќе ги прифатите предлозите на пратеничката група на Социјалдемократскиот сојуз на Македонија и Коалицијата за зголемување на минималната плата на 500 евра и укинување на ДДВ за прехранбените производи. Благодарам.", "source_page": 10, "end_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката постави две прашања до министерот за економија. Го молам министерот за економија да одговара.", "source_page": 11}
{"speaker": "Бесар Дурмиши", "raw_text": "Ви благодарам. Почитувани граѓани, претставници на медиумите, почитувани пратеници. Ви благодарам за прашањето. Уште еднаш како и минатите месеци, овој месец прашањето и критиките се исти, но не знам дали ги земате тие информации. Фактите кои ги имаме ние денеска од релевантните институции го кажуваат спротивното. Според нашите информации во август 2025-та инфлацијата била 4,4% годишно, 4,1 значи во цените на малопродажба и имаме мало зголемување од 0,2%. Енормно зголемување на цените сме постигнале со мерките кои ги имаме да ги стабилизираме. Сакам да ве потсетам, во времето кога вие бевте на власт во 2022-ра година инфлацијата беше 14,2%, во 2023-та беше 9,4%, значи ова се цифри кои сериозно му отежнуваа на семејниот буџет на граѓаните, додека денес во 2025-та и овој месец за кои зборуваме инфлацијата е преполовена и е стабилна. И тогаш имаше војна, значи тогаш 5имаше војна помеѓу Русија и Украина, но и сега има конфликти во овие места. Ова не е случајност, е резултат на конкретните чекори кои сме ги презеле како власт со цени кои се уредени и каде е најнеопходно да им излеземе во пресрет на семејствата. Повторно за оваа учебна година имаме мерка која е активна, значи ја обезбедивме семејната кошница, секое семејство да заштеди од 2 илјади до 3 илјади денари. Најголемиот притисок кој произлегува за прехранбените производи е од претходната власт, значи домашното производство го намали и делеше субвенции во непотребни места и без стратегија. Исто така имаме и прехранбени производи кои се на берза, светска берза и како Влада таму не можеме да влијаеме. Сите претпоставки дека министерството не прави ништо се неосновани, напротив сме покажале одговорност, сме спровеле политики кои носат стабилност на цените, стабилност, извинете сме донеле резултати не влијаејќи и на пазарот кои функционира. Во врска со минималната плата, Предлог закон за изменување на минималната плата кое вие сте го предложиле, атхок да се зголеми на 30 илјади денари првично имама една формула како се одредува минималната плата, 50% од зголемување на претходната плата и зголемување на трошокот за животот претходната година. Овој механизам е во склад со синдикатите, работниците кој е практика и во Европа и кај нас, ги штити работниците, ги обезбедува интересите и реалните капацитети на домашната економија и јас ќе ви дадам еден факт. Ако ги споредиме искуствата од Еуростат нашата земја, значи во нашата земја минималната плата е на средина на Европа. На крај, значи најмала минимална плата има Албанија, Србија и Бугарија, ние сме зад Хрватска, Словенија и Полска. Јасно укажува дека ова е факт и овој аргумент покажува јасно дека минималната плата се одредува од економскиот развој, зголемување на продуктивноста и нивото на трошок на живот, атхок предлог без поткрепа, економска поткрепа и без да се зголеми, да се направи анализа, ќе направи директен притисок кај малите и средни претпријатија кои се столб на економијата и како последица на ова ќе произлезе, значи ќе се отстранат, ќе се напуштат многу работници и повторно ќе имаме инфлација и зголемување на цените кои ќе влијаат во социјалните случаи или сиромашните семејства.", "source_page": 11, "end_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Пратеничката може да се изјасни дали е задоволна и да постави дополнително прашање. Повелете.", "source_page": 12}
{"speaker": "Јована Тренчевска", "raw_text": "Благодарам. Почитуван министер, додека не покажете вистинска грижа за животниот стандард на граѓаните и за раст на платите, се дотогаш и прашањето ќе биде исто и критиките ќе бидат упатени кон вас и кон целата Влада. Зборувате за време кога имавме светска економска криза во 2022-ра година и нормално е да има висока инфлација и тоа увезена инфлација. Денес, немаме никаква криза, меѓутоа не ја зауздавте инфлацијата, денес инфлацијата е 4,4%, имаме за повисоки цени на прехранбени производи за 6,7%,за 11% повисоки цени на овошјето и зеленчукот. Вие зборувате за мерки кои што даваат резултат, сигурно даваат резултат, но на штета на животниот стандард на граѓаните. И очигледно живееме во различни светови, вие и понатаму сте во тој розов свет каде што јадете папаја, манго и морски плодови, а јас живеам во светот на обичните граѓани кои што се соочуваат секојдневно со се повисоки цени и се потешки услови за живот и се поголема сиромаштија. И не зборувајте дека тоа ќе влијае на малите и средни претпријатија и дека треба анализи, па имавте 15 месеци министер да направите анализи, меѓутоа капацитетот е толку на таа Влада да само зборува, манипулира и ги лаже граѓаните, а во реалноста не прави ништо. Благодарам, не сум задоволна од одговорот и немам дополнително прашање.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Сега бараме и одговор за второто прашање од министерот за економија. Повелете. Министерот вели дека ви одговорил и на второто прашање воедно. Да, дали сте задоволна и дали сакате дополнително прашање. За тоа се изјаснивте, во ред. Значи одиме понатаму. Илир Хасани е следен за поставување пратеничко прашање, повелете почитуван пратеник.", "source_page": 12}
{"speaker": "Илир Хасани", "raw_text": "Благодарам. Почитувани колеги, почитувани медиуми, почитувани граѓани, почитуван премиер, почитувани министри, претставници на Владата. Денес поставувам едно прашање, фактички е продолжување на прашањата кои ги поставуваме. Господин Фетаи заменик претседател на Владата за добри политики и владеење. Додека го научив ова ми требаше време, ве прашав пред некое време, што беше со застапеноста на Албанците после отстранување, односно тргање на балансерот. Ми одговоривте ДУИ е лоша, нема полоша од ДУИ. Значи да сметаме дека ДУИ била лоша, но тоа што настанува пред нашите очи оваа една и пол година, значи ова е еден масакр на правичната застапеност. Почнав, значи да ги евидентирам да ги запишам во различни институции 10-0, 10-1, 10-50, 10 и сакав да имам една евиденција и нема можност да држиме една евиденција бидејќи се што се множи со 0 или се дели со 0, значи во математиката на крај е 0. Апсолутните бројки немаат вредност кога се множат или се делат со 0. Дали сте свесни правичната застапеност е уставна категорија, дали сте свесни за ова или не сте се свени, дали знаете дека ова што го правите е во спротивност со Уставот. Правичната застапеност значи се брише, Фактички јас знам, дека, значи вас не ве интересира ни Уставот и на за почитување, нас законите да не зборуваме и за албанскиот јазик и за правичната застапеност на Албанците. Не знам дали можете да се потсетите кога ја покренав интерпелацијата према едно лице кое значи ни го брише јазикот, почитувани колеги, вашата партија значи крена рака и беа против значи, поткрепија еден друг колега кои кажа да ја тргнеме интерпелацијата према Дарко, значи ова е бесмислено и против уставно, отстранување на една уставна категорија интерпелација од дневниот ред. Но повторно ќе кажам, вас не ве интересира демократијата, не ве интересира ни парламентаризмот, не ве интересира ни Уставот, ни државата. И да не зборуваме за Албанците и да не зборуваме за јазикот и да не зборуваме за правичната застапеност. Моето конкретно прашање е, Законот за правичната застапеност до каде е, до каде сте стигнале, но овој пат значи без лаги, без далавери, бидејќи колку што зборувате, значи колку пати зборувате за нешто, како самите да се демантирате. Не треба никој, значи да ви го каже ова фијаско кое го имате во оваа власт. Се трудите со интриги, со манипулации, со лаги да го манипулирате нашиот народ. По вас според сите обвинувања кои ги правите према ДУИ, каде се гледаш ти по изборите, по резултатите од изборите. Не само ти, но и целата твоја партија. После овие резултати, значи повеќе кажувам не ги гледаме воопшто и значи дајте ми една причина зошто ниетот, зошто нашиот народ проба тебе да ти верува ти да ги претставуваш нив и ти да се грижиш за нив кога ти кога не се грижиш за себе и тоа што го кажуваш. Навистина не се грижиш, значи устата полна со зборови и ниту еден збор не сте го одржале значи имавте време да реализирате една и пол година, ништо не реализиравте. Милиони зборови кажани, нула реализација, ги оставивте граѓаните ни на небо ни на земја, Албанците ни на небо, ни на земја, значи ни на село ни во град и значи ветивте 10 илјади евра за секое лице, значи кажавте за албанската академија, ништо не се реализираше од ова. Значи имам впечаток како да правите трки кои повеќе обеќава и кој повеќе сака да каже. Зошто твојот народ да ти верува и ти мислиш дека ВМРО тебе ќе ти ги повери изборите и значи добро е да си искрен и да ни кажеш каков договор имаме, со договор и колку донации ќе ги прифатите од Србија за да се изградат училишта или од некоја друга причина. Значи кажавте негде за жал имаме полоша и по дискредитирана опозиција на Балканот. Не Арбен за жал значи ти кажувам имаме една партија која е на власт, е во позиција и е без дигнитет и е значи без општа никаква сила да има. Додека ДУИ тука, значи не само да седи, туку е да му излезе на помош на народот за да им го обели образот на Албанците тука во Северна Македонија. Ние денеска како никогаш досега значи кажува дека се ветувања, лажни ветувања и како никогаш досега манипулирани и значи на сите ни има здосадно од вашата политика. Или стегнете се или барајте од вашиот коалициски партнерот од ВМРО тоа што треба или оставете ја оваа работа, и младината верува дека никогаш нема да го прифати вашиот разговор, значи навредувачки со булинг, тој твој аки, факи ќе го видиш во октомври. Ви благодарам.", "source_page": 12, "end_page": 13}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Прашањето беше до заменик претседател на Владата господин Арбен Фетаи, повелете.", "source_page": 13}
{"speaker": "Арбен Фетаи", "raw_text": "Благодарам. Почитуван претседател на Собранието, почитувани пратеници, почитуван премиер, министри, заменици министри, почитувани граѓани. Пратеникот Хасани значи продолжува со темата за правичната и еднаквата застапеност и јас му се заблагодарувам за неговите интереси, неговиот придонес во развој на парламентарната дебата. Значи почитуван пратеник, јас имам почит према вас, веќе не знам, многу од зборовите не ги мислите многу, имате скроз подруг пристап од ова што го кажавте во оваа говорница, ние добро знаеме дека сме во предизборен период и дека вие сте во голема мака. Како што ние ги гледаме сомнежите и вие ги гледате, значи знаете какво цунами ве чека во сите општини со мнозинство албанско население. Знаеме дека не сме амбиентирани значи со вашата улога во опозиција за 15 месеци колку сте тука во ова, значи до Левица горе, не сме виделе ние ништо конкретно од страна на вашата коалиција. За името на вашата коалиција господин Хасани, мене ми жал ако вие лично сте навредени, но името не сме ви го избрале ние, името сте го избрале вие и ви требаше неколку недели да се сложите и како да ја именувате таа коалиција, зборувавте за ФРОНТ, зборувавте за Алијанси, за на крај мислам дека сте нашле акроним, но за акронимите кои ги потенциравте тука значи не сум ви кажал јас, туку вашите претставници и треба да барате одговорност од нив. За тој речник ако го поврзете со некој збор со англискиот јазик кое не беше моја тенденција никогаш. Значи вас ве боли, ве боли бидејќи сте изгубиле привилегии, научени бевте да имате добри плати на власт, да злоупотребувате со јавните фондови како нова Влада. Значи се зборуваше многу сме нашле со милиони во енергетика, господин Асани вашите колеги и тој што избега таму во албанските места со ставање на американската листа, наместо да купува ќумур за термоелектраните, тој истиот купувал земја. Значи на таа земја треба да му се фрли бензин за да гори и цената за ова го плаќале граѓаните, граѓаните го платиле двојно и во однос со злоупотреба на државниот буџет, но и директно нивниот џеб, бидејќи се удвоени или три пати се зголемиле цените на електричната енергија. Затоа тој вашиот колега, значи избега бидејќи знае дека не може да го заштити ниту еден суд. Да навлеземе во Лотарија или на вашата неспособност како сте купувале имот како Соравија и различни имоти кои секој од вас, значи во многу сектори особено во енергетиката секој од вас сте ги правеле од позиција на власт, не од приватниот сектор, додека од врвот на власта господине Асани. Зборувате за Албанците, јас ќе кажам дека Албанците се многу подобри во власта на ВЛЕН во текот на овие 15 месеци, додека беа во вашата коруптивна Влада за 22 години. Албанците во вашето време не можеа да најдат места во јавниот сектор, бидејќи тогаш тие или требаше да му плаќаат на вашите локални шерифи 5 илјади евра за едно работно место кој се продаваше или препродаваше во текот на годината или требаше да се изјаснат како други да излезат од самите себеси и да ги гледат, значи со граѓани од другите етнички заедници кои значи земаа работни места и ова се правеше со секоја институција со која вие раководевте. Албанците се многу подобро и на крајот имаме една власт која не дејствува врз основа на пазар, врз основа на интересот на една олигархија. Бујар Османи до каде оди иронијата, значи Бујар Османи кажал дека ВЛЕН работи за една олигархија која значи сака да го распарчи албанскиот фактор. Олигарси сте биле вие господин Асани кога сте биле на власт со Мијалков и Груевски, Законот за правична и еднаква застапеност е финализиран како што знаете во Собранието беше и Венецијанската комисија. (Со седницата продолжи да заседава господинот Антонијо Милошоски, потпретседател на Собранието на Република Северна Македонија)", "source_page": 13, "end_page": 14}
{"speaker": "Антонио Милошоски", "raw_text": "Му давам збор на колегата пратеник Илир Хасани, да се изјасни дали е задоволен од одговорот или дали има дополнително пратеничко прашање. Повелете.", "source_page": 14}
{"speaker": "Илир Хасани", "raw_text": "Ви благодарам. Навистина никогаш не очекував некој да ме асоцира со некој криминал дали е тука или не е тука. Прашањето уште еднаш ќе го поставувам, во моментот сум задоволен, бидејќи е во Венеција, но уште еднаш ќе поставувам прашање и пак кога ќе барам пратеничко прашање, пак истото ќе го поставувам, бидејќи е витално за Албанците и тука не ни оди при рака. И тоа многу е оваа перформанса, најлошата перформанса не се памети во нашата историја, најлоша политичка перформанса не се знае во политичката историја. Вие сте како опен бук, многу лесно се читате нема потреба да консултираме ни чатџипити ни ИТ, многу лесно се читате кога манипулирате со луѓето. Треба да ви е срам за се што правите, до крај ни е, до глава ни е не само мене и на ДУИ, но на секој граѓанин со кого зборувам кажува дека му е преку глава со оваа политика. Лошо е што сите луѓе се иритирани од нервозата која вие ја правите, преку глава ни е со политиката. Јас кажувам ова што не мислам, но навистина е така и не се грижам самиот за себе, ни за оваа генерација, ни консумирате за џабе време не само на нас, но и нашите синови, на идните генерации и на аманетот на нашите предци. Аманетот е многу важна работа, немојте да газите на тоа и запаметете Албанецот се може да заборави, но не и предавството. Ви благодарам.", "source_page": 14}
{"speaker": "Антонио Милошоски", "raw_text": "Следен за збор е пријавен пратеникот Халил Снопче, а прашањето ќе биде упатено до претседателот на Владата, повелете.", "source_page": 14}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам потпретседател на Собранието, почитувани министри, почитувани пратеници. Првично пред да го поставам првото прашање на премиерот Мицковски, имам една забелешка спрема премиерот Мицковски, премиерот на нашата држава кој се уште не ми одговорил на едно прашање во врска со екоцизмот или тоа во Коњари. Значи моето прашање како пратеник од опозицијата кога премиерот не беше присутен, тој ден го поставив усно и јас во рок од 30 дена треба да добијам одговор. Господин премиер се уште не сум добил одговор и чекам пишан одговор, писмен. Значи ова е едно прашање, катастрофално прашање во врска со еколошката ситуација, мислам дека сте заборавиле, значи има над три месеци можеби и сега да се вратам на прашањето спрема премиерот. Господин премиер пред 10 дена имаше едно оштетување спрема колата на новинарот Насер Селмани кој истовремено во минатото бил и претседател на Здружението на новинари на Македонија кој во една, значи на социјалните мрежи кажа дека има сомнеж кој може да го направи тој напад врз неговото возило, но надлежните органи да преземат мерки ќе почекал, значи претходно може некој него му се заканил или некој намерно сака да му ја затвори устата, да му испрати порака за работата, аргументите и тезите кои ги пласира. Значи ова на некој не му одговара, но колку што знам јас еднаш сум го слушнал случајно еден многу концизен новинар, никогаш не бил спектакуларен, аргументира за политичките случувања во земјата и надвор од земјата и нормално не е добро значи да му се заканува. Но мојата цел не е да поставам прашање во врска со ова, ако ќе му го поставев на министерот за внатрешни работи. Но зошто го истакнувам новинарот, бидејќи во неговите емисии во последните години значи имаше доста интересни гости и од различни политички провениенции, поранешни функционери на државата, почнувајќи од поранешниот премиер Љубчо Георгиевски кој се над 40 години и претставува симбол на вашата партија, поранешниот премиер на државата господинот Пендаровски кој бил и советник на Борис Трајковски, поранешен министер за внатрешни работи Фрчковски, поранешниот министер Петар Гошев и многу други. Но јас ќе ги истакнам овие 4 личности поради тоа што имаат многу информации. Нивните заеднички констатации со новинарот Насер Селмани значи 100% се сложува со тоа што се запишува во Извештајот на Европската Унија од Томас Вајс. Во врска со влијанието на српскиот свет во Македонија, ова е интересно господине премиер и тие констатираат едногласно дека Северна Македонија е и продолжува да е под целосна контрола на Србија, е нивна констатација, не го велам јас ова. И друга констатација најголем успех на Белград тие истакнуваат дека тие мислат дека инсталирале нивни структури во ВМРО ДПМНЕ. Не го велам јас ова, туку го велат тие и потоа во Извештајот на Европската Унија за прв пат се истакнува конкретно концептот српски свет и тоа значи во 7 пасуси се истакнуваат надворешните влијанија во нашата земја. Во првиот пасус господине се истакнуваат тенденциите во главно со помош на таблоидите и медиумите на српски јазик за рушење на општеството за тој да се користи како оружје против Европската Унија. Не го велам јас ова, ова е запишано во Извештајот на Европската Унија. Исто така во друг пасус се истакнува волјата против војната, против надворешните влијанија во медиумската област и во врска со дезинформациии кои се поврзани со актери кои се поврзани со Кина и Русија. Од оваа цел во главно се кажува дека се искористени српски медиуми со влијанија и кај нас. Значи да се пуштат вакви наративи спрема НАТО и Европската Унија исто така во Извештајот господин премиере во Извештајот на Европската Унија се истакнува сомнежот на Парламентот на Европската Унија, неколку претставници на Владата на Македонија промовира и го поткрепуваат концептот на српскиот свет. Неколку претставници на власта го поткрепуваат концептот на српскиот свет. ова не се мои констатации, се констатации на овие и јас ве прашувам господин премиер бидејќи е јасно дека имаме, во врска со европскиот Парламент подготвен од Томас Вајс овие 4 функционери кои се многу значајни во нашата држава и не можеме да речеме дека немаат информации. Прашањето е што мислите вие господин премиер дали се сложувате со овие констатации и ако да што презема Владата за да се попречи и преземање на конкретни мерки против овие влијанија И Значи имам едно прашање за првиот заменик премиер господин Меџити. На последната седница за пратенички прашања јас поставив едно прашање за господинот Мицковски кој ми одговори во првите 10 секунди, но ми ми кажуваше уште 9 минути и 50 секунди ќе ги слушам и во текот на тоа јас го слушав со внимание и едно од констатациите на господинот премиер, не мои на господинот премиер беше дека тој знае зошто Алијансата за Албанците ја напушти Владата, по господин Меџити Алијанса за Албанците ја напушти власта со цел да ја дефактизира и да не дозволи, кажа премиерот каурите да не изберат во Тетово, Гостивар. Јас се спротивставив на ова и реков никогаш не сум го искористил тој збор е збор кој го користеле Османлиите спрема немуслиманите. Му истакнав дека не му прилега на еден премиер да искористи таков збор, но не е значајно што мислам јас господин Меџити, значајно е што мисли албанскиот фактор во власта. Дали се сложувате со оваа констатација на премиерот што го истакна во последното пратеничко прашање. Ви Благодарам.", "source_page": 14, "end_page": 15}
{"speaker": "Антонијо Милошоски", "raw_text": "За поставените прашања првото прашање е поставено до претседателот на Владата на Република Македонија, повелете.", "source_page": 15}
{"speaker": "Христијан Мицковски", "raw_text": "Почитуван пратеник, благодарам на прашањето. Јас се познавам со господинот Насер Селмани лично и јас сум бил во неколку наврати гостин кај него во емисија кога имаше поинакви гледишта на реалноста од сега и убаво се сеќавам што разговаравме и како разговаравме, која беше темата, сосема различно од ова што денеска го артикулира во јавноста. Но тоа претпоставувам негов избор, не е мој избор. Но она што мене ме загрижува што вие го кажавте дека некој нему му се заканува и дека тој верува дека неговото возило е оштетено како резултат на тие закани, односно претпоставувам мислите дека некој му прави некаков политички притисок бидејќи во политичка конотација го кажавте тоа. Ако е тоа така еве јас веднаш го повикувам господинот Насер Селмани во првата станица или директно ако сака нека дојде кај мене во кабинет во Влада, заедно да одиме некаде и ова се да го пријавиме за да можат органите ова се да го истражат затоа што тоа е страшно ако тоа се случило и ако некој навистина некому му се заканува. Тоа е катастрофално и тоа не смее да се случува. Ако тоа не го стори и ако не го пријави, не го посочи заканувачот тогаш ова го ставам во групата на политички фолклор и обид за манипулација. Затоа го молам еве јавно и господинот Насер Селмани, а и вас го колку имате повеќе информации за овој случај веднаш да појдеме до првата полициска станица и ова да го пријавиме. Тоа не смее да се дозволи во 21 век во Македонија, држава која што е членка на НАТО и земја која што претендира да биде дел од европското семејство. Толку по тоа прашање, поврзано со српскиот свет. Ајде вака сега, оваа Влада е 15 месеци Влада, нема ниту една одржана седница, средба, трилатерална, или не знам каква која што ќе се однесува на Опен Балкан иницијативата, ниту една. Затоа пак оваа Влада има одржано две меѓу владини седници со Владата на Република Косово и ова не го кажувам за да кажам што сме направиле или како сме направиле, не го зборувам за тоа да го кажам, туку само да ви дадам пример дека не ја говорите вистината и жалам што повторно се обидувате да манипулирате на етничка основа. Навистина сум очекувал малку повеќе од вас од човек кој што е математичар. Ајде да одиме понатаму, кажете ми колку седници Владата претходна на СДСМ и ДУИ меѓу владини одржа со Владата на Србија. Вие ќе речете ама ние не бевме во таа Влада, тогаш во таа Влада беше ДУИ нашиот сегашен коалиционен партнер. Да, се сложувам, но бевте во оваа Влада една година, бевте во оваа Влада имавте свои претставници една година, заедно седевме на седници, заедно дискутиравме и ние кога велевме дека треба да се прекине и дека нашата единствена алтернатива е членство кон Европската Унија, од другата страна не наидовме на поинакви аргументи. Еве јас ви давам само два примера. Отворивме како Влада два брзи експресни брзи гранични премини со Република Косово. Први ги отворивме, да не чекаат луѓето, да не се малтретираат, нешто што не успеавте заедно со коалициониот партнер, оној краток период додека бевте во Владата на СДСМ и ДУИ, а вашиот коалиционен партнер 22 години во сите влади претходни. Е ние тоа правиме. Одбивам ова да зборам, мислам не ми е природно ова да го зборам затоа што сакам да градам добрососедски односи буквално со сите како претседател на Владата, од Грција, преку Албанија, Косово, Србија итн. нема да ве потсетувам дека независноста на Косово ја призна една друга Влада на ВМРО ДПМНЕ и можам вака да ви редам безброј примери и споредби, српски свет паралела и минатите влади и сега оваа Влада. Ајде да се зафатиме со фундаментални работи, суштински работи, да збориме зошто општина од Гостивар од 85 илјади жители е 59 сега. ајде да зборуваме како луѓето да ги вратиме дома. Јас сакам за тоа да зборам, за подобра општина, подобар живот, побогат живот, подобар стандард. Еве за тоа сакам да зборам.", "source_page": 15, "end_page": 16}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеникот Халил Снопче има право да се изјасни дали е задоволен од одговорот и дали има дополнително пратеничко прашање.", "source_page": 16}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам потпретседателе. Значи ако поставам прашање, ќе му поставам на министерот за внатрешни работи. Господине премиер нормално е дека Владата значи ја призна друга власт на ВМРО ДПМНЕ која пред тоа вашиот министер фрли камен и земја, значи го слушнавме. Тука има контрадикторност, премиере, видете значи кога ги слушаме вашите реторички прашања, значи изгледа дека се е добро и нема никаков проблем, значи ова изгледа како една фасада внатре сјае, додека внатре е се скапано, господине министре и снегот на планина е бел, но кога ќе земеме снег во раката, значи ќе ни замрзне раката. Ова може да се случи со нас. Ние не можеме да маргинализираме, да го маргинализираме Извештајот на Европската Унија, кој е 100% поврзан со експоните на нашата држава, Стево Пендаровски, Љупчо Горгиевски, поранешен министер за внатрешни работи Фрчковски, значи најголем успех е инсталирање на структурите во ВМРО ДПМНЕ во вашата партија, значи тоа го истакнав јас. Тоа го поставив јас. Вие не дадовте одговор, према Албанците и Македонците никогаш немало конфликт во текот на југословенската власт и помеѓу двете светски војни Албанците соработувале против српскиот окупатор, но тие српски служби биле кои сакале да создадат конфликт и помеѓу Албанците и Македонците. И знаете што истакна Љупчо Горгиевски, интересно е во Македонија на навредени народи по Албанците и Србите се Хрватите. Значи ова е нивна пропаганда со која ја контролирале Македонија и по Втората светска војна и по независноста по овие констатации. Но Хрватска која секогаш не поткрепува и во НАТО е главната поткрепа за НАТО. Јас сам бев во Загреб, знам каква поткрепа ни даваа. Ни Владата не може да се амнестира. Значи на крај имаме договор помеѓу Пензискиот фонд на Македонија и Пензискиот фонд на Република Српска на Додиќ, значи оставајќи ја настрана Босна и Херцеговина како држава. Владата немаше ниту една реакција за случувањето во Битола. Значи јас го слушав и потоа министерот за социјална политика на Србија кој со голема сигурност реферираше на Македонија како поранешна српска земја и ние немаме ниту една реакција како држава. И во овој правец беше моето прашање. Ниту аргументи кои не држат вода. Благодарам.", "source_page": 16}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на одговорот. Нема дополнително пратеничко прашање. Право на одговор има вицепремиерот и министер за животна средина, господинот Изет Меџити, повелете.", "source_page": 16}
{"speaker": "Изет Меџити", "raw_text": "Почитуван потпретседател, почитувани пратеници, премиер, министри, Како и во првиот дел од прашањето, значи тука ова се аргументи колку седници имало со Владата на Косово и Србија, во вашето време и со Хрватска, како што истакнав, првата посета беше во Република Хрватска и поранешен министер Таравари потпиша договор, првиот билатерален договор со министерот за здравство на Хрватска од почетокот на мандатот. Во врска со прашањето кое го постави, зошто излегла Алијансата на Албанците, јас ќе одговорам со реторичко прашање, зошто значи се распарчи Алијансата на Албанците, зошто денес имаме три алијанси за Албанците. Причината поради која се распарчи Алијанса на Албанците на Зијадин Села, односно вашиот аргумент заедно со нас се врати во ДУИ, иако беа антипот на ДУИ. И тоа е причината што поголем дел од електоратот се поврза со ВЛЕН, Алијансата што беше со ВЛЕН и повторо таа Алијанса е антипот на ДУИ, не треба повеќе само треба да се видат критиките, вашите елаборати за Таравари и други и тоа е доволно да се каже тоа што сте го кажале за ДУИ и на крај да завршите кај ДУИ, значи вие ќе завршите, но електоратот нема да заврши таму. Електоратот не се бројки, туку тие ќе видат и на овие избори на 18 октомври ќе одлучат. За илустрација, значи која беше главната дебата во ВЛЕН од господин Таравари, вие други експоненти кои завршивте во ДУИ. Значи ќе излеземе со посебни листи. Ние сите работевме за унификација на ВЛЕН, во ВРЕДИ да има и фигури од надворешни да се приклучи и сите да ја гледаат како опција која е инклузивна, значи ги унифицира Албанците во еден табор кој може да ги претставува главниот дебат со месеци, господин Таравари и вас господин Снопче беше дека ние треба да излеземе со заеднички листи, со посебни листи. Значи сите други надвор од ВЛЕН кажуваа дека треба да се соединиме и да сме надвор од ВЛЕН за да ја ојачаме на некој начин ВЛЕН, но аргументите беа во склад со ова. Значи кога се направивте со ДУИ не ги истакнавте ни посебните листи, ни посебните кандидати. Целта беше само претек за да излезете од ВРЕДИ и заедно да сте со Демократската унија за интеграција. Вие му должите на електоратот да му објасните зошто со години ја критикувавте ДУИ и на крај да завршите кај ДУИ. Другото прашање, зошто излезе Алијанса за Албанците поради кандидатите Македонци, Албанци, значи да го вратиме филмот назад. Како победи господин Таравари напротив нив за двајцата. Ако не беше поткрепата на ВМРО ДПМНЕ на тие локални избори, значи јасна беше разликата кај албанскиот електорат убедливо победуваше Бејтан во првиот круг. Беа гласале колицискиот партнер, тогаш во опозиција, ВМРО ДПМНЕ и тука можат да го кажат тоа и со конкретни бројки колку гласови сте зеле од ВМРО да ја добиете власта во Гостивар. И денес вие не може денес да кажувате друго, утре друго. Затоа мислам дека Алијанса за Албанците односно господин Таравари не излегол поради ништо друго, не сакам да ја оптоварувам дебатата со потешки прашања, но поради калкулација и да заврши таму каде што ги имаше сметките во ДУИ.", "source_page": 16, "end_page": 17}
{"speaker": "Антонијо Милошоски", "raw_text": "Прво да се изјасни дали е задоволен од одговорот и дали има дополнително пратеничко прашање. Повелете господине Снопче.", "source_page": 17}
{"speaker": "Халил Снопче", "raw_text": "Благодарам. Господин Меџити, не ми дадовте одговор дали се сложувате со констатацијата на господинот Мицкоски, исто како и Фетаи што не даде одговор за прашањето. Има една изговорка, избриши го прстот пред да го покажеш накај мене. Јас кога зборувам, кога зборувате против ДУИ се чудам од каде ви е егзорцизмот, кој ви го направи тоа што толку сте чист од непотизмот, од корупцијата на минатото. Според вас се што лошо направил ДУИ, го направил без вас. А без вас ДУИ беше само една година. Вие се однесувате како да сте се на овој свет откако излеговте од ДУИ. Вие се однесувате како опозиција на опозицијата. Вие кажувате дека ние сме виновни. Кога ги правите овие критики, вие правите аутокритика. Бидејќи вие бевте 20 години ДУИ. Вие кажувате немојте да бидете како нас. Така се подразбира. Јас бев ДУИ. Вие знаете што правите. Вие се обидувате да бидете за жалење, за тоа што самите го имате креирано. Вие да сте повеќе од Али Ахмети, вие бевте градоначалник и се друго и за Чаир виновна ви е опозицијата, а Чаир секогаш беше на вас. Вие бевте шест месеци повеќе на Влада повеќе од Али Ахмети и сепак вината му е целата на ДУИ. Вие бевте и против регистрацијата, уста не отворивте за листите на градоначалниците, за казината што се случи. Рековте дека ќе се затворат, имавме повеќе или помалку казина. Дали се затворија тие. И законот предлага за казината е уште полош од законот на Артан Груби за кој сите бевме против. Верувајќи ви вас излегов на пресконференции и јас се излажав и вие пак истиот закон го поставувате. Вие ги лажете луѓето. Затоа кажувам, вие имате направено катазиз. Кој оџа ве има пејано за да одите кај нив. Кој е тој оџа кој ве има дувнато.", "source_page": 17}
{"speaker": "Антонијо Милошоски", "raw_text": "Бидејќи сме започнати во 11 и 15 минути, имаме уште 3 минути, се откажа пратеничката Јована Мојсовска. Следна за прашања е пратеничката Рина Ајдари, да ви прашам дали би ги искористиле тие три минути за поставување прашање. Не, во ред. Тогаш ја завршуваме оваа сесија со пратенички прашања и за процедурално има колегата пратеник Борислав Крмов, повелете.", "source_page": 17}
{"speaker": "Борислав Крмов", "raw_text": "Благодарам потпретседателе. Ние денеска не ги одложивме пратеничките прашања, но сепак ќе побараме пауза по член 87 став 2, со тоа да ја стимулираме генералната секретарка да си ја изврши својата деловничка и законска должност кон нашата пратеничка Јованка Мојсовска и да ни ги достави целосните материјали за износот на патните трошоци на пратениците. Значи еден час пауза.", "source_page": 17}
{"speaker": "Антонијо Молошоски", "raw_text": "Благодарам многу. Барањето за пауза нормално се прифаќа и заради одредени обврски што ги имаме како состаноци во Собранието, да најавам дека продолжуваме во 15 часот. (Со седницата продолжи да заседава претседателот на Собранието, господин Африм Гаши)", "source_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа. Пред да преминеме на расправа по точките од дневниот ред ве потсетувам дека согласно член 86 од Деловникот на Собранието пратениците се пријавуваат за збор во рок од една минута по отворање на претресот. Предлагачот и координаторите на пратеничките групи може да се пријават за збор и во текот на претресот. Листата на пратеници не може да се менува и дополнува во текот на претресот, по исклучок пратениците кои во една минута по отворање на претресот се спречени да се пријават за збор, поради присуство на седници на работните тела или делегации чии членови се тие, имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието, доколку претресот под точката на дневниот ред се уште трае. Едновремено ве известувам дека согласно член 91 став 3 од Деловникот на Собранието пратеникот кој се пријавил за збор а не е присутен во салата кога е повикан да говори го губи правото на збор на претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 91 став 1 и 2 од Деловникот на Собранието во текот на претресот пратеникот може да говори само еднаш во траење од 10 минути, известителот на матично работно тело и Законодавна - правна комисија 10 минути, координаторот на пратеничката група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот може да говорат повеќе пати но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач може да говори само еднаш најдолго 15 минути. Минуваме на точка 1 - Предлог - декларација за одржување на фер, слободни и демократски избори за членови на советите и за градоначалници на општините и на градот Скопје, поднесен од пратениците: Африм Гаши, Никола Мицевски, Бобан Карапејовски, Оливер Спасовски, Беким Ќоку и Блерим Беџети. Предлогот на декларацијата и извештаите на Комисија за политички систем и односи меѓу заедниците, како матично работно тело и Законодавна - правна комисија, ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлогот на декларацијата да се пријават за збор. За дискусија ќе се пријавам и јас, за збор. Прв за збор е пратеникот Скендер Реџепи, повелете. Ве молам да го средите зошто се пријавив и јас, да.", "source_page": 17, "end_page": 18}
{"speaker": "Скендер Реџепи", "raw_text": "Јас сум предлагач. Почитувани, пред нас имаме многу значаен документ кој што се однесува за одржување на фер и слободни демократски избори каде што ќе докажеме дека нашата држава е на добриот пат каде што се фер и демократијата. Го разбирам дека ова е потпишано дека и од нашиот координатор но јас сум овдека да кажам дека е само еден празен лист каде што нема никакво значење во практичниот живот. Поради тоа што точките кои што се опфатени во овој документ се во судир со нашето секојдневие и во ниту еден случај нема никаква реакција. Четврта точка значи дава целосна поддршка на Државната изборна комисија. На која Државна изборна комисија. Кој што работи на партиски интереси на парламентарното мнозинство. Државната изборна комисија која што ја прифати владината одлука за намалување на бројот на советниците каде што се дискриминира албанската дијаспора. Државната изборна комисија да сакаше да биде праведна за коректни избори за фер избори требаше да бара од Владата за да биде коригирана одлуката на Владата и да биде во согласност со Уставот. Значи, Државната изборна комисија ова не го направи бидејќи работи за политичките партии на владиното мнозинство. И, тогаш не можам да се согласам со една таква одлука со еден таков предлог кога знаеме дека не е така. Друга точка каде што на јавноста треба да и биде јасно дека со оваа одлука Собранието има потреба за изборна кампања и во овој правец ги суди особено говорот на омраза и дискриминација. Ве молам, дел од пратениците можеби не го знаат ова но во последните денови имаме јавен повик за насилство, дискриминација дури и војна со Албанците. Имаме случаи во Чаир каде што наречен идеолог на ВЛЕН во неможноста да се соочува со тоа што им го прави Владата со непочитување на Албанците и тој почнува војна помеѓу Албанците. Го спомнува случајот на битката која што била многу значајна битката на Бедр кај муслиманите значи тоа си има свое значење кое што ги тангира припадниците на исламската вероисповед и за оваа битка велат дека нашиот кандидат е во битка со луѓето на другиот кандидат каде што тој ги повикува Албанците на Чаир. Еднашка ги нарекува неверници, чафири и после ги повикува да се борат меѓу себе како што била тогашната војна. Ова не беше осудувано ни од МВР. Ниту од Обвинителството ниту од Собранието ниту од Државната изборна комисија. Никој не го дигна гласот и да алармира овој настан каде што во поголемиот дел од Албанците се верници, веруваат во Господ, се добри практиканти но фактот дека ќе ја поддржат Алијанса за интеграција и значи ова е алармантно и дека ова прашање не може да се толерира. Не може да имаме и коректни избори со ваков речник. Значи, другиот случај го имаме координаторот или шефот на ВЛЕН кој што во изборна кампања јавно го прави и повикува на војна меѓу Албанците во Тетово. Исценира, обвинува дека велејќи дека во Тетово имаме информација од една соседна држава каде што имплицира државите како што е Косово или Албанија каде што ќе ја запалат џамијата на Попова Шапка. Значи, ваквиот повик е многу тепка работа, МВР и Обвинителството требаше преку ноќ да го повика ова лице и ако има таква информации затоа тие да не бидат оштетени од другата страна и што значи ова е штетно. Почитувани, Собранието не треба да дозволи една таква работа. Ние како Собрание треба да осудуваме секаков повик за насилство. И, во точка 7 за одржување на изборите овдека треба да го подигнеме гласот и македонските политички парии да докажуваме во Собранието дека навистина сме за фер и коректни избори не повикувајќи со повик кон насилство. И, каква вредност и во документ бидејќи гледаме дека и инцидентот кој што се случи помеѓу Македонците и двајца Албанци тој вели имаме информации како да е човек од службите дека ова го направиле луѓе кои што се од опозицијата. Значи, ова е многу штетен повик. Почитувани пратеници, ова е хитен повик за одржување на изборите и ова треба да се алармира од претседателот на Владата и до сите други институции да се види дека има луѓе кои што ќе изгубат на избори и тие инсинуираат инциденти меѓу верски, помеѓу Албанците. Ова е многу опасно. Ако ние за ова молчиме, како може да мислиме дека ќе имаме фер и демократски избори. Другата точка што се однесува до медиумите денеска имаме мнозинство на 90% се контролирани од медиумите и гледаме дека еден од медиум во текот на денот 5, 6 вести и дава на еден член на мнозинството и после само една вест од кандидатите на опозицијата. Како може ова да биде, како ќе бидат овие демократски медиуми за одржување на локалните избори. Не се такви, има медиуми каде што се закануваат и тие до вчера беа многу независни медиуми но денеска јас не можам да поддржам еден таков документ поради фактот дека ова е секој ден не се почитува овој документ но другата страна ние ја плаќаме цената и после играме како донесуваме значаен документ за фер и слободни демократски избори. И, да се оправдуваме пред меѓународната заедница дека сме донеле таков документ. Реалноста на терен е многу поразлична, ги повикувам сите релевантни институции да интервенираат и да преземат мерки за било кој, било да е од опозиција или од позиција за да спречи вакви инциденти и ние ќе докажеме дека ние очекуваме и сме демократска држава. Јас аспирира кон Европската Унија. Ви благодарам.", "source_page": 18, "end_page": 19}
{"speaker": "Африм Гаши", "raw_text": "За реплика се пријави пратеникот Аднан Азизи, повелете.", "source_page": 19}
{"speaker": "Аднан Азизи", "raw_text": "Никогаш не сметав дека заслужувате да ви реплицирам но, после сите овие обвинувања кои ги направивте. Сметам треба да ви реплицирам. Вие сте една личност кој бара многу внимание во однос на некои најсензитивни прашања, секогаш девирајќи ја темата и од демагогијата која што ја користете во вашиот говор и кои зборови постојано ги повторувате, не кажувате ништо конкретно за темата за која што дискутирате. Но сакате внимание, создаде партија наречена народ, народот бара лице кое што си купи куќа, создаде семејство, купи возило и излегува и не кажува за националните чувства, а кои ниту се искрени ниту им верува на истите, но ги навредува лицата кои што не говорат како што тој ги толкува. Значи многу си мал и никој не ти обрнува внимание, остана само како сателит или патерица употребена од злото и после избори нема да ти го слушнеме ниту гласот, а нема ни да ти го видиме ниту лицето. Според моите информации, да јас сум дел од Владата, дел од мнозинството, институциите имаат точни информации и избеглицата кој што избега и се наоѓа на црната листа имаше обиди за дестабилизација, има платени групи, од сомнителни групи за да ги запали верските објекти, бидејќи тоа е единствениот пат за да создадете инциденти и овие информации ги има и државата и меѓународниот фактор и те молам не играј улога на измамник говорејќи во име на верниците, говорејќи во име на Албанците, бидејќи се заедно со другите, но лично ти немаш врска со Албанците и со верниците кои што ги спомнуваш или ги алудираш во твоите говори. Те молам уште еднаш не сакам да ја продолжам репликата, ниту да имам дискусија, бидејќи си една личност кој е измамник само за лични интереси. Ви благодарам.", "source_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Скендер Реџепи, повелете.", "source_page": 19}
{"speaker": "Скендер Реџепи", "raw_text": "Значи, ве знам дека се плашите дека ќе изгубите и дека ја играте улогата на тајните служби, но нема храброст да му реплицирам на премиерот бидејќи е во влада, но ти ниту си во Влада, ниту немаш храброст да реплицираш, бидејќи, со рацете го направи албанското знаме, но јас срамам од тоа, јас се гордеам со мојата етничка и верска припадност и не ми е гајле за мислењата на некој друг. Ви благодарам.", "source_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се пријави Никола Мицевски, повелете.", "source_page": 19}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам. Најмалку размислував дека денеска ќе се јавам за реплика по оваа точка Декларација за одржување на фер слободни и демократски избори на членови на советите, градоначалниците на општините и на градот Скопје, декларација потпишана од сите координатори на пратенички групи во име на пратениците и пратеничките групи кои што ги застапуваат. Еве во првите реченици во самата декларација е дека Собранието, Собранието не поединечно го изразува своето надпартиско единство во насока на одржување на фер слободни и демократски избори до членови на советите за градоначалници на општините и градот Скопје. Ова е потпишано од сите координатори на пратенички групи и го гледаме кандидатот за градоначалник на град Скопје со различно мислење од Европски фронт. И се прашувам Блерим ли е во право кога го потпишал ова во име на Европски фронт или Скендер Реџепи кој што наоѓа замерки и кој што имаше говор, кој што беше поадекватен да го кажува на 20 октомври ден после избори, кога ќе треба да ги кажува причините зошто изгубил или пак не дај Боже тоа што ја го размислувам зошто бил пуштен по вода да ги игра изборите или да ги изгуби тоа што треба да го изгуби на овие избори во наредниот период. Навистина очекував дека оваа декларација во име на пратениците потпишано од координаторите, акламативно ќе ја поддржиме сите, ќе дадеме поддршка на изборниот процес како сакаме да го видиме, каков треба да биде, а потоа да разговараме после него. Господине Скендер Реџепи мислам дека денеска ја промашивте темата, ако барате простор некаде да се претставувате и да зборувате за различни национални и верски не знам какви теми, сигурно не е денес собраниската говорница и оваа точка за која што разговараме. Благодарам.", "source_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Скендер Реџепи, повелете. Дали може да заврши со контра репликата.", "source_page": 19}
{"speaker": "Скендер Реџепи", "raw_text": "Благодарам. Денеска токму за тема на фер и демократски избори. Ако не си бил упатен, пробај провери ги медиумите последните 4, 5 дена, ќе се увериш во каква состојба биле активностите или декларациите на политичарите од ВЛЕН вашите соработници во Чаир и Тетово, ако од тоа не се осмелуваш, тогаш е твој проблем. Изборите ќе ги добиеме ние, легитимитетот на Албанците го има денеска и ќе го има и на 19 октомври. А тоа ќе го докажеме тек на 19 октомври, во Скопје се кандидирал не за друга причина, туку знаејќи дека и еден Албанец може да понуди добра платформа, политичка програмска, иако знам дека повеќето Македонци нема да прифатат било каква програма од припадник на Албанец токму поради ваквиот начин на размислување.", "source_page": 19, "end_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Процедурално Блерим Беџети, повелете.", "source_page": 20}
{"speaker": "Блерим Беџети", "raw_text": "Благодарам. Почитуван претседателе, почитувани пратеници, почитувана јавност внатрешна и надворешна. Колега Мицевски, колега на инженерингот Аднан Азизи, вие српскиот свет и сите други фекалии кои што сакате оваа декларација за одржување на фер и демократски избори, јас јавно те повикувам кажи од која држава се тие нарачатели од ДУИ или од кај да се и ова по втор пат што сакате да ја извалкате државата Косово, вие кажавте и со ова ги валкате луѓето и дека по втор пат дека ние сакаме да ја запалиме џамијата. Треба да ти биде срам кога немаше легитимитет и вие барате да обвинувате се и сешто. И мене ми е жал затоа што ВМРО ДПМНЕ ве користи како маша таму каде што не треба и ја повикувам ВМРО ДПМНЕ и координаторот овдека и премиерот и обвинителот, нека излезат и нека кажат дека кои се тие луѓе кои што се ангажирани, од кого се ангажирани, во МВР имаме имиња и презимиња, тие деца од кого се тепани, не дека вие манипулирате, туку вие сте во служба на ѓаволот. Вие не може да избегате од одговорност колку и да ви помага некој друг дека мислите дека може да ви помогне за изборите на 19 октомври. Затоа ние ја потпишуваме декларација за одржување на фер и демократски избори. Ниту јас не се повлекувам, ниту Скендер Реџепи, ние им даваме шанса за процесот за одржување на фер и слободни демократски избори, но не само, треба и во практика, повели еве и себе и заедно со Аднан Азизи, те повикувам господине Мицевски. Нека каже обвинителот кој се тие луѓе од соседна држава ангажирани за да запалат џамија во Тетово, бујрум повелете. Го имате министерот за внатрешни, еден што лаже за надворешни работи, обвинителите, премиерот, све. Епа сакате целосна контрола, ама не можете целосна контрола врз Албанците, ни Аднан Азизи ни свети Аднан Азизи нема да ви помогне.", "source_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Процедурално Аднан Азизи, повелете. Ве молам да не се злоупотреби процедуралното.", "source_page": 20}
{"speaker": "Аднан Азизи", "raw_text": "Благодарам. Кога гледам дека постојано секоја тема ја насочувате кон етнички тензии, а темата се однесува на одржување на фер, слободни и демократски избори, и јас сум обврзан да ви кажам очи во очи и нема да оставам без да ве демаскирам, бидејќи ниту едно нешто што го зборувате не е вистина, туку правите демагогија, ја обвинувате ВРЕДИ за многу работи, а вашиот кандидат Бујар Османи кога беше министер за надворешни работи имаше 11 средби со српски функционери. Како второ, вие го поддржавте проектот Отворен Балкан кој што не беше поддржан од многу други држави, бидејќи е српски проект и иницијатива на Вучиќ и го обврзавте вашиот лидер на секој состанок да имаат средба Али и Вучиќ. Вашиот лидер како што кажавте на ТВ 21 не кажа Аднан Азизи, јас бев и во руската амбасада. Кој е проруски и вашиот лидер кој е еден хипокрит и ги зема заслугите на другите и заслугите на војната, изнесувајќи го тоа што го содржи во себе на еден настан кажа да живее српскиот народ. Немојте да бидете дволични, не сте вие тие кој што ги браните Албанците, туку вие само вршевте убиства, се збогативте, купивте џипови, изградивте вили, другиот избега во Албанија и немате што да говорите за евроатлантски ориентација, бидејќи вашите лица се на црна листа, обвинети се за корупција и многу набргу ќе им се придружат и други лица, бидејќи имате криминално минато. Немате ништо постигнато, туку само обвинувате лажно и ја употребувате националната кауза. Ве молам да говориме за точките на дневниот ред, а не за еден ваков речник.", "source_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Блерим Беџети процедурално.", "source_page": 20}
{"speaker": "Блерим Беџети", "raw_text": "Благодарам. Пред да се изгласи како акт и би ги спомнал сите политички партии, стани само еднаш во твојот живот маж и коректен кон Албанците и кон другите сограѓани. Кажи ги со имиња ако имаш информации кои се нарачателите, од која соседна држава и кои се тие луѓе и кои што сакаат да ја запалат џамијата. Тоа е што вие сакате оваа декларација да ја злоупотребите. Немој да заборавиш со инженеринг, без инженеринг имаш право на глас во овој состав каде што не е почитуван легитимитет на вашиот народ и сега ќе палите џамии. Излези и кажи кој е и нека крене процедура и после нека се, и зошто излегувате и лажете пред јавноста таму. Вие мислите дека лажете ова само се, излезете заедно со Мицковски, кажете кои се тие луѓе. Српскиот свет е многу мал за тебе, вие излегувате и на поголеми агентури.", "source_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Фатмир Битиќи процедурално, повелете.", "source_page": 20}
{"speaker": "Фатмир Битиќи", "raw_text": "Ви благодарам претседател. Почитувани колеги и колешки, точката на дневниот ред се однесува на декларацијата за одржување на слободни, фер и демократски избори. И сметам дека неколку дена пред започнување на кампањата не е убаво да дебатираме со еден ваков речник и затоа во име на враќање на достоинството на Собранието барам 10 минути пауза за да се стиши ситуацијата и да преминеме на гласање на точката на дневниот ред. Ви благодарам.", "source_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. 10 минути пауза.", "source_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа после десетминутна пауза. За збор е пријавен пратеникот Халил Снопче, повелете.", "source_page": 21}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам претседателе на Собранието, господин Гаши. Ние денес треба да ја донесеме декларацијата сите ние сме про, но како пратеник сум обврзан од почеток ние имаме еклатантно кршење на основното начело на демократијата. Основното начело на демократијата е гласот на народот. Значи народот во текот на 4 години има право да избира било на локално или на централно ниво да каже јас го избирам мојот раководител. Ова е основата на демократијата. Но јас велам дека ние имаме еклатантно кршење и од почетокот значи изборите ќе бидат антидемократски. За жал без разлика што ние ќе ја изгласаме оваа декларација со ексклузивно право поради одлуката на Владата за намалување на бројот на советници во општините каде што директно се дискриминира еден дел од граѓаните со право на глас. Поради одлуката на Владата ние имаме гласачи кој што се привилегирани и дискриминирани гласачи. Според одлуката на Владата секој глас на секој граѓанин не е еднаков. Во врска со ова ние нема да имаме демократски избори. Размислете каков парадокс ние имаме во Република Македонија. Има еден член во законот на кој бездруго треба да се поддржиме. Член кој вели дека за изборите да се валидни и полноважни треба да излезат на гласање една третина од гласачкото тело. Значи една третина комплет од сите гласачи/ од друга страна од Владата имаме одлука каде бројот на советници да се одреди од бројот на резидентни граѓани, значи жители. И овие два различни члена се во контрадикција еден со друг. Немате ништо заедничко. Или треба во двата случаи да се земе во предвид вкупниот број на гласачи, или во двата случаи треба да се предвид бројот на резидентни жители. Не може валидноста на изборите да се одреди од вкупниот број на гласачи една третина, додека бројот на советници да се одреди од бројот на резидентни жители. Значи ова е парадокс. Ние може да носиме било каков договор за фер и демократски избори, можеме да потпишеме било каков договор, но по самиот факт дека е кршено основното право на демократијата и поради фактот што Владата самосвесно ги дели граѓаните во две категории, привилегирани граѓани кој имаат импакт во одредување на бројот на советници и дискриминирани граѓани кој немаат да импакт во одредување на бројот на советници. Значи испаѓа дека овие избори се недемократски. Значи повторно кажувам. Ја земам во предвид општина Гостивар. Значи замислете во општина Гостивар има 82 илјади жители со право на глас. За гласањето да биде валидно треба да излезат некаде 27 или 28 илјади гласачи поради тоа што се зема во предвид една третина од вкупниот број на гласачи. Од друга страна бројот на советници се одредува од бројот на резидентни жители, 59 илјади. Замислете каде живееме ние. Во Гостивар хипотетички, теориски можат да излезат на гласање 23 илјади жители повеќе отколку вкупниот број на резидентни граѓани. Замислете сега ова дали е прифатливо и дали е ова поврзано со демократијата. Значи ова е отфрлање на правото на населението. Граѓаните се делат намерно или ненамерно со овој пристап на Владата. Значи за жал и премиерот кој за жал се реферира во законот и во Уставот и од друга страна ние имаме одлука на Уставниот суд која вели дека таа Методологија за поделба на граѓаните на резидентни и нерезидентни е неуставно, но и Уставниот суд е хипокрит бидејќи значи не носи категорички одлуки. Секогаш остава простор за двострана интерпретација. Но, за жал, со овој пристап Владата е исто како Владата да се качи на бродот кој ќе му служи на народот, на државата, на демократијата, Владата за жал, со чело на премиерот Мицкоски, се качува на бродот за да се минимизира демократијата. За жал некој мислат дека демократијата е како некој прирачник по англиски јазик кој може да се научи за 5 минути. Нормално ова не е поврзано со правото. Најдобар речник за учење на демократијата е да ја знаеш демократијата, да ја практикуваш. И ние за жал наместо да ги едуцираме овие вредности едуцираме други вредности, бидејќи ние едуцираме вредности за да се минира демократијата. Едуцираме вредности за антидемократски пристапи, без разлика што ние гласаме, што претставуваме, како граѓаните да избегаат од оваа држава. Такви вредности ние практикуваме. Практикуваме вредности како да се збогатат. Неприфатливо е. Ова не е нашиот пристап. Ова е одлука на Владата која го крши дигнитетот на граѓаните, интелигенција на граѓаните. и оваа одлука на Владата го деградира општеството. И во друг случај ја сум истакнал кога сум цитирал во историјата во 1966 година во Италија каде повеќето од нас пратениците не сме биле родени, каде студентите протестирале со девизата не само да најдеме место во италијанското општество, туку да најдат едно општество каде што ќе имаат едно место за добар живот. Кога се реферираме на овие антидемократски вредности се поставува прашањето дали можеме да кажеме дека ние со дигнитет дека и јас сум дел од ова општество. Нормално дека не кога ги имаме каприциозни одлуки, одлуки донесени со инает кој го кршат основното начело на демократијата. Сум кажал и друг пат дека демократијата не е режим. Демократијата е практика. И ако е практика тогаш не може да го научиш со помош на законот. Значи демократијата не можеме да ја научиме по закон. Републиката е режим. Републиката дозволува без да имаш идеа, без да имаш свое мислење. Но демократијата секогаш повикува да се подобри мислата, за да се развие мислата. За жал и премиерот и Владата одлучиле да се премиери и влади на републиката и претставува еден вид на режим не на демократијата, не да се развие идејата за демократија. За жал кај нас со овие одлуки законот ја забранува демократијата што е за жалење. Затоа нешто може да биде законски, но имаме недемократски прашања кој се антидемократски. Значи ако се реферираме на законот, без разлика на одлуката на Уставниот суд, ние зборуваме за еднаквост пред законот и за жал се редуцираме, се ограничуваме со законот. Значи еднаквоста пред законот не е ништо друго освен еднаквост пред казната, еднаквост пред санкционирањето, еднаквост пред забраната. И ова е еднаквоста пред законот. Не е пред мислата, не е пред идејата, еднаквост пред нешто да се развие. Значи демократијата треба да се развие. Нема лимит. Ние за жал со овој пристап ја редуцираме мислата. Значи ова треба да го кажеме. И на крај ние може да потпишеме било каква декларација за фер и демократски избори. Јас денес ќе ја гласам оваа декларација. Но нормално е дека ова се чисто формални прашања, затоа изборите кај нас ќе бидат антидемократски поради фактот што имаме граѓани од две различни категории. Привилегирани граѓани со право на глас кој имаат импакт во одредување на бројот на советници и граѓани кој се дискриминирани исто така со право на глас кој немаат импакт во одредување на вкупниот број на советници. Кажав на почетокот, два контрадикторни закони. Валидноста се одредува врз основа на вкупниот број на гласачи. Бројот на советници се одредува според бројот на жители. Значи еден македонски изум кој го немаме ниту во тоталитарните држави да ги делиме граѓаните во две различни категории. Ние ги делиме без или со наше мислење. Неколку пати пробавме од оваа говорница и Парламентот не може да бега од одговорноста на оваа одлука на Владата. Ние значи можеме да го отфрлиме, но сите имаме одговорност за ова. Јас како Халил, како опозиција секогаш побаравме поткрепа. Но за жал немавме поткрепа, премиерот не попушти и за жал албанскиот партнер во Владата не даде ниту една поткрепа за да се анулира оваа одлука, за да се отфрли оваа одлука. Од овие причини, значи уште еднаш повторувам, се антидемократски, а можат да бидат фер, може да нема ниту една поплака, ниту една жалба. Сите можат да прифатат, но не можеме да го скриеме фактот од пред почетокот бидејќи изборите немаат воопшто врска со демократијата. Ви благодарам.", "source_page": 21, "end_page": 22}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Се пријави пратеничката Весна Бендевска, повелете.", "source_page": 22}
{"speaker": "Весна Бендевска", "raw_text": "Се пријавив за збор за да ја изразам својата поддршка кон предлогот и идејата на претседателот на Собранието овој претставнички дом да донесе Декларација за одржување на фер, слободни и демократски локални избори. до овој момент откако се отвори расправата верувајте ме изеде туѓиот срам. Декларацијата содржи 9 точки, а буквално до сега слушавме се она што Собранието со оваа декларација треба да го отфрли како неприфатливо, не фер однесување не кон колегите пратеници, туку кон граѓаните што ни дале мандат. Во толковниот речник на македонскиот јазик дефиниција за зборот декларација вели декларацијата е официјална или свечена изјава, проглас за основни принципи и ставови што се однесуваат на некое многу важно прашање. Нема поважно прашање од одржување н а фер и демократски избори во едно демократско општество. Нема. А фер и демократски избори се оние што ќе резултираат со резултат во согласност со слободната волја на граѓаните. и тоа е уставно право загарантирано на секој. Ако ние во текот на дебатата до оваа точка ги слушаме овие зборови што не доликуваат на ниту еден пратеник можам да замислам како би се однесувало и што би чуле доколку говориме за вистински теми кој се однесуваат. Тука чувме пратеник, координатор, друг пратеник кој го нарекува, се извинувам на изразот, измет. Слушавме дека некој говори за не знам каков свет. Срамно. Очајно. Па луѓе дали еднаш почнувајќи од себе, почнувам од себе, пратениците ќе сфатиме дека сме добиле мандат на избори добиен од граѓаните. Секој од нас ги претставува граѓаните што го бирале да ги застапува неговите интереси. Ве уверувам и убедувам дека не постои граѓанин и најмалку ви е битно, ова го посочувам кон колегите и од Европски фронт, но и кон колегите од ВРЕДИ. Не е битно дали е Македонец, Албанец, Турчин, Ром, Србин, Влав, апсолутно не е битно. Граѓаните сакаат мир и почит. Граѓаните очекуваат од секој пратеник основно домашно воспитување, особено кога се наоѓаат на оваа говорница. Знаете зошто? Затоа што нашите седници одат во живо и граѓаните не гледаат. Ние сме модел на однесување за тие граѓани. Начинот на кој ние комуницираме меѓу себе го прифаќаат тие. Затоа не неприфатливо ми е не смееше да се случи, особено на предлог на Собранието ваква дискусија. Ниту по дискусија, ниту по реплика, ниту по процедурална забелешка. Искрено најмногу се јавив да дадам забелешка на работниот материјал. Гледајте, Предлог декларацијата за фер, демократски локални избори што престојат е потпишана од претседателот на Собранието, од координаторот на ВМРО-ДПМНЕ, од координаторот на Движење ЗНАМ, од координаторот на пратеничката група на Социјалдемократскиот сојуз на Македонија, од координаторот на пратениците на ВРЕДИ и од координаторот на Европски фронт. Овде недостасува обврска од една пратеничка група. Денес не се тука. Дојдоа ја завршија својата получасовна работа. Побараа пауза после која редовно ги напуштаат седниците. Ако се вратиме на дефиниција за декларацијата оваа декларација замислете не ја поддржува една избрана пратеничка група. Би сакала да се обратам на граѓаните што им дале поддршка за нивните мандати. За ова ли ги баравте? За да не учествуваат дури ни на Декларација за фер и демократски избори во кој тие настапуваат со свој кандидати. Го имаат тоа право како што го имаат право нивните членови и се разбира симпатизери да дадат поддршка на нивните кандидатски листи. Но тоа многу говори дали сме подготвени за ваква декларација. Не за уставна и законска одредба, туку како етичка и морална одговорност. Ги потценувате граѓаните. Мислите дека ако на оваа говорници наместо за декларација говорите за одлука на Државна изборна комисија, тогаш навистина професоре сте ја утнале темата. Целосно сте ја утнале темата. Претседателе, изразувам јавна поддршка на вашата идеја Собранието како претставнички дом да почне да размислува да си ги декларира, но и да се залага со цврст став дека ќе почнеме од себе и ќе гарантираме одржување на слободни и фер и демократски избори после кој граѓаните ќе се чувствуваат победници. Па колеги како и сите избори граѓаните треба да победат. Една политичка опција ќе добие поддршка, друга нема да добие. Не завршува светот тука. Тие што изгубиле ќе ја примат пораката дека нивните политики ги казнуваат граѓаните. тие што добиле ќе имаат обврска да го спроведуваат ветеното. Ни повеќе ни помалку. Во што се претворивме почитувани колеги? Ние сме политички ривали со перници. Не сме непријатели. Од каде такви зборови. Еве сакам, не се упатувам, нема ниту еден претставник, се извинувам, сега го видов колегата пратеник Џафери, има и Европски фронт пратеник. Од нас зависи. Не можеме после прстот да го вперуваме дека некој граѓанин го прекршил изборниот процес. Не, ние сме го посеале семето на злоба. Затоа што не смееме да го следиме примерот на колегите што се денес отсутни и што не се потпишаа на декларацијата. Тие одлучиле нивниот политички наратив да го градат врз база на манипулација со граѓанското незадоволство. Очекувајќи дека незадоволството ќе премине во револт а револт во грев и омраза. Е, потоа сите сме губитници, потоа никој не може да биде победник. Имаме етичка и морална одговорност, декларациите се таков акт, се потпираат врз уставни начела и одредби ама ние како избрани претставници не декларираме на хартија, потпиши на хартија а после дојди овде на оваа говорница имаш право да зборуваш дека не е така. Не е така, пораката што ја праќаме треба да се обврземе и да ја зачуваме. Движење ЗНАМ за наша Македонија пратеничката група ќе даде поддршка и не само што ќе ја гласа туку и најавува дека ќе учествува во оваа кампања со позитивна кампања и нема да возвраќаме на ниту еден подол говор на омраза што веќе се случува и го доживуваме. Не. Немаме намера никаква на навреда да возвраќаме со навреда бидејќи не е битно кој прв почна, битно е да покажеме со личен пример кој прв завршува. Во име на граѓаните ниту ќе плукаме ниту ќе шириме говор на омраза. Благодарам.", "source_page": 22, "end_page": 23}
{"speaker": "Африм Гаши", "raw_text": "Халил Снопче е пријавен за реплика, повелете.", "source_page": 23}
{"speaker": "Халил Снопче", "raw_text": "Госпоѓо Бендевска, со вашиот говор професоре сте ја утнале работата, обраќајќи се кон мене, јас значи за донесување на декларација за фер и демократски избори 90% зборував за демократија. Земете стенограм, видете што сум кажал, 90% за демократија, основен принцип за фер и демократски избори. Тоа значи дека вие живеете во фиктивна демократија, живеете во имагинарна демократија. За жал. Знаете зошто? Еве, ќе кажам дел од моето излагање на македонски. Реков имаме Изборен закон што предвидува да изборите бидат валидни треба да излезат една третина од граѓаните со право на глас. Значи, селектирани граѓани со право на глас. И овој Изборен закон друг Закон што вели дека за бројот на советниците во општините се утврдува од бројот на резидентни жители. Во само оние два закона се контрадикција еден со друг или во двата случаи ќе се реферираме кон вкупниот број на граѓани со право на глас или во двата случаи треба да се реферираме кон граѓаните, жителите резидентни. Не може во еден случај да се дефинираме кон граѓаните со право на глас во другиот случај да се рефираме кај жителите. Не можеме, нема логика, контрадикција, парадокс е. И, затоа реков, без оглед што ќе поддржиме, зошто јас ќе поддржам ќе гласам. Без она што ќе гласаме, без она за што ќе се залагаме. Изборите да бидат супер фер, сите да ги прифатиме. Од почеток се анти демократски. Зошто? Затоа што, граѓани со право на глас се поделени во две категории. Привилегирани, што имаат влијание врз бројот на советници и дискриминирани граѓани со право на глас што немаат влијание на бројот на советници. Е, ако вие мислите дека ова е демократија, тоа затоа луѓето живеат во имагинарна демократија. Значи, ние основно начело на демократика да секој глас на секој граѓанин има еднаков основен принцип. Реков, ова е значи некоја наша измислица на Северна Македонија што нема ни во тоталитарни држави. Не можеш да најдеш. Немаме граѓани ние во светот со два аршина, граѓани кои што влијаат и тие со право на глас и граѓани со право на глас што не можат да влијаат. Каде го има тоа. Основен принцип на демократија е прекршен. Затоа, реков дека се антидемократски, и затоа убеден сум дека не сум ја утнал работата. Убеден сум дека сум во право без оглед дека ќе поддржам вакви формални декларации. Благодарам.", "source_page": 23}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Весна Бендевска, повелете.", "source_page": 23}
{"speaker": "Весна Бендевска", "raw_text": "Колега пратеник, професоре. Со полна почит, само ја докажавте мојата теза. Пописот во Република Македонија е спроведен во време кога на власт се Демократска унија за интеграција и Социјалдемократски сојуз. Составот на Државната изборна комисија во овој момент е избран од ДУИ и Социјалдемократски сојуз, точка. Но, за нивна одлука која е донесена врз база на извршен и јавно признат попис да спорите и да повикувате граѓани, мислат дека однапред, пред да започнат изборите се демократски е спротивно на она што имате намера декларативно да го гласате. Бидете искрен, не гласајте. Но, не, вие сте ни риба ни девојка во ставот. Ќе гласам...", "source_page": 23, "end_page": 24}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Ријад Шаќири е пријавен за реплика, повелете.", "source_page": 24}
{"speaker": "Ријад Шаќири", "raw_text": "Почитуван претседател на Собранието. Почитувани колеги, почитувани граѓани. Госпоѓо Бендевска, јас со внимание го слушав вашиот говор, сета лекција која тука ја одржавте во врска со тоа како треба да функционира граѓанството во Република Северна Македонија и како треба ние да имаме меѓуетничка толеранција значи само сакам да ве прашам вас лично. Во седниците на вашата партија, кога одржувате дали значи некогаш сте држеле некој говор во врска со меѓуетничката толеранција бидејќи сакам да ве потсетам во еден фудбалски натпревар кој беше во Куманово во присуство на премиерот, присуство на вашиот политички субјект и во присуство на министерот за внатрешни работи. Значи, се викаше, смрт за Албанците, вистински расизам, добар Албанец е мртов Албанец и т.н. и сите овие лекции кои денес ги одржавте значи кои велат дека ние треба да се ангажираме за фер и демократски избори е реторика која е секогаш пред изборите без разлика какви се. Јас со жалење значи сакам да го кажам ова бидејќи тука го гледам и заменик министерот за внатрешни работи кој значи е присутен тука и ни министерот за внатрешни работи, ни премиерот, ни заменик министерот за внатрешни работи во нивна изјава не дадоа некое мислење за тогашните настани во спортската сала во Куманово. Кога зборуваме за едно граѓанство, за меѓуетничка толеранција значи тоа треба демонстративно да се претстави од секој политичар кој е присутен во ова Собрание. Затоа, ве замолувам овие лекции добро е да ги држите во вашите политички субјекти кога имате седници во Собранието во кој вие собрани или во рамките на вашата политичка партија. Ви благодарам.", "source_page": 24}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Весна Бендевска се јави за контра реплика, повелете.", "source_page": 24}
{"speaker": "Весна Бендевска", "raw_text": "Колега Шаќири, јас пак мислев, се по надевав дека ќе излезете и ќе го поддржите мојот говор. Навистина од вас лично тоа очекував, небитно. Ве упатувам на официјалната страна на движење ЗНАМ да ја видите основната идеолошка платформа на движењето. Четвртиот столб на кој се заснова нашата платформа е добри меѓуетнички односи во државата. Тука немајте дилема. Замолувам да не манипулирате. Замолувам да придонесете. Видете, вие како дел од Алијанса на Таравари што стоите зад Демократска унија за интеграција кој моментално е претставен само од господин Талат Џафери. Еднакво и лично носете одговорност кон вашите поддржувачи и тие сакаат мир, фер и демократски избори. Ви благодарам.", "source_page": 24}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Сега јас да ви се обратам. Би сакал јас да одржам говор во однос на оваа декларација. Почитувани колеги пратеници, почитувани граѓани на Република Северна Македонија. Денес нашето Собрание испраќа силна и јасна порака дека сме обединети над партиските разлики за една единствена цел. Изразување на нашата силна волја да гарантираме слободни, фер и демократски избори. Оваа декларација која ја предложивме и која посакувам едногласно да ја усвоиме не претставува само формален чин. Таа е израз на определбата на Собранието, на сите партии и на сите пратеници. На нашите граѓани да им обезбедат еднакви и рамноправни услови за слободно да ги изберат своите претставници во општините и во нашиот главен град. Сакаме избори каде што политичкиот натпревар ќе се одвива без инциденти и конфликти, без притисоци и страв, без омаловажување и навреди. Туку во здрава и демократска средина. Сакаме волјата на граѓаните да биде изразена јасно, слободно и чесно. Бидејќи само на овој начин изборите ќе имаат целосен легитимитет и само на овој начин волјата на граѓаните целосно ќе се одрази во однос на тоа кој ќе ги претставува во локалната самоуправа. Во следните 4 години градоначалниците и општинските советници кои ќе раководат со одговорност за животите на граѓаните во најчувствителните области. Образованието, здравството, урбаниот и руралниот развој, животната средина, јавните услуги, културата, спортот и социјалната помош. Затоа, локалните избори не само едноставна политичка постапка туку се директен израз на нашата државна демократија и политичка и граѓанска зрелост. Почитувани колеги, во овој важен момент нашето Собрание испраќа јасна порака ние сме обединети за да прикажеме многу повисока политичка култура што сакаме да ја видиме во предизборната кампања и сакаме таа да биде исполнета со идеи, програми и визии а не со поделби, навреди или говор на омраза. Нека оваа декларација биде водилка за сите нас, за политичките партии, за институциите, за медиумите и пред се за нашите граѓани за на изборите на 19 октомври да бидат пример на една консолидирана и зрела демократија. Имаме обврска на овие избори да покажеме дека нашата демократија созрева дека сме способни да се натпреваруваме без страв и насилство, дека знаеме да се слушаме едни со други. Да ги почитуваме различните мислења и пред се дека го почитуваме така најмногу нашиот граѓанин. Во оваа сала денес ја изразуваме ние нашата сплотеност, а таа сплотеност не треба да биде само меѓу нас тука. Туку е порака до сите граѓани дека претстојните локални избори треба да бидат одраз нас нашата демократска зрелост и европска ориентација. Да влеземе обединети во овој изборен процес со доверба, со политичка култура и посветеност кон демократските вредности. Само на овој начин ќе победиме сите. А, пред се, ќе победи нашата заедничка Македонија. Ви благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа е завршена. Предлог декларацијата ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеници, за 73 гласаа пратеници, за среќа, ви благодарам на сите, против нема, воздржани нема. Констатирам дека Собранието ја донесе декларацијата за одржување на фер, слободни и демократски избори за избори на членови на Советите и градоначалниците на општините и на градот Скопје. Минуваме на точка 2 - Предлог на Закон за изменување на Законот за употреба на знаковниот јазик, второ читање. Извештаите на Комисијата за социјална политика, демографија и млади, како матично работно тело и Законодавна - правна комисија ви се доставени. Комисијата за социјална политика, демографија и млади како матично работно тело и Законодавна правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлогот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеници, за 66 гласаа пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за употреба на знаковниот јазик. Минуваме на точка 3 - Предлог на Закон за изменување на Законот за социјална сигурност за старите лица, второ читање. Извештаите на Комисијата за социјална политика, демографија и млади, како матично работно тело и Законодавна - правна комисија ви се доставени. Комисијата за социјална политика, демографија и млади како матично работно тело и Законодавна правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеници, за 66 гласаа пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за социјална сигурност за старите лица. Минуваме на точка 4 - Предлог на Закон за изменување на Законот за инвалидски организации, второ читање. Извештаите на Комисијата за социјална политика, демографија и млади како матично работно тело и Законодавна - правна комисија ви се доставени. Комисијата за социјална политика, демографија и млади како матично работно тело и Законодавна правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеници, за 66 гласаа пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за инвалидски организации. Минуваме на точка 5 - Предлог на Закон за изменување на Законот за правата на воените инвалиди, на членовите на нивните семејства и на членовите на семејствата на паднатите борци, второ читање. Извештаите на Комисијата за социјална политика, демографија и млади, како матично работно тело и Законодавна - правна комисија ви се доставени. Комисијата за социјална политика, демографија и млади како матично работно тело и Законодавна правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници, за 63 гласаа пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за правата на воените инвалиди, на членовите на нивните семејства и на членовите на семејствата на паднатите борци. Минуваме на точка 6 – Предлог на закон за изменување на Законот за обележување, уредување и одржување на гробишта и гробови за борците погребани на територијата на Република Македонија и во странство, како и на припадниците на странските армии од поранешните војни на територијата на Република Македонија - второ читање Извештаите на Комисијата за социјална политика, демографија и млади, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за социјална политика, демографија и млади, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе законот за изменување на Законот за обележување, уредување и одржување на гробишта и гробови за борците погребани на територијата на Република Македонија и во странство, како и на припадниците на странските армии од поранешните војни на територијата на Република Македонија. Минуваме на точка 7 – Предлог на закон за изменување на Законот за материјално обезбедување на учесниците во народноослободителната војна-второ читање. Извештаите на Комисијата за социјална политика, демографија и млади, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за социјална политика, демографија и млади, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе законот за изменување на Законот за материјално обезбедување на учесниците во народноослободителната војна. Минуваме на точка 8 – Предлог на закон за изменување на Законот за правата на прогонуваните и затворените лица за идеите на самобитноста на македонскиот народ и неговата државност и на членовите на нивните семејства-второ читање Извештаите на Комисијата за социјална политика, демографија и млади, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за социјална политика, демографија и млади, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе законот за изменување на Законот за правата на прогонуваните и затворените лица за идеите на самобитноста на македонскиот народ и неговата државност и на членовите на нивните семејства. Минуваме на точка 9 - Предлог на закон за изменување на Законот за правата на носителите на Партизанска споменица 1941, на лицата одликувани со орден на народен херој и на борците од Шпанската националноослободителна и револуционерна војна од 1936 до 1939 година-второ читање Извештаите на Комисијата за социјална политика, демографија и млади, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за социјална политика, демографија и млади, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе законот за изменување на Законот за правата на носителите на Партизанска споменица 1941, на лицата одликувани со орден на народен херој и на борците од Шпанската националноослободителна и револуционерна војна од 1936 до 1939 година. Минуваме на точка 10 – Предлог на закон за изменување на Законот за семејството-второ читање. Извештаите на Комисијата за социјална политика, демографија и млади, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за социјална политика, демографија и млади, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе законот за изменување на Законот за семејството. Минуваме на точка 11 – Дополнет Предлог на закон за изменување и дополнување на Законот за социјалната заштита-второ читање. Дополнетиот предлог на Комисијата за социјална политика, демографија и млади, како матично работно тело и на Законодавно правната комисија ви е доставен. Врз основа на член 163 став 1 од Деловникот на Собранието на второто читање на седницата на Собранието се води претрес само по член 24 и по новиот член 36-А што се изменети со амандмани на работните тела. Отворам претрес по членот 24 и по новиот член 36-А на дополнетиот предлог на закон. Ги повикувам предлагачот и пратениците кои сакаат да говорат по членот 24 и по новиот член 36-А на дополнетиот предлог на закон да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека претресот по член 24 и по новиот член 36-А на дополнетиот предлог на закон е завршен. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Некој избега, еден. Вкупно гласаа 63 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе законот за изменување и дополнување на Законот за социјална заштита. Минуваме на точка 12 – Предлог на закон за изменување на Законот за вработување на инвалидни лица-второ читање. Извештаите на Комисијата за социјална политика, демографија и млади, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за социјална политика, демографија и млади, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе законот за изменување на Законот за вработување на инвалидни лица. Минуваме на точка 13 – Предлог на закон за изменување и дополнување на Законот за користење и располагање со стварите во државна сопственост и со стварите во општинска сопственост-второ читање. Извештаите на Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе законот за изменување и дополнување на Законот за користење и располагање со стварите во државна сопственост и со стварите во општинска сопственост. Минуваме на точка 14 – Предлог на Закон за задолжување на Република Северна Македонија со заем кај Меѓународната банка за обнова и развој-Светска банка по Договор за заем за дополнително финансирање на Проектот за унапредување на основното образование-второ читање Извештаите на Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за задолжување на Република Северна Македонија со заем кај Меѓународната банка за обнова и развој-Светска банка по Договор за заем за дополнително финансирање на Проектот за унапредување на основното образование. Минуваме на точка 15 – Предлог на закон за изменување на Законот за исплатите на платите во Република Северна Македонијавторо читање. Извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе законот за изменување на Законот за исплатите на платите во Република Северна Македонија. Минуваме на точка Предлог на закон за дополнување на Законот за задругите-второ читање Извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе законот за дополнување на Законот за задругите. Минуваме на точка 17 – Дополнет Предлог на закон за изменување на Законот за едношалтерскиот систем и за водење на трговскиот регистар и регистарот на другите правни лица-второ читање Дополнетиот предлог на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и на Законодавно правната комисија ви е доставен. Врз основа на член 163 став 1 од Деловникот на Собранието на второто читање на седницата на Собранието се води претрес само по член 9 што е изменет со амандмани на работните тела. Отворам претрес по членот 9 на дополнетиот предлог на закон. Ги повикувам предлагачот и пратениците кои сакаат да говорат по членот 9 на дополнетиот предлог на закон да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека претресот по член 9 на дополнетиот предлог на закон е завршен. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе законот за изменување на Законот за едношалтерскиот систем и за водење на трговскиот регистар и регистарот на другите правни лица Минуваме на точка 18 – Предлог на закон за изменување на Законот за јавните претпријатија-второ читање Извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе законот за изменување на Законот за јавните претпријатија. Минуваме на точка 19 – Предлог на закон за дополнување на Законот за стопанските комори-второ читање Извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе законот за дополнување на Законот за стопанските комори. Минуваме на точка 20 – Предлог на закон за изменување и дополнување на Законот за странци-второ читање Извештаите на Комисијата за одбрана и безбедност, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за одбрана и безбедност, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Дојде уште еден. Вкупно гласаа 65 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе законот за изменување и дополнување на Законот за странци. Минуваме на точка 21 – Дополнет Предлог на закон за изменување и дополнување на Законот за безбедност на сообраќајот на патиштата-второ читање Дополнетиот предлог на Комисијата за одбрана и безбедност, како матично работно тело и Законодавно правната комисија ви е доставен. Ве известувам дека врз основа на точка 2 до Амандманот Х на Уставот на Република Северна Македонија и член 11 став 3 од Законот за Комитетот за односи меѓу заедниците, овој закон се донесува со мнозинство гласови од присутните пратеници, при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија. Врз основа на член 163 став 1 од Деловникот на Собранието на второто читање на седницата на Собранието се води претрес само по членот 34 што е изменет со амандмани на работните тела. Отворам претрес по членот 34 на дополнетиот предлог на закон Ги повикувам предлагачот и пратениците кои сакаат да говорат по членот 34 на дополнетиот предлог на закон да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека дискусијата по член 34 на Дополнетиот предлог на закон е завршена. Предлогот на закон во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеника, сите гласаа за. Нема против и нема воздржани. Сега ги молам пратениците кој не се мнозинство во Собранието на Република Северна Македонија да се произнесат по Предлог законот. Вкупно гласаа 12 пратеника. Сите гласаа за. Нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за безбедност на сообраќајот на патиштата. Минуваме на точка 22 – Предлог на закон за изменување и дополнување на Законот за прекршоците, второ читање. Извештаите на Комисија за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно-правна комисија ви се доставени. Предлогот за законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, сите гласаа за. Нема против и нема воздржани. Констатирам дека Собранието го донесе законот за изменување и дополнување на Законот за прекршоците. Минуваме на точка 24 – Предлог на закон за изменување и дополнување на Законот за работно време на мобилните работници во патниот сообраќај и уредите за запишување на патниот сообраќај, второ читање. Извештаите на Комисија за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно-правна комисија и Комисијата за европски прашања ви се доставени. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, сите гласаа за. Нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за работно време на мобилните работници во патниот сообраќај и уредите за запишување на патниот сообраќај. Минуваме на точка 25 – Предлог на закон за пристапност на веб страниците на мобилните апликации на институциите во јавниот сектор, второ читање. Извештаите на Комисија за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно-правна комисија ви се доставени. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници, сите гласаа за. Нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за пристапност на веб страниците на мобилните апликации на институциите од јавниот сектор. Минуваме на точка 26 - Предлог на закон за контрола на индустриските емисии, второ читање. Извештаите на Комисија за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно-правна комисија ви се доставени. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, сите гласаа за. Нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за контрола на индустриски емисии. Точка 27. Овој предлог закон ќе го разгледаме откога ќе се создадат услови по Деловникот. Минуваме на точка 28 – Годишен извештај за извршените ревизиите и за работата на Државниот завод за ревизија за 2024 година. Годишниот извештај и извештаите од Комисија за финансирање и буџет и Законодавно-правна комисија ви се доставени. Ги повикувам пратениците кој сакаат да говорат по годишниот извештај да се пријават за збор. Бидејќи нема пријавено за збор констатирам дека дискусијата за Годишниот извештај е завршена. Предлогот на заклучоците содржани во Комисија за финансирање и буџет како матично работно тело ги ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, сите гласаа за. Нема против, нема воздржани. Констатирам дека Собранието ги усвои предложените заклучоци. Минуваме на точка 29 – Годишен извештај за работењето на Агенцијата за супервизија на капитално финансирано пензиско осигурување во 2024 година и ревидирани финансиски извештаи за 2024 година. Годишниот извештај и извештаите од Комисијата за социјална политика, демографија и млади ви се доставени. Отворам претрес. Ги повикувам предлагачот и пратениците кој сакаат да говорат по претресот по Годишниот извештај да се пријават за збор. Бидејќи нема пријавено за збор констатирам дека претресот по Годишниот извештај е завршена. Врз основа на извештајот на комисијата за социјална политика, демографија и млади на Собранието на Република Северна Македонија му предлагам да го усвои следниов заклучок: 1.Собранието на Република Северна Македонија го усвои Годишниот извештај за работењето на Агенцијата за супервизија на капиталното финансирано пензиско осигурување во 2024 година и ревидираните финансиски извештаи за 2024 година. 2.Овој заклучок заедно со извештаите на Комисијата за социјална политика, демографија и млади на Собранието на Република Северна Македонија да се достави до Владата на Република Северна Македонија и Агенцијата за супервизија на капитално финансирано пензиско осигурување. Ве повикувам да гласаме. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, сите гласаа за. Нема против, нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 30 – Годишен извештај за работата на Државниот совет за превенција на детското престапништво и за состојбите во областа на правата на детето и детското престапништво во 2024 година. Годишниот извештај и извештаите на Комисија за политички систем и односи меѓу заедниците ви се доставени. Отворам претрес. Ги повикувам предлагачот и пратениците кој сакаат да говорат по претресот по Годишниот извештај да се пријават за збор. Бидејќи нема пријавено за збор констатирам дека претресот по Годишниот извештај е завршена. Врз основа на член 88 од Деловникот на Собранието, Собранието претресот го заврши со прост премин. Минуваме на точка 31 – Предлог на автентично толкување на член 3 став 1 точка 4 од Законот за трговските друштва. Предлогот на автентичното толкување ви е доставен Отворам расправа. Ги повикувам предлагачот и пратениците кој сакаат да говорат по предлогот на автентичното толкување да се пријават за збор. Бидејќи нема пријавено за збор констатирам дека претресот е завршен. Предлогот на автентичното толкување го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, сите гласаа за. Нема против и нема воздржани. Констатирам дека Собранието го усвои автентичното толкување на член 3 став 1 точка 4 од Законот за трговски друштва. Минуваме на точка 33 – Предлог на автентично толкување на член 1 став 1 од Законот за животна средина. Предлогот на автентичното толкување ви е доставено. Отворам расправа. Ги повикувам предлагачот и пратениците кој сакаат да говорат по Предлогот на автентичното толкување да се пријават за збор. За 32 точка на албански ако не е преведено како што треба значи ова е 32 точка. Бидејќи нема пријавено за збор констатирам дека расправата по Предлогот за автентичното толкување е завршена. Предлогот на автентичното толкување го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, сите гласаа за. Нема против и нема воздржани. Констатирам дека сме го усвоиле автентичното толкување на член 1 став 1 од Законот за животна средина. Тука ја прекинувам седницата. Продолжуваме во 17,20 часот. Со седницата продолжи да заседава потпретседателот на Собранието на Република Северна Македонија, господинот Антонијо Милошоски. Почитувани колеги може да ја продолжиме 68-та седница. Најпрвин пред да продолжиме со следната точка дозволете само за да влезе во стенограм, имаше една мала техничка грешка по однос на преводот при гласањето за точката 23, односно би требало да се наведе дека со точката 23 констатирам дека Собранието го донесе законот за изменување и дополнување на Законот за енергетска ефикасност. Преводот одеше поинаку, но ова треба да биде корекцијата каде што: Вкупно гласаа 64 пратеници од кој што сите 64 пратеници гласаа за. Нема против, нема воздржани. Тоа е техничката корекција по однос на преводот. Продолжуваме понатаму.. Минуваме на точка 27 – Предлог на закон за изменување и дополнување на Законот за иновациска дејност, научно-технолошки развој и претприемништво, по скратена постапка поднесен од пратениците Бојан Стојаноски, Дејан Продановски, Никола Мицевски, Моника Трајанова, Драгана Бојковска, Дафина Стојаноска, Александар Јамалов, Игор Здравковски, Бране Петрушевски и Бети Стаменкоска Трајкоска. Ги имаме извештаите и извештаите ви се доставени. Врз основа на точка 2 амандман 10 ве известувам дека овој закон се донесува со двојно, односно со бадентерово мнозинство. Комисија за образование, наука и спорт и Законодавно-правна комисија не поднесоа дополнет предлог на закон. Дали некој бара збор по однос на овој предлог на закон. Бидејќи нема пријавено за збор констатирам дека општиот претрес по предлог законот е завршен. Уште еднаш ќе потсетам дека врз основа на точка 2 амандман 10 од Уставот на Македонија и член 11 од Законот за Комитетот за односи меѓу заедниците, овој закон се донесува со двојно мнозинство. Предлогот на законот го ставам во целина на гласање. Ве повикувам да гласаме. Вкупно гласаа пратеници 62 пратеници, сите 62 пратеници гласале за. Нема против, нема воздржани. Ги молам пратениците кој што припаѓаат на заедниците кој не се мнозинство во Република Македонија да се произнесат по однос на предлог законот. Ги повикувам да гласаат. Вкупно гласаа 10 пратеници, сите 10 пратеници гласале за. Нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за иновациска дејност, научно технолошки развој и претприемништво. Тука ја прекинувам седницата и за продолжението ќе бидете известени. Благодарам.", "source_page": 24, "end_page": 31}
