{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници ја отворам Дваесет и седмата седница на Собранието на Република Северна Македонија. Пратениците Димитар Апасиев, Фатмир Битиќи, Миле Таневски, Јован Митрески, Јован Јаулески, Валентина Марчевска, Драган Неделковиќ, Ангелинка Петкова, Сашо Донев, Бети Стаменкоска, Трајковска, Мендух Тачи, Љупчо Николовски, Али Ахмети, Зијадин Села,Скендер Реџепи, Садула Дураки, Весна Бендевска и Талат Џафери ме известија дека се спречени да присуствуваат на седницата. За седница известени и поканети се претседателката на Република Северна Македонија, претседателот на Владата на Република Северна Македонија и членовите Владата на Република Северна Македонија. Ве известувам дека оваа седница ја свикав согласно член 74 став 2 од Деловникот на Собранието за да може Собранието на Република Северна Македонија непречено и функционално да работи, како и заради непречено функционирање на институциите на Република Северна Македонија. Ве известувам дека пратениците Оливер Спасовски, Сања Лукаревска, Фатмир Битиќи, Славјанка Петровска, Миле Талевски, Митко Трајчулевски, Љупчо Николовски и Даниела Николова на 18.12.2024 година, поднесоа Барање за одржување на јавна дискусија по Предлогот на законот за изменување и дополнување на Законот за јавните набавки. Врз основа на член на 152 став 3 од Деловникот на Собранието, по Барање за одржување на јавна дискусија одлучува Собранието. Барањето го ставам на гласање. Вкупно гласаа 78 пратеници. Од нив за барањето гласаа 16 пратеници, против гласаа 62 пратеници, нема воздржани. Констатирам дека Собранието не го усвои Барањето на пратениците Оливер Спасовски, Сања Лукаревска, Фатмир Битиќи, Славјанка Петровска, Миле Талевски, Митко Трајчулевски, Љупчо Николовски и Даниела Николова за одржување на јавна дискусија по Предлогот на законот за изменување и дополнување на Законот за јавните набавки. Владата предлага по скратена постапка да се донесе Законот изменување и дополнување на Законот за воздухопловство. Предлогот на законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста Предлогот на законот да се донесе по скратена постапка. Бидејќи нема претставник од Министерството за транспорт и врски, преминуваме на другата точка. Процедурално координаторот Оливер Спасовски, повелете.", "source_page": 1}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам почитуван претседателе. Почитувани колеги пратеници, почитувани граѓани. Земав процедурална забелешка само со една единствена цел бидејќи денеска е 24 декември познатиот црн понеделник во ова Собрание и во државата и мислам дека ова е добро за сите нас и за пратениците од позицијата и од опозицијата и за македонската јавност да се присетиме на таа седница, на тие моменти кога државата ги исфрли пратениците на опозицијата за да го изгласа Буџетот, ги исфрли новинарите од оваа сала и истиот ден беше избран за уште еден мандат Народниот правобранител гледајќи ги сите тие настани кои што ни се случуваат. Ова сакам само да го повторам да ги потсетиме сите луѓе во државата, сите ние да се потсетиме со тоа да видиме колку е важно да допринесуваме да јакне демократскиот капацитет на институциите и да не се навраќаме на моменти кои што ќе значат повторно уривање на демократијата и на институциите во оваа држава. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Сали Мурати предлага по скратена постапка да се донесе Законот за изменување и дополнување на Законот за пожарникарството. Предлогот ви е доставен. Го молам подносителот да ја образложи оправданоста на Предлогот на законот да се донесе скратена постапка. Има збор пратеникот Сали Мурати, повелете.", "source_page": 1}
{"speaker": "Сали Мурати", "raw_text": "Почитуван претседателе, почитувани колеги, почитувана јавност. Поднесов Предлог закон за дополнување на Законот за пожарникарство и има за цел да ја подобри против пожарната заштита во општина Врапчиште од каде потекнувам преку формирање на посебна територијална против пожарна единица. Ова дополнување е неопходно од следните причини. Прво, да ги искажам демократските карактеристики на општина Врапчиште. Има население од околу 25 илјади жители, според последниот попис ова ја прави една од поголемите рурални општини во нашата држава е токму општина Врапчиште. Со значителен број на жители кои бараат соодветна против пожарна заштита. Густината на населението и распределбата на населени места на рурални и планински места создава потреба за локална против пожарна единица која ќе има брзо и ефикасно да реагира во случај на пожар. Втората работа е територијалната посветеност како што кажав општина Врапчиште се простира на површина од околу 157 км2 и опфаќа околу 15 населени места. Повеќе од овие населени места се рурални и планински места што создаваат специфични предизвици за против пожарна заштита. Оваа географска разновидност бара специјализирана опрема и обучен персонал кој е запознаен со условите на локалното население. Географските карактеристики на општини е значителен дел од општината се наоѓа во планински предел на Шар Планина што создава дополнителни ризици од шумски пожари и отежнат пристап до одредени локации. Само за потсетување годишно има секоја година по неколку пожари и не може да се изгаснат бидејќи се наоѓа во планински предели на Шар Планина. Оддалеченост од постојната против пожарна единица најблиската територијална против пожарна единица се наоѓа во Гостивар. Само за потсетување дека Гостивар покрива и општина Врапчиште и дел од општина Маврово и Ростуше. Оваа оддалеченост може да резултира со значително време на одзив во случај на пожар, особено за оддалечените планински села. Се обидов да направам компаративна анализа на другите општини. Анализата за постоечките територијални против пожарни единици во општините се слични со слична големина и карактеристика во Врапчиште дава силна поддршка на овој мој предлог за измена и дополнување на Законот. Анализирав во општина Валандово со популација од околу 11 илјади жители и Валандово има своја против пожарна територијална единица. Оваа единица покрива и соседната општина Богданци со што вкупно опслужено население достигнува околу 19 илјади жители. Значи имаме примери во 4 општини по жители помалку од општина Врапчиште, а имаат свои против пожарни територијални единици. Значи вкупно Валандово има околу 19 жители. Исто така општина Македонски Брод со само околу 7 илјади жители оваа општина има своја против пожарна единица која ги покрива и потребите за соседната општина Пласница вкупно имаат околу 12 илјади жители. Општина Дебар со околу 19 илјади жители, Дебар исто така покрива и Центар Жупа со околу да кажеме вкупно жители заедно околу 23 илјади. Значи сите овие 4 општини по население се помалку бројни од општина Врапчиште и тука имаме и основ да се разгледува ова прашање и општина Врапчиште. Се обидов да направам и за добрите практики во неколку држави да видиме руралните општини помалку бројните општини дали имаат свои посебни против пожарни единици. Па дозволете да кажам во Словенија општина Кочевје со околу 16 илјади жители имаат своја професионална против пожарна единица. Оваа општина е позната по своите шумски области и ретко население. Исто така Хрватска градот Пожега со околу 26 илјади жители има исто територијална против пожарна единица, во Австрија исто така неколку градови да кажеме има со 12 илјади жители има посебна територијална единица што се очекувањата на кратко да кажам за граѓаните на општина Врапчиште долго време бараат подобрување на против пожарната заштита, формирањето на локалната против пожарна единица ќе одговара на овие барања и ќе ја зголеми довербата на граѓаните во локалните институции. Само за потсетување преку ИПА фондовите општина Врапчиште работел со општина Боговиње со една појава, вака за против пожарна територијална единица и тоа е еден додаден основ за да се поддржи оваа иницијатива. Економскиот аспект од оваа иницијатива иако е формирањето на нова против пожарна единица бара значителни иницијални инвестиции долгорочно тоа може да резултира со намалување на економските загуби предизвикани од пожарите. По брзата реакција и по доброто познавање на локалните услови може да доведе поефикасни гаснења на пожарите и намалувања на штетите. Имаме можности за вработување, знаете дека во руралните општини сакам да потенцирам во неколку комисии кажав и овде да кажам дека монополската положба на поголемите општини кон руралните општини сеуште продолжува, ние имаме дупла централизации, една централна власт држи монопол кон општините, но за жал ние што доаѓаме од рурални општини верувајте дека еве од мојата општина да кажеме дека околу 30 органи и организации од централната власт ниту еден немаме бидејќи ја држи монополската положба да речеме општина Гостивар. Може овие примери да биде и за другите и за Битола да се однесува и да кажеме и за Штип, и за другите краеви, а со немање децентрализација како што се бара во Уставот и во Законот за локалната самоуправа граѓаните се обесправени во директното вклучување во своите плурални права како граѓани на дотичните општини. Тука ќе се подобри општата безбедност на општина Врапчиште итн. ќе се усогласува со Национална стратегија со формирање на нови против пожарни единици е во согласност со Националната стратегија за подобрување на против пожарната заштита и унапредување на управување со кризите. Имаме законски аргументи, тука знаете вака дека согласно со овој закон во членот 2 од Законот за против пожарна заштита јасно наведува дека пожарникарството е работа од јавен интерес, па и ние сме дел од тој јавен интерес и во руралните општини формирањето на против пожарната единица Врапчиште директно придонесува кон остварување на овој јавен интерес. Второто според членот 5 на истиот закон општините имаат одговорност за формирање на против пожарните единици. Ние сакаме во членот 5 да додадеме Врапчиште како посебна територијална против пожарна единица и Закон за локалната самоуправа предвидува во членот 22 да наведува заштита од пожарите како една од надлежностите на општините. И, Само да кажам една работа што ќе биде за руралните општини со нови вработувања општините со над 15 илјади жители може во својата територијална пожарна единица да ги вработат околу 17 души. Значи ние во мојата општина од каде што доаѓам ние немаме вработени ниту едно лице во централни органи на државата, а со фактичката и правната децентрализација ќе овозможи руралните места луѓето да бидат вработени и да служат за подобра иднина на населението и за нашата држава. Тоа поради тоа почитувани колеги го изготвив овој предлог закон за измени и дополнувања. Во предлогот имам и добри практики како што кажав, имам уставни подлоги, имам законска подлога, па во интерес на руралните места ја барам и вашата поддршка. Благодарам за вашето внимание.", "source_page": 1, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеникот Сали Мурати по скратена постапка да се донесе Законот за изменување и дополнување на Законот за пожарникарство го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 22 пратеника, 21 пратеници гласаа за, 1 против и нема воздржани. Констатирам дека Предлогот на пратеникот не е усвоен. Пратеникот Сали Мурати предлага по скратена постапка да донесе Законот за изменување и дополнување на Законот за безбедност на сообраќајот на патиштата. Предлогот ви е доставен. Го молам подносителот да ја образложи оправданоста на Предлогот на законот да се донесе скратена постапка. Има збор пратеникот Сали Мурати, повелете.", "source_page": 3}
{"speaker": "Сали Мурати", "raw_text": "Почитуван претседателе, почитувани колеги, почитувана јавност. И овој Предлог закон за измена и дополнување сигурно ќе подигне едно внимание и вашето внимание да излезе во пресрет на предлогот. Барам измена и дополнување на Законот за безбедност во сообраќајот. Во својата сегашна форма предвидува можност за полагање возачки испити на јазиците на сите заедници спомнати во Преамбулата на Уставот на Република Северна Македонија. Вака, анализата на постоечката состојба укажува на следни предизвици, јазичните бариери при подготовка и полагање на возачкиот испит имаме јазични бариери, ограничен пристап до образовни материјали на мајчин јазик, потешкотиите во разбирањето на сложени сообраќајни терминологии, намалена можност за вработување поради отежнат пристап до возачките дозволи, зголемен ризик за безбедноста во сообраќајот поради нецелосно разбирање на правилата и дополнителни финансиски трошоци за кандидатите поради повторно полагање. Република Северна Македонија има воспоставена силна практика во мултикултурализмот и тоа се гледа во нашиот Устав и заштита на правата на помалку бројните заедници во многу области. Еве да кажам зошто, оправдување, зошто треба да го имаме ова право ние. Едно е образованието, за потсетување затоа што поголемите заедници не знаат за маките и убавините на помалите заедници, па јас еве сум должен да го обрнам и вашето внимание. Наставата во основното и во средното образование во нашата држава се изведуваат на македонски, албански, турски и српски јазик во основно и средно образование. Можноста е настава и на ромски и на бошњачки јазик во одредени општини и високо образование на различни јазици. Второто е административни процедури. Значи тука имаме ние и можеме да ги искористиме нашите јазици во основно и средено образование. Второ што е употреба на јазиците на локална самоуправа можеме да кажеме дека моментално во нашата држава во многу општини се користеле помалку бројните јазици на локално ниво. Еве да кажам турскиот јазик се користи во 12 општини, во 6 се над 12%, во 6 се под 20% и каде со општинска одлука турскиот јазик се огласува како службен јазик. На пример општина Куманово е за пример српскиот и ромскиот јазик се со мал процент, да кажеме околу 4 до 5%. Советот на општина и нивниот јазик признава како добри практики како службен јазик. Да кажеме во Крушево влашкиот јазик е службен јазик со одлука на општина. Значи и помалите бројни заедници учествуваат со своите јазици на локално ниво. во јавниот живот медиумската содржина на различни јазици. За потсетување е дека 80 години Македонската телевизија и радио има програми и на турски јазик и културни манифестации кој што се поддржани од централната власт. Понатака што се целите со ова решение. Примарна цел е овозможување на полагање на возачки испити на јазиците на сите заедници спомнати во преамбулата на нашиот Устав, зошто ние сме спомнати во нашиот Устав. Така? И сме еднакви во своите слободи и права. Со оневозможување ние не сме еднакви во своите слободи и права. Второ, зголемување на безбедноста на сообраќајот и унапредување на правата на заедниците. Секундарните цели што се? Намалување на трошоци за полагање, зголемување на процентот на успешно положени испити, подобрување на економската можност и зајакнување на социјалната кохезија. Имам тука, еве и се обидов тука да се консултирам малце со меѓународните добри практики. Во Европска Унија само за потсетување во Белгија возачите испити се полагаат на холандски, на француски, на германски јазик со целосна рамноправност на јазиците. Во Швајцарија испити се полагаат на германски, француски, италијански и на романски јазик со децентрализиран пристап. Во Шпанија регионалните јазици се применети за оваа проблематика. Во Финска испитот се полага на фински, шведски и на други јазици. Во Германија интересно е во Германија во некој сојузни држави теоретскиот дел од возачкиот испит се полага и на турски јазик иако Турците се таму како гурбетчии, не се да кажеме нова генерација таму има. А во Холандија теоретскиот испит за возачки дозволи е достапен и на други јазици, меѓу нив и турскиот јазик. Надвор од Европска Унија, анализирав во Канада, двојазичен систем на федерално ниво со дополнителни јазични опции во провинцијата во Канада на 26 јазици може да се положи возачкиот испит. Е зошто ние да не бидеме дел од нив. Во Соединетите Американски држави мулти јазичниот пристап со различни држави. Во Австралија во државата Викторија возачкиот прирачник е доставен и на многу јазици во светски јазици. Финансиска состојба направив таму во предлогот имам и финансиска состојба. Треба да се изготви превод на овие работи, развој на софтверско решение и набавка на дополнителна опрема. Извори на средства од кај треба да извираат овие средства од Буџетот на Република Северна Македонија? Ако се сеќавате ја во амандманите ја имав амандман, предвидев амандман за оваа работа потенцијална меѓународна поддршка и соработка со невладин сектор. Динамиката и имплементацијата на овие измени и дополнувања е прва фаза да биде да кажеме 6 месеци подготовка на материјали и обука, до 12 месеци пилот програма и по 12 месеци целосно применување на оваа работа. Значи со ова сакам да кажам дека бараме промена во членот 192 со додавање на јазиците на заедниците кој се опфатени во преамбулата. Втората работа е последиците кој што ќе произлезат од предложените решенија се зголемување на социјалност и инклузивност на сите заедници. Значи имаме право на образование, имаме право на користење на својот јазик, имаме медиумско право, но немаме ние да полагаме. Има населени места на пример кој одредени граѓани со основно образование не го владеат другите јазици на она ниво на кое што можат да полагаат и со годиништа не можат да го полагаат возачкиот испит и се ограничени со јазичните бариери. И со тоа ќе се олесни пристап да возачките дозволи, намалување на трошоците за повторно полагање на испити, зајакнување на мултикултурниот карактер на нашето општество и усогласување на овој закон со уставните одредби и меѓународните стандарди. И тука ја барам вашата поддршка. Можда вака ако прејудицирам на првиот мој предлог, и овој ќе оди така, но борбата за еднаквоста на граѓаните во оваа држава ќе продолжи и ќе имам и други чекори. Благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Предлогот на пратеникот Сали Мурати по скратена постапка на Законот за изменување и дополнување на Законот за безбедност на сообраќајот на патиштата го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 12 пратеници, сите пратеници гласаа за. Нема против и нема воздржани. Констатирам дека предлогот на пратеникот не е усвоен. Пратеникот Сали Мурати предлага по скратена постапка да се донесе Законот за изменување и дополнување на Законот за задолжителниот примерок. Предлогот на законот ви е доставен. Го молам подносителот да ја образложи оправданоста предлог законот да се донесе по скратена постапка. Збор има пратеникот Сали Мурати.", "source_page": 4}
{"speaker": "Сали Мурати", "raw_text": "Почитувани колеги, почитувана јавност овој предлог на измени и дополнувања на Законот за задолжителниот примерок во својата сегашна форма не предвидува обврска за доставување на задолжителниот примерок што се штампа од публикација од областа на правото и правосудството и политички науки на Уставниот суд на Република Северна Македонија. Значи имаме Закон за задолжителен примерок кој функционира уште од 1994 година и како по начин член суд фактички имавме тешкотии со правната литература и литература од политичките науки за да се збогати фондот на нашата библиотека при одлучување судиите да имаат на располагање овој фонд. Од анализата на постоечките состојби укажува на следните предизвици отежнат пристап на Уставниот суд до најнова стручна литература ја немаме да кажеме богата стручна литература како во другите држави да кажеме од опкружувањето и во европските држави. Па ќе видите тука има споредбени анализи. Втората работа е недостаток на системско собирање на правната литература на едно место, ограничени можности за следење на современа правна... Само да знаете во Законот за задолжителниот примерок на неколку универзитети издавачите или авторот е задолжен по некој примерок да се дава на некој универзитети, да кажеме 10 илјади, место да иде на некој друг универзитет. Потреба за постојано надградување на библиотеката на библиотекарскиот фонд на судот и на зголемување на трошоци за набавка на стручната литература. Се обидов и тука да направам една компаративна анализа бидејќи ја знаете оваа проблематика уште од порано покажува дека во многу европски земји и во Република Турција, еве пак пример да повикам на кажам за Турција, постои пракса за доставување на задолжителните примероци до највисоките судски ставки, а тоа е Уставен суд. Па еве пракса на Европска Унија, а ние чекориме кон вратата на Европска Унија ако не поминува ова за 10 години, пак ќе видите дека сум бил во право по 10 години. Значи ние не можеме во Европска Унија да влеземе ако овде ги немаме овие измени и дополнувања во овие закони. зошто околу илјадници закони ќе се изменат, па така и Законот за сообраќај ќе се измени, ќе видите. На пример во Германија задолжителното доставување до Федералниот уставен суд има значи во Германија. Во Франција систем за доставување, бидејќи тие немаат Уставен суд, имаат Уставен совет и таму има задолжение. Исто така во Австрија која е основоположник на уставното судство посебна одредба за правна литература до Уставниот суд. Во Турција има закон уште од 1934 година за задолжениот примерок за доставување на правна литература и литература од политички науки до Уставниот суд. И ако одите во овие држави ќе видите дека има на пултот над 100 илјади литература или книги во своите библиотеки. Како е регулирано во балканските држави Словенија има развиен систем на правна библиотека и задолжување. Во Хрватска обврска за доставување до Уставниот суд и Србија со посебни одредби за правна литература за доставување на задолжителните примероци. Што е целта на овој закон е обезбедување на редовен пристап до стручна литература за Уставниот суд, унапредување на библиотичниот фонд на судот и подобрување на условите за работа на судот, почнувајќи од судиите и од стручната фела во судот. А секундарните цели се намалување на трошоци за набавка на литература, бидејќи тие имаат многу ограничен буџет, систематско собирање на правна литература и унапредување на научно истражувачка работа почнувајќи од стручните лица во судот и до судиите. Основното начело е ефикасност во пристапот на стручната литература, економичност во набавката, систематско собирање и достапност на научните материјали. Тука нема да има финансиски последици од донесување на овој закон. Бараме измената само покрај овие другиве што имаат во предвидениот член да се измени и дополни и да се внесе, како да кажам членот како гласи, печатарот или издавачот од областа на правото и политичките науки, вклучувајќи и книги, брошури. Можда и од вас има правници и ќе издава некоја литература и ќе биде богата вашата книга да кажеме во библиотеката на Уставниот суд. Периодични публикации, магистерски и докторски трудови да се достави еден задолжителен примерок на Уставниот суд на Република Северна Македонија. Благодарам за вашето внимание.", "source_page": 4, "end_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеникот Сали Мурати по скратена постапка да се донесе Законот за изменување и дополнување на Законот за задолжителниот примерок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 11 пратеници, сите гласаа за. Нема против, нема воздржани. Констатирам дека предлогот на пратеникот не е усвоен. Според тоа за денешната седница го предлагам следниот дневен ред: 1. Предлог на одлука за разрешување на член на Државната комисија за одлучување во управна постапка, постапка од работен однос и инспекциски надзор во втор степен. 2. Предлог на одлука за изменување на одлуката за именување на претседател, потпретседател, членови и заменици на членови на Националниот совет за евроинтеграции. 3. Предлог на одлука за изменување на одлуката за избор на претседатели, заменици на претседателите, членови и нивните заменици на комисиите на Собранието на Република Северна Македонија. 4. Предлог на одлука за изменување на одлуката за основање на пратенички групи на Собранието на Република Северна Македонија за соработка со парламенти на други држави, избор на претседатели и членови на пратеничките групи на Собранието на Република Северна Македонија за соработка со парламенти на други држави. 5. Предлог на закон за изменување и дополнување на Законот за заштита на децата, второ читање. 6. Предлог на закон за Ратификација на спогодбата за инструментот меѓу Европска Унија претставувана од Комисијата и Република Северна Македонија претставувана од Владата на Северна Македонија за посебни аранжмани за спроведување на поддршка од унијата на Република Северна Македонија во согласност со инструментот за реформи и раст. 7. Предлог на автентично толкување на член 39 став 3 од Законот за надворешни работи. 8. Предлог на автентично толкување на член 45 став 4 од Законот за надворешни работи. Врз основа на член 83 од Деловникот на Собранието дали има некој предлози за изменување и дополнување на предложениот дневен ред? Ги повикувам пратениците кој имаат предлози за изменување или дополнување на дневниот ред да се пријават за збор. За збор се јави пратеникот Бојан Стојаноски, повелете имате збор.", "source_page": 5}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Сакам да го дополнам дневниот ред со седум закони. Првиот предлог на закон со кој што сакам да го надополнам дневниот ред е измени и дополнувања на Законот за буџети. Се нивелираат одредени правила и се доставува, односно се дополнува финансиската дисциплина која што во претходниот мандат консензуално беше усвоена на кој што прв пат ги имплементиравме фискалните правила. Така да ете мојот предлог за дополнување на дневниот ред како прва точка е Законот за буџети. Понатаму кажавме и тоа беше едно наше предизборно ветување и пред неколку дена на 10 декември на седница на Владата беше донесена одлука за намалувањето на функционерските плати. И она кое што е наш мотив дека сите плати во наредната година на работниците ќе растат, освен тие на функционерите. Така да сакам наредните 6 закони со кој што ќе се дополни дневниот ред да идат во таа насока. Како точка на дополнување на дневен ред предлагам да се дополни Предлог на законот за изменување на Законот за плата и други надоместоци на избрани и именувани лица во Република Македонија по скратена постапка, поднесен од пратениците од мене како пратеник, колешката Дафина Стојаноска и колешката Ели Панова. Понатаму Предлог на закон за изменување на Законот за платите на судиите по скратена постапка, поднесен од мене и од Ѓорѓија Сајкоски. Понатаму Предлог на закон за изменување на Законот за платите на членовите на Судскиот совет во Република Македонија, по скратена постапка, поднесен од мене и од колегата Ѓорѓија Сајкоски. Понатака Предлог на закон за изменување на Законот за платите на јавните обвинители по скратена постапка, исто така поднесен од мене и од Ѓорѓија Сајкоски. Понатака Предлог на закон за измени на Законот на плати на членови на Судскиот совет на Република Македонија по скратена постапка поднесен од мене и од Ѓорѓија Сајкоски. И на крај Предлог на закон за изменување на Законот за пратениците по скратена постапка, поднесен од мене и од Ѓорѓија Сајкоски. Со овие закони се прави една нивелација на платите во која што овие лица кој што се опфатени со овие закони нема да им биде покачена платата и коефициентите кој што ќе се намалат ќе бидат усогласени со онаа формула на просечна исплатена бруто плата која што излегува како податок од Државен завод за статистика во наредната година во февруари. Имено сакам да најавам дека во наредниот период дополнително со предложување на закони по скратена постапка ќе бидат нивелирани платите и на останатите лица за кој што Собранието е надлежно да ги избере, но и за оние кој што заедно со предложениот Закон за трговски друштва за кој што имаме претставник од Министерството за економија дополнително ги намалуваме членовите на управните и надзорните одбори, како и правиме намалување на паушалот кој што тие го добиваат. Се надевам дека овие закони ќе добијат поддршка од мнозинството да се најдат на дневниот ред. Благодарам.", "source_page": 5, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Ќе треба сите закони еден по еден да ги ставаме на гласање. Предлагам предлогот на пратеникот Бојан Стојаноски законот за изменување и дополнување на Законот за буџети го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, нема против, нема воздржани. Предлогот на пратеникот е усвоен. Бидејќи Собранието одлучи да се донесе, да се дополни Предлог на законот за буџети по скратена постапка поднесен од пратениците Бојан Стојаноски, Зоранчо Јованчев, Никола Коњановски, Александар Јамалов, Игор Здравковски и Драгана Бојковска. Врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за финансирање и буџет како матично работно тело и Законодавно правната комисија да расправа по предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесете до почетокот на седницата за второ читање на предлог на законот. Предлогот на пратеникот Бојан Стојаноски да се стави на Дневен ред, предлог на законот за плата и други надоместоци за избрани именувани лица во Република Северна Македонија по скратена постапка. Ве повикувам да гласаме. Вкупно гласаа 83 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратеникот Бојан Стојаноски е усвоен. Бидејќи Собранието го усвои предлогот на пратеникот Бојан Стојаноски да се дополни Дневниот ред со предлог на законот за плати и други надоместоци на избрани и именувани лица во Република Македонија по скратена постапка. Врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања труд и енергетска политика како матично работно тело и Законодавно правната комисија да расправа по предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесете до почетокот на седницата за второ читање на предлог на законот. Предлогот на пратеникот Бојан Стојаноски да се дополни Дневниот ред, со предлог на законот за изменување на законот за платите на судиите по скратена постапка поднесен од пратениците Бојан Стојаноски и Ѓорѓија Сајкоски го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 78 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратеникот Бојан Стојаноски е усвоен. Бидејќи Собранието го усвои предлогот на пратеникот Бојан Стојаноски да се дополни предлогот на Дневниот ред со предлог на законот за изменување на Законот за платите на судиите по скратена постапка поднесен од пратениците Бојан Стојаноски и Ѓорѓија Сајкоски. Врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за политички систем и односи меѓу заедниците како матично работно тело и Законодавно правната комисија да расправа по предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесете до почетокот на седницата за второ читање на предлог на законот. Предлогот на пратеникот Бојан Стојаноски да се дополни Дневниот ред со предлог на законот за изменување на Законот за платите на членовите на Советот на јавните обвинители на Република Северна Македонија по скратена постапка, го ставам на гласање. Ве повикувам да гласаме. Дали е во ред со техника, ве молам. Значи уште еднаш ве повикувам да гласаме. Ве повикувам да гласаме. Вкупно гласаа 84 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратеникот Бојан Стојаноски е усвоен. Бидејќи Собранието го усвои предлогот на пратеникот Бојан Стојаноски да се дополни предлогот на Дневниот ред со предлог на законот за изменување на Законот за платите на членовите на Советот на јавните обвинители на Република Македонија по скратена постапка поднесено од пратениците Бојан Стојаноски и Ѓорѓија Сајкоски. Врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за политички систем и односи меѓу заедниците како матично работно тело и Законодавно правната комисија да расправа по предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесете до почетокот на седницата за второ читање на предлог на законот. Предлогот на пратеникот Бојан Стојаноски да се дополни Дневниот ред со предлог на закон за изменување на Законот за платите на јавните обвинители во Република Северна Македонија по скратена постапка. Го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 84 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратеникот Бојан Стојаноски е усвоен. Бидејќи Собранието го усвои предлогот на пратеникот Бојан Стојаноски да се дополни предлог на Дневниот ред со предлог на Законот за платите на јавните обвинители во Република Македонија по скратена постапка поднесен од пратениците Бојан Стојаноски и Ѓорѓија Сајкоски. Врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за политички систем и односи меѓу заедниците како матично работно тело и Законодавно правната комисија да расправа по предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесете до почетокот на седницата за второ читање на предлог на законот. Предлогот на пратеникот Бојан Стојаноски да се дополни Дневниот ред, со предлог на законот за изменување и дополнување на Законот за платите на членовите на Судскиот совет на Република Северна Македонија по скратена постапка. Го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 82 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратеникот Бојан Стојаноски е усвоен. Бидејќи Собранието го усвои предлогот на пратеникот Бојан Стојаноски да се дополни предлог на Дневниот ред со предлог на законот за изменување и дополнување на Законот за платите на членовите на Судскиот совет на Република Македонија по скратена постапка поднесен од пратениците Бојан Стојаноски и Ѓорѓија Сајкоски. Врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за политички систем и односи меѓу заедниците како матично работно тело и Законодавно правната комисија да расправа по предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесете до почетокот на седницата за второ читање на предлог на законот. И 7-от предлог од пратеникот Бојан Стојаноски да се дополни Дневниот ред со предлог на законот за изменување на Законот за пратеници по скратена постапка. Го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 83 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратеникот Бојан Стојаноски е усвоен. Бидејќи Собранието го усвои предлогот на пратеникот Бојан Стојаноски да се дополни Дневниот ред по предлог на законот за изменување на Законот за пратеници во Република Македонија по скратена постапка поднесена од пратениците Бојан Стојаноски и Ѓорѓија Сајкоски. Врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за политички систем и односи меѓу заедниците како матично работно тело и Законодавно правната комисија да расправа по предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесете до почетокот на седницата за второ читање на предлог на законот. Се јави пратеникот Бобан Карапејовски, повелете имате збор.", "source_page": 6, "end_page": 8}
{"speaker": "Бобан Карапејовски", "raw_text": "Почитуван претседателе. Почитувани колеги пратеници, сакам да предложам Дневниот ред да се дополни со 2 предлога кој ги поднесовме со колегите Антонијо Милошоски и Љупчо Пренџов. Се работи за предлог на закон за изменување и дополнување на Законот за управната инспекција по скратена постапка како и предлог на закон за изменување и дополнување на Законот за инспекциски надзор исто така по скратена постапка. Се работи, дозволете ми само кратко, сосема кратко да образложам за што станува збор. Имено се работи за усогласување пред се со законот за изменување и дополнување на Законот за организација и работа на органите на државната управа како и заклучокот на Владата од 28-та седница. Имено овие буџетски корисници стануваат, веќе не стануваат, не се работи за буџетски корисници од прв ред. Со тоа за да не дојде до извесни двосмислености и проблеми во однос на реализацијата понатамошна на Буџетот, се предлага тие да се направат овие измени, се работи, бидејќи, не се работи за обемни и комплексни закони, се работи само за усогласување практично со Законот за организација и работа на органите на државната управа предлагам да бидат разгледани по скратена постапка. Ви благодарам.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеникот Бобан Карапејовски да се дополни предлог Дневниот ред со предлогот на законот за изменување и дополнување на Законот за управна инспекција по скратена постапка. Го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70 пратеника, од кој 60 гласаа за, 10 пратеника гласаа против и нема воздржани. Констатирам дека предлогот на пратеникот Бобан Карапејовски е усвоен. Бидејќи Собранието го усвои предлогот на пратеникот Бобан Карапејовски да се дополни предлогот на Дневниот ред со предлог на законот за изменување и дополнување на Законот за управна инспекција во Република Македонија по скратена постапка. Врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за политички систем и односи меѓу заедниците како матично работно тело и Законодавно правната комисија да расправа по предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесете до почетокот на седницата за второ читање на предлог на законот. Другиот предлог на пратеникот Бобан Карапејовски да се дополни Дневниот ред со предлог на законот за изменување и дополнување на Законот за инспекциски надзор по скратена постапка. Го ставам на гласање. Ве повикуван да гласаме. Вкупно гласаа 71 пратеник од кој 60 пратеника гласаа за, 11 пратеника гласаа против и нема воздржани. Констатирам дека предлогот на пратеникот Бобан Карапејовски е усвоен. Бидејќи Собранието го усвои предлогот на пратеникот Бојан Стојаноски да се дополни предлогот на Дневниот ред со предлог на законот за изменување и дополнување на Законот за инспекциски надзор во Република Македонија по скратена постапка. Врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за политички систем и односи меѓу заедниците како матично работно тело и Законодавно правната комисија да расправа по предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесете до почетокот на седницата за второ читање на предлог на законот. Бидејќи нема пријавени за збор, предлагам предложениот Дневен ред во целина го ставам на гласање. Ве повикувам да гласаме. Вкупна гласаа 61 пратеник, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го утврди предложениот Дневен ред. Пред да преминеме на расправа по точките од Дневниот ред, потсетувам дека согласно член 86 од Деловникот на Собранието пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот и координаторите на пратеничките групи можат да се пријават за збор и во текот на претресот. Листата на пратениците не може да се менува и дополнува во текот на претресот. По исклучок, пратениците кои во една минута по отворањето на претресот се спречени да се пријават за збор поради присуство на седници на работните тела или делегациите на Собранието чии членови се тие, имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието доколку претресот по точката од Дневниот ред се уште трае. Едновремено, ве известувам дека согласно член 91 став 3 од Деловникот на Собранието пратеникот кој се пријавил за збор, а не е присутен во салата кога е повикан да говори, го губи правото на збор за претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието пратеник во текот на претресот може да говори само еднаш во траење од 10 минути, известителот на матичното работно тело и на Законодавно правната комисија 10 минути, координаторот на пратеничката група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот, може да говорат повеќе пати, но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач може да говори само еднаш најдолго петнаесет минути. Почнуваме со правата точка. Минуваме на точка 1 – Предлог на одлука за разрешување на член на Државната комисија за одлучување по управна постапка, постапка од работен однос и инспекциски надзор во втор степен. Предлог одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлог одлуката, да се пријават за збор. Бидејќи нема пријавено за збор, констатирам дека општата расправа по Предлогот на одлуката е завршена. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, сите гласаа за, против нема, воздржани нема. Констатирам дека Собранието ја усвои Одлуката за разрешување на член на Државната комисија за одлучување по управна постапка, постапка од работен однос и инспекциски надзор во втор степен. Минуваме на точка 2 - Предлог на одлука за изменување на Одлуката за именување на претседател, потпретседател, членови и заменици-членови на Националниот совет за евроинтеграции. Предлог одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлог одлуката, да се пријават за збор. Бидејќи нема пријавено за збор, констатирам дека општата расправа по Предлогот на одлуката е завршена. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 76 пратеникa, сите гласаа за, против нема, воздржани нема. Констатирам дека Собранието ја усвои Одлуката за изменување на Одлуката за именување на претседател, потпретседател, членови и заменици-членови на Националниот совет за евроинтеграции. Минуваме на точка 3 - Предлог на одлука за изменување на Одлуката за избор на претседатели, заменици на претседателите, членови и нивни заменици на комисиите на Собранието на Република Северна Македонија Предлог одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлог одлуката, да се пријават за збор. Бидејќи нема пријавено за збор, констатирам дека општата расправа по Предлогот на одлуката е завршена. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 76 пратеника, сите гласаа за, против нема, воздржани нема. Констатирам дека Собранието ја усвои Одлуката за избор на претседатели, заменици на претседателите, членови и нивни заменици на комисиите на Собранието на Република Северна Македонија. Минуваме на точка 4 - Предлог на одлука за изменување на Одлуката за основање на пратенички групи на Собранието на Република Северна Македонија за соработка со парламенти на други држави и избор на претседатели и членови на пратеничките групи на Собранието на Република Северна Македонија за соработка со парламенти на други држави. Предлог одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлог одлуката, да се пријават за збор. Бидејќи нема пријавено за збор, констатирам дека општата расправа по Предлогот на одлуката е завршена. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 78 пратеници, сите гласаа за, против нема, воздржани нема. Констатирам дека Собранието ја усвои Одлуката за Одлуката за основање на пратенички групи на Собранието на Република Северна Македонија за соработка со парламенти на други држави и избор на претседатели и членови на пратеничките групи на Собранието на Република Северна Македонија за соработка со парламенти на други држави. Минуваме на точка 5 - Предлог на закон за изменување и дополнување на Законот за заштита на децата - второ читање Извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија ви е доставени. Ве известувам дека врз основа на Точка 2 од Амандманот 10 од Уставот на Република Северна Македонија и член 11 став 3 од Законот за комитетот за односи меѓу заедниците овој закон се донесува со мнозинство гласови од присутните пратеници, при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија. Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија не поднесоа Дополнето предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на Дополнет предлог на закон. Со оглед на тоа што не е поднесен Дополнет предлог на закон на кои што можат да се поднесат амандмани за седницата, преминуваме на одлучување по Предлог законот во целина. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 77 пратеник, 63 пратеника гласаа за, против 14 пратеника, воздржани нема. Ги молам пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да кренат рака за да го утврдиме точниот број на присутни пратеници во салата. Ве молам службите да избројат. Вкупно се 15 пратеници. Ги молам пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да се произнесат по Предлог на законот. Ги повикувам да гласаме. Вкупно гласаа 15 пратеника, од кои 12 гласаа за, против гласаа 3 пратеника, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за заштита на децата. Точка 6 - Предлог на закон за ратификација на Спогодбата за Инструмент помеѓу Европската Унија претставувана од Комисијата и Република Северна Македонија претставувана од Владата на Северна Македонија, за посебни аранжмани за спроведување на поддршка од Унијата за Република Северна Македонија, во согласност со Инструментот за реформи и раст. Овој Предлог закон ќе го разгледаме кога ќе имаме услови според Деловникот. Минуваме на точка 7 - Предлог на автентично толкување на член 39 став 3 од Законот за надворешни работи. Предлогот на автентичното толкување ви е доставен. Отворам расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по Предлогот автентичното толкување да се пријават за збор. За збор се јави пратеникот Сали Мурати, повелете.", "source_page": 8, "end_page": 10}
{"speaker": "Сали Мурати", "raw_text": "Почитувани, Дозволете ми на почетокот да истакнам дека автентичното толкување како правен институт има специфична и ограничена намена да обезбеди појаснување на нејасни и повеќе значајни законски одредби, при што мора да остане во рамките на изворната намера на законодавецот при донесување на законите. Тоа не смее да создава нови правни норми, да ги менува постоечките одредби, или да додавам нови правни последици кои не би произлегол од самиот текст на законот. Па ќе видиме дали ова автентично толкување на членот 39 став 3 е во оваа насока. Суштината на автентичното толкување е да се разјаснат волјата на законодавецот изразена во моментот на донесување на Законот, а не да создава нова законодавна волја. Денес се работи за едно исклучително важно прашање кое ги засега темелите на нашиот правен систем. пред нас е Предлог за автентично толкување на членот 39 став 3 од Законот за надворешни работи, која според мене, според моето длабоко убедување и повикувајќи се на воспоставената уставна правна практика, излегува надвор од рамките на овој правен институт. Уставниот суд на нашата држава има веќе повеќе свои одлуки, особено Одлуката у.бр.28/2006 година, јасно истакнува дека автентичното толкување мора да остане во рамките на изворната намера на законодавецот. Дополнително Венецијанската комисија во своето мислење постојано нагласува дека автентичното толкување не смее да се користи како замена на законодавниот процес. Законската одредба за која се бара толкување недвосмислена. Таа потпишува обврска за презентација пред работно тело на Собранието. Меѓутоа, предложеното автентично толкување оди многу подалеку од тоа, се обидува да воведе нов предуслов за именување на амбасадори што е спротивно на основните принципи на автентичното толкување утврдено од правната теорија и тактика. Исто така Европскиот суд за човекови права во повеќе свои пресуди, вклучително и во случајот Сиднеј Танс против Обединетото кралство, нагласува дека законите мора да бидат достапни и предвидливи. Менувањето на нивната суштина преку автентично толкување создава правна несигурност и го нарушува принципот на владеењето на правото. Компаративни практики во европските демократски држави покажува дека промени во процесот на именување на амбасадори се прават исклучиво преку законски измени, по темелна парламентарна дебата. На пример во Германија, Франција и во други европски држави ваквите промени се прават преку јасни законски измени, а не преку толкување. Ако сакаме да воведеме дополнителни предуслови за именување на амбасадори, тоа треба да го направиме преку соодветна законска процедура, со измени и дополнување на Закон за надворешни работи. Тоа е единствениот правилен пат, почитувани колеги, за една правна држава. Користењето на автентично толкување за таква цел е опасен преседан кој може да го загрози правната сигурност на нашата држава. Затоа јас како пратеник, од оваа говорница, апелирам да не дозволиме искривување на правниот систем, ако сметаме дека процесот на именување на амбасадори треба да се менува, да отвориме сериозна дебата за оваа проблематика за измена на наведениот закон. Да го направиме тоа транспарентно, со целосна јавна дискусија и почитување на сите демократски процедури. Во спротивно, ризикуваме да создадеме опасен преседан каде преку автентично толкување ќе се менува суштината на законот. Тоа е пат кој води кон правна несигурност. Затоа повикувајќи се на Деловникот на Собранието и на нашата обврска да ја чуваме правната сигурност, предлагам да се отвори редовна постапка за измена на Законот за надворешни работи, да се организира широка консултација со стручната јавност и да се разгледаат компаративните искуства од други европски држави. Почитувани колеги, да не дозволиме политичката волја да го надвладее владеењето на правото да покажеме дека сме демократија која ги почитува правните принципи и процедури. Благодарам за вашето внимание.", "source_page": 10, "end_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеникот Антонијо Милошоски, повелете.", "source_page": 11}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам претседателе. Почитуван колега, би сакал кратко да ви објаснам. По однос на Законот за надворешни работи не претставувањето на тезите пред упатување на амбасадор според членот 39 во Собранието е прекршување на законските одредби. Тоа е не исполнување на една замислена законска целина за еден човек да ги помине тие фази и да стане амбасадор не може со прескокнувањето на оваа фаза да се тврди дека амбасадорот бил упатен законито. И, ако амбасадорот не го почитува Собранието тогаш и него во земјата на приемот нема да го почитуваат како што заслужува еден амбасадор. Земете го примерот на професорот Љубомир Фрчковски, не го почитува Собранието, замина за амбасадор и сега гледате дека се враќа од Обединетите нации со сериозни индиции за финансиски злоупотреби. Тој не ја почитува ниту самата институција МНР. Да не зборуваме за неговото упатување во Обединетите нации од како од Вашингтон го прогласија на некој начин за персона нон грата. Не можеме со такви кадри кои што не го почитуваат македонското Собрание да очекуваме Македонија да биде почитувана како земја во дипломатските кругови во Обединетите нации или во Европската Унија. Земете го за пример и амбасадорот Андреј Жерновски, значи човекот кој што беше претседател на една политичка партија па стана член на друга политичка партија само за да ја задржи функцијата и на крајот не успеа да го испочитува Собранието, да ги претстави тезите тука пред македонските пратеници па потоа да замине за амбасадор во Букурешт туку блискоста со претседателот на државата сметаше дека е доволно да го прескокне членот 39. Појде во Букурешт не го исполни законскиот пропис ниту на земјата домаќин. Во Букурешт ако сте амбасадор од било која држава и доколку за време на вашиот мандат како амбасадор се смени претседателот на државата од каде што доаѓате вие треба да доставите нов агремант од вашиот ново избран претседател. Тука имавме смена на претседателот на државата, господинот Жерновски плашејќи се дека нема да добие нов агремант работел во сива зона со предадени копии на министерот за надворешни работи а не предадени оригинали на претседателот на Романија. И, затоа сметам дека ваквото не почитување на членот 39 од Законот за надворешни работи само произведува лоши кадри во дипломатијата кои што си играат политика како што играле политика во Македонија. Но, за жал тоа не е корисно ниту за Македонија…", "source_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека расправата по предлогот на автентичното толкување е завршена. Предлогот на автентичното толкување го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеник. За гласаа 62 пратеник, против 6 пратеника, воздржани нема. Констатирам дека Собранието го усвои автентичното толкување на член 39 став 3 од Законот за надворешни работи. Минуваме на точка 8 - Предлог на автентично толкување на член 45 став 4 од Законот за надворешни работи. Предлогот на автентичното толкување ви е доставен. Отворам расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорот по предлогот на автентичното толкување да се пријават за збор. За збор се јави пратеникот Сали Мурати, повелете имате збор, пратеникот Сали Мурати имате збор.", "source_page": 11}
{"speaker": "Сали Мурати", "raw_text": "Почитувани, ќе бидам можеби пократок сега бидејќи нема толку теоретски да одам па ќе се обидам пак да го добијам барем вашето внимание во врска со ова. Едно суштинско прашање кое се однесува на автентично толкување сега членот 45 став 4 во врска со разрешување на амбасадори. Тука имавме и за именување сега за разрешување во закон за надворешни работи. Дозволете ми да потенцирам уште еднаш дека автентичното толкување како правен институт има строги определени намени да разјасни нејасни или повеќе јасни законски одредби при тоа останувајќи во рамките на изворната намера на законодавецот. Не можев на колегата поранешниот министер да му реплицирам нешто зошто не се слушаше ништо. Сега одиме понатака, членот 45 во својот прв став јасно о таксативно ги набројува условите под кои мандатот на амбасадорот може да трае пократко или од 4 години значи законот 45 многу на дециден начин таксативно ги набројува условите кога може да му биде пократко од 4 години. Тие услови се прецизно дефинирани значи може да биде по лично барање на дотичниот, прогласување на персона нон грата, незадоволителни резултати или заминување на друга должност. Значи, овие се во закон што предвидува. Да видиме што се бара со автентичното толкување. Ставот 4 кој е предмет на ова толкување предвидува можност на Владата да покрене иницијатива за отповикување на барање на министер. А, се знае кој може да отповикува. Приложеното автентично толкување се обидува да создаде целосно нов паралела основ за отповикување на амбасадори надвор од јасно утврден услов во ставот 1 на овој член. Овој класичен пример на обид преку автентичното толкување да се создаде нова правна норма што е спротивно на основните правни принципи. И, со така преска што кажав, праксата на Уставниот суд, предмет 28 од 2006 година може да се консултирате со оваа пракса. Јасно нагласува дека автентичното толкување не смее да излегува надвор од рамките на изворната намера на законодавецот. Дополнително исто така, Венецијанската Комисија има многу начелни ставови за оваа проблематика. Постојано предупредува на опасност на користење на автентично толкување како замена на законодавни процеси. Компаративни практики на европските демократски држави покажуваат дека основите за отповикување на амбасадори секогаш се прецизни, јасни, функционални и таксативно наведени во законот. На пример во Германија, во Франција и во други вакви одредби се јасни и недвосмислени за било какво толкување поинаку без можност за креирање на паралелни системи преку толкување. Предложеното толкување отвора прашање за правната сигурност и владеење на правото исто така, уште еднаш еве да спомнам и пресудата на Европскиот суд за човекови права за Синетајмс против Велика Британија. Законите мораат да бидат јасни и предвидливи и создавање на паралелни системи за отповикување на амбасадор преку автентично толкување создава правна несигурност. Преку ова автентично толкување се прави обид за проширување на моќта на извршната власт во процесот на разрешување на амбасадорите еве зошто. Проширување на овластувањето се создава паралелен механизам за отповикување на амбасадори, едно. Со заобиколува јасна дефинирана, услови од ставот 1 и членот 45 од членот 45 на Владата и се дава дискреционо право за отповикување без потреба да се повика на конкретни причини. Второто, политички импликации се создава можност за политички мотивирани разрешувања. Амбасадорите стануваат фактички под политичкиот притисок се намалува нивната независност во вршење на нивната функција. Проблематични аспекти што се. Ако амбасадорот не е политички подобен може да биде разрешен без конкретни причини. Се создава механизам за пресметка на неистомисленици и се нарушува професионалниот однос во дипломатските служби. А, што се последиците од ваквото автентично толкување? Потенционални, политизација на дипломатските служби, можност за злоупотреба на моќта и нарушување на континуитетот на надворешната политика а многу значајна алатка за нашата држава во овие евроатлански интеграциони времиња или процеси. Скриени мотиви што може да бидат? Зајакнување на политичка тортура врз дипломатијата, создавање на механизам за брзо отстранување на непожелни амбасадори, заобиколување на постоечките законски ограничувања. Ова автентично толкување всушност претпоставува обид за воспоставување на еден нов механизам за политичка контрола врз дипломатската служба што е особено опасно за професионалноста и независноста на дипломатијата. Затоа повикувам уште еднаш да се отфрли ова автентично толкување. Почитувани колеги, да не дозволиме преку инструментот пак автентично толкување да создадеме паралелни правни режими. Ви благодарам за вашето внимание.", "source_page": 11, "end_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следен за збор се пријави пратеникот Оливер Спасовски, повелете.", "source_page": 12}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам почитуван претседателе. Почитувани колеги пратеници, се јавив за збор заради тоа што еве веќе имаме второ автентично толкување на Законот за надворешни работи меѓутоа не и второ воопшто состав на Парламентот и секако дека автентичното толкување како правен институт не може во ниту еден момент да служи за промена на законските текстови. Ние сметаме дека или барем мнозинството во Собранието сега смета дека сега со автентичните толкувања може да дојде до промена на сите законски решенија и текстови на начин кој што ќе одговара за да се заврши одредена работа. А, во овој случај толкување на членот 45 од Законот за надворешни работи. Од едноставна причина за да дојде до отповикувањето на амбасадорите. Мислам дека ова што се прави со предлогот за автентично толкување тоа што е доставено како мислење од Владата до Собранието во однос на Законот за надворешни работи членот 45, воопшто не може да се стави во ниту една од уставните норми од Уставот на Република Северна Македонија. Зошто? Заради тоа што таму е децидно наведено во членот 45 кои се основите на основа на кои што може да биде отповикан било кој амбасадор. И, доколку се исполнат тие основи доаѓа до отповикување на амбасадорот. Морам да потсетам дека според Уставот во членот 84 предвидено е дека претседателот на Република Македонија покрај другите надлежности ги поставува и ги отповикува со указ амбасадорите и пратениците на Република Македонија во странство. Значи, ова е оргинерна надлежност правна која што ја има претседателот и никој друг. Меѓутоа ставот 3 во членот 45 е многу јасен дека претседателот ќе го отповика амбасадорот доколку се поднесе еден од трите услови. Четвртиот став е дека иницијатива за отповикување може повика и Владата на предлог на министерот меѓутоа се подразбира ако се исполнети било кој од овие услови. Ние сега сакаме да толкуваме дека не мора да се исполнат ниту еден од условите а може Владата или министерот за надворешни работи по било кој основ најчесто тоа е политичкиот основ да предложиме промена на било кој амбасадор. И, мислам дека сосема навлегуваме во рушење на тој правен поредок, создаваме правна несигурност затоа што, дополнително гледам дека пред некое време министерот за надворешни работи најави дека се подготвува нов Закон за надворешни работи на основа на кој што ќе се направи ново уредување во службата и т.н. и мислам дека можело ако имаме веќе таков предлог да се влезе со ново законско решение. Тоа ново законско решение да биде издебатирано и на основа на тоа да се донесе и понатаму да се влечат потезите така како што ќе го усвои Парламентот. Меѓутоа вака мислам дека само сакаме на мала врата преку толкување автентично таму каде што нема место за толкување каде што е сосема јасно и прецизно ние да создадеме сега нов услов за разрешување на амбасадори. Ќе ве потсетам. Имавме и претходно едно автентично толкување, тоа ќе направам само паралела. А, тоа е автентично толкување кое го поднесов во Парламентот а се однесуваше на право на надомест на плата по завршување на функцијата или така наречена апанажа. Затоа што, во моментот законот е јасен во тој поглед дека не може никој друг освен надлежното собраниско тело да определи право на надомест на плата а знаеме дека Владата скоро 30 години носи одлуки за утврдување на право на апанажа. Сакав преку тоа толкување да се даде можност на сите органи дали е тоа претседателот на државата, Владата или Собранието за функционерите од редот кои што тие ги избираат да носат одлуки за апанажа. И, замислете тогаш се донесе мислење дека за ставот или членот од законот е јасен и прецизен и нема потреба од негово толкување додека сега на сосема чист став во кој што членот 45 е сосема јасен и применлив во правот ние сакаме да толкување и да создадеме некаква нова можност. Затоа мислам дека не треба да се влегува преку автентични толкување да доаѓаме да создаваме правна несигурност и рушење на правниот поредок. Благодарам.", "source_page": 12, "end_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеникот Бојан Стојаноски, повелете.", "source_page": 13}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Колега Спасовски со оглед дека јас сум подносител на двете автентични толкувања. Ќе ви кажам и докажам зошто и самиот не верувате во тоа што го кажавте бидејќи во двете барања за автентични толкувања не се бара да се најде нова можност туку да се допрецизираат одредби. Знаете ли во кое автентично толкување се бараше нова можност. Во автентичното толкување за Законот на игри на среќа кој што во минатиот мандат се доведовме до ситуација да една колешка поранешна водејќи ја Комисијата, ЗПК, Законодавна - правната комисија кога и вртеше црниот на листата Артан Груби во несвест ќе паднеше па мораше тука колешките да и дадат поддршка за да издржи додека тој и вртеше на телефон за таа побрзо да го протурка автентичното толкување. Дозволете да ви објаснам. Јас мислев истото како што сега објаснувавте сега ќе објаснете и за претходното автентично толкување поднесено од мене. За членот 39 став 3 каде што бара Собранието да се до изјасни дали може некој амбасадор да отиде во служење на својата мисија без да го испочитува Законот и да дојде во Собранието пред Комисијата за надворешните работи да го брани и да го даде своето експозе. За тоа ве немаше никаде. Затоа што и за претходното автентично толкување господине Спасовски јас лично имам потпишано и побарано, Собранието да се изјасни дали е возможно некој да биде пратен да служи дипломатска мисија, а без при тоа директно да го прекрши Законот и да не дојде да го брани своето експозе пред Комисијата за надворешни работи. Е сега да ви објаснам и за второво заради тоа што се обидовте да направите некој шум во јавноста. Кога ќе го видите вториот дел од мислењето ќе прочитате вака, ова подразбира дека покрај претходните услови за отповикување на амбасадорот од страна на претседателот тоа што го кажавте вие, како посебен јасно издвоен од ставот 1 е ставот 4 од членот 45 според кои иницијатива за отповикување на амбасадорот може да покрене и Владата по барање на министерот. Што значи дека ставот 4 постои во членот 45 господине Спасовски. Јас не барам нешто над тоа, само барав да сум на еден чист терен заради тоа што во изминатиот период во изминатите 7 години слободно ќе кажам имаше директно прекршување на Законот и силеџиство каде што претседателот потпишуваше укази за испраќање на амбасадори без да се помене филтерот во Собранието и второ, за одредено однесување на некои амбасадори покрај тоа што претседателот ќе може да ги отповика по иницијатива на министерот да може и Владата да расправа за да ги отповикаат затоа што се срамиме господине Спасовски какви луѓе плаќавте во амбасадите во светот за да ја претставуваат оваа држава. тоа е суштината на овие две автентични толкувања. Значи, не се бара нешто плус туку се бара до прецизирање, на членови на ставови и на пот членови кои што го има Законот и кој што се содржани. Благодарам.", "source_page": 13, "end_page": 14}
{"speaker": "Африм Гаши", "raw_text": "За контра реплика се јави пратеникот Оливер Спасовски, повелете.", "source_page": 14}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Колега Стојаноски, прво не можете да ми објасните заради тоа што и на вас не ви е јасно. Бидејќи ова што го зборите врска нема со право, ова сакате чиста политика да кажувате овде сега како се праќале амбасадори, што се правело и дали ние ќе создадеме сега норма, ставот 4 укажува кој може да покрене иницијатива. Меѓутоа не може без да се исполнат условите за разрешување. И тоа е факт. И сега ме ставате во ситуација сега јас да ви објаснувам зошто вие потпишувате секакви барања. Знаете во Македонската традиција има такви тажачки кои што ги викаат да плачат на било кој кога ќе умре. Вие сте еден од тие, се за култура, за здравство, за образование за се. Бојан Стојаноски ескперт за сите.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата за пријавени за збор констатирам дека дискусијата за автентичното толкување е завршена. Значи предлогот за автентичното толкување го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66, за гласаа 61 гласаа за, 5 пратеника гласаа против и нема воздржани. Констатирам дека Собранието го усвои автентичното толкување на член 45 став 4 од Законот за надворешни работи. Тука ја прекинувам седницата, за продолжување на седницата ќе бидете дополнително известени.", "source_page": 14}
