{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја отворам Триесет и втората седница на Собранието на Република Северна Македонија. Пратениците Мендух Тачи, Фериде Хаџиу, Беќим Ќоку, Беким Сали, Саранда Имери Стафаи, Павле Арсовски, Бисера Костадиновска Стојчевска, Фатмир Битиќи, Венко Филипче, Аднан Азизи, Драган Недељковиќ, Рашела Мизрахи, Велика Стојкова Серафимовска, Бисера Златеска, Али Ахмети, Зијадин Села и Скендер Реџепи, ме известија дека се спречени да присуствуваат на седница. На седницата известени и поканети се: претседателот на Владата на Република Северна Македонија, како и членовите на Владата на Република Македонија. Пред да преминеме на поставување на пратенички прашања, ве потсетувам дека согласно член 40 став 2 од Деловникот на Собранието, на седницата задолжително присуствуваат претседателот и членовите на Владата и други носители на јавни функции за кои е најавено дека ќе им се поставуваат пратенички прашања. До претседателот и членовите на Владата и на другите носители на јавни функции на кои им е поставено усно пратеничко прашање, одговорот на поставеното пратеничко прашање не може да трае подолго од десет минути. Согласно член 41 став 2 од Деловникот на Собранието, редослед на поставување на пратенички прашања го утврдува претседателот на Собранието во договор со координаторите на пратенички групи на начин кој ќе обезбеди сооднос 2:1 во корист на пратениците од пратеничките групи во опозиција и пратениците во опозиција кои не се организирани во пратенички групи. Преминуваме на поставување на пратеничко прашање. Халил Снопче бара процедурално, повелете.", "source_page": 1}
{"speaker": "Халил Снопче", "raw_text": "Благодарам претседателе. Моето процедурално се однесува на тоа, на минатите седници. Ако пратеникот поставил пратеничко прашање кон министерот, но без негова вина, било да е министерот или заменикот министер, не добил одговор, тогаш пратеникот го губи правото за да се произнесе околу тоа дали е задоволен или не од дадениот одговор. Ние имаме такви случаи, каде што не само на мене, туку и на другите пратеници им се оневозможува дали е задоволен од одговорот или не. Јас едно такво прашање поставив и добив еден одговор за кој што мислам дека е редот да се произнесеме. Јас кога гледаме одиме директно со поставување прашање, не со моја вина, министерот било тој лично или заменикот не бил присутен да ми даде одговор. Значи јас го губам правото за да се изјаснам. Само одговорот писмен, мислам дека тоа не е доволно, мислам дека ние треба да се произнесеме околу тоа дали сме задоволни или не со одговорот. Ова беше моето процедурално. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Мислам дека ова е прашање на толкување на членовите, бидејќи кога преминавме од стариот Деловник на новиот се смени начинот на одговорот за прашање. Бидејќи и ова беше една од темите на Жан Моне, бидејќи голем дел се трошеше на почеток на седниците занимавајќи се со писмените одговори и овој дел да биде директно само преку тоа што тие што ќе бидат третирани, дадени одговори само писмено, така ќе биде писмено. И така имаат право да дадат одговор министрите. Процедурално Блерим Беџети, повелете.", "source_page": 1}
{"speaker": "Блерим Беџети", "raw_text": "Господине претседателе. Почитувани пратеници, моето процедурално се однесува на тоа, поточно со вашата работа после неколку месеци мислам дека е на ред на пратениците да им биде доделено оригинал Деловник и да нема различни толкувања, тоа е задача и ваша работа. Од почетокот на овој мандат се работи со еден препис и мислам дека не е случајно дека со еден препис да работи Собранието. Ова е срамота и за државата и за сите ние што сме присутни и има различни толкувања на Деловникот само да се во заблуда и опозицијата и пратениците од позицијата. Барам да се подели ургентно усвоениот Деловник, а не препис, како да е некоја семинарска работа. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Што се однесува до Деловникот, овој пратенички состав од 28 мај, значи ние така го имавме овој Деловник испринтан и таков го распределивме. И како тоа е издаден, значи тоа е работа на минатиот состав. Ние дадовме препораки да има издание, значи фали само делот на потписот, значи само последната страница. Јас ги упатив и во Парламентарниот институт да имаме нова верзија на Деловникот. Оливер Спасовски бара процедурално, повелете.", "source_page": 1}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам претседателе. Сосема на кратко заради тоа што не сакам да одземам време во однос на почетокот на пратеничките прашања, меѓутоа, сакам да реагирам врз основа на членот 40 став 2 од Деловникот до вас, за да обезбедите присуство на седница на пратениците. Мислам дека ако Деловникот изрично кажува дека на седницата присуствуваат претседателот и членовите на Владата, а ние имаме претседател и неколку министри присутни само на седница на Влада, мислам дека треба да се обезбеди присуство на сите министри, се со цел да можат да се поставуваат прашањата. Бидејќи ова не е пратенички прашања за премиерот, туку пратенички прашања за целата Влада. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Ние официјално сме пратиле покана до Владата и до сите членови, како што кажав и на почеток на оваа седница, немаме известување освен од заменик премиерот Изет Меџити дека на негово место ќе дојде заменичката Ане Лашковска, се надевам набрзо ќе дојде. Но, така да мислам дека е обврска на претседателот на Владата и на членовите да присуствуваат денеска на седницата. Блерим Беџети процедурално, повелете.", "source_page": 2}
{"speaker": "Блерим Беџети", "raw_text": "Почитуван господин Африм Гаши, верувам дека на сите пратеници од мојата парламентарна група не ја интересира ниту едно вакво објаснување, значи е должност на претседателот на Собранието да имаме Деловник. Јас не би сакал да навлегувам во анализи, имам потполна анализа дека вие давате и можност, бидејќи имаме многу недостатоци, не би сакал да навлегувам во дебата, било да е до датата на објавување и другите броеви кои што се дел од Деловникот, може да имаат правични последици за одлуките. Вие или треба да бидете на ниво на должноста која што ја имате или ја немате. Парламентарната група на Европскиот фронт и многу други пратеници немаат Деловник, оригинален Деловник. Јас како координатор на Европски фронт јас не примив Деловник и вие како сакате ова го интерпретирате.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Деловникот е официјален и може да се најде и на веб страницата на Собранието, во Службениот весник, итн. Ние зборуваме за прирачник кој што го има за секојдневна работа. Јас ви кажав дека преземавме мерки и не може да кажете дека дел од Собранието нема Деловник, ние работиме со Деловникот, значи тој е службен по сите инстанции. Ние со прирачникот со кој што работиме и е во процес на ново издание. Никола Мицески процедурално, повелете.", "source_page": 2}
{"speaker": "Никола Мицески", "raw_text": "Благодарам. За разлика од вас господине Беџети, јас имам три деловника. Еден што ни доставија од претходниот мандат, кога на власт бевте заедно со Социјалдемократскиот сојуз и коалиција во овој парламентарен состав, доставено од вас и од Социјалдемократскиот сојуз. Второ, ја копирав за да биде по практичен за работа, потенка хартија за мои потреби. И трето да алудира на телефонот за да можеме да работиме и кога не сме во Собранието. Поентата е, сакаме ли да го почитуваме тој Деловник кој што беше донесен со скоро максимално единство од 118 пратеници или нејќеме да го почитуваме. Не се повикувајте на деловодни броеви и не е добро човекот кој што учествуваше во целата таа работа, сега дополнително да ја потпалува работата. Прашањето е, дали кога ќе побарате процедурално, чекате да ви дозволи претседателот да се јавите или веднаш доаѓате на говорница без да добиете право и тука ја гледам грешката кај претседателот на Собранието затоа што многу пати џентлементски дозволува изигрување на процедурите и дали сакаме да работиме и да го почитуваме тој Деловник. Од она што го направивме во изминатиот мандат, а тоа е 118 пратеници од разни пратенички групи се произнесовме дека сакаме да го почитуваме и гледаме дека имаме многу напредок на работата во Собранието и многу позитивни промени, секако дека во практичната примена овие седум - осум месеци увидовме дека има и некои проблеми што се јавуваат, кои што не сме ги увиделе, но, меѓутоа на некое следно отворање на Деловникот и разговори по однос на него, да пробаме и да ги надминеме. Така да, се фаќате за технички работи, дали бил оригинал или не, ајде да го почитуваме и да работиме по него. Поентата е тоа на крајот на денот, а не дали било деловоден број напишан, дали било од оригиналниот лист или не. Убаво е напишано, долго време се мислеше и на крај консензуално се донесе ова. Која од трите верзии сакате, повелете, само да работиме по процедура. Благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Блерим Беџети процедурално, повелете.", "source_page": 2}
{"speaker": "Блерим Беџети", "raw_text": "Вие сте неформален претседател на Собранието. Тоа што ви го дозволува господинот Гаши е негов проблем и негова одговорност, бидејќи очигледно е дека вие и по објавување на паузи, ако повикувате од место, господинот Гаши и по повикување на паузата продолжува. Вие во претходниот мандат сте работеле со овој Деловник. И самиот Гаши, ако е формално право претседател на Собранието, вели дека работиме со прирачник. И дали е дозволиво да работиме со прирачник, нека слушне и целата јавност и еве повикувам на свест и одговорност спрема Уставот и законите и господинот Гаши и до сите присутни пратеници и дали е во ред тоа. А знам дека вас ви одговара, бидејќи, ќе повторам уште еднаш, повеќе од очигледно е дека вие сте неформален претседател на Собранието и барам еден час пауза и да ни одговорите кога ќе имаме целосен Деловник.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Еден час пауза. Продолжуваме во 12 и 22 часот.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа. Што се однесува до тоа значи јасна е работата околу Деловникот, Собранието работи со Деловникот. Значи, станува збор за издание кога се дојдени пратениците на почеток на мандатот е дадено ова издание и јас ја имам верзијата кога службено беше изгласана. Јас имам и копија на телефон. Значи, јасно е дека во ред сме околу работата со Деловникот. За процедурално се јави Бобан Карапејовски повелете.", "source_page": 3}
{"speaker": "Бобан Карапејовски", "raw_text": "Почитуван претседателе. Почитувани колеги пратеници, почитувани присутни. Само една работа да разјасниме пред да продолжиме. Повторно значи ги трошиме парите на даночните обврзници бесцелно и повторно опозицијата наместо да поставува прашања бара паузи. Мислам сосема ова е изместен концепт. Инаку Уставот и Деловникот за работата на Собранието сите пратеници ги добија на воведната сесија на Парламентарниот институт ако некој не бил можеби затоа и ги нема. Но, јас на колегата Беџети ако нема Деловник јас би му го подарил со особено задоволство мојот само за да продолжиме со работа. Сега за волја на вистината мојата верзија е на македонски но тој добро зборува македонски и сигурно нема тоа да му биде проблем и се надевам дека ова што го направија колегите од Европскиот фронт нема сега да продолжат и колегите од Левица и Социјалдемократски сојуз со паузите, знам дека тоа им функционира веќе извесен период но мислам дека денес конечно треба да почнеме со работа.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Продолжуваме со работа. Прва пратеничка за поставување прашања е пратеничката Даниела Николова која има збор, повелете.", "source_page": 3}
{"speaker": "Даниела Николова", "raw_text": "Благодарам претседателе. Јас ќе искористам моето право денес да поставам три прашања на министерката за образование и наука, госпоѓа Весна Јаневска. Министерке, навистина се радувам што сега сте во салата бидејќи ќе можеме еве да дебатираме овде денес во однос на прашањата кои што сакам да ви ги поставам. И, еве едно нешто добро од паузата што ја направивме, ја имаме министерката во сала. Неодамна ја објавивте нацрт концепцијата за реформите за гимназиското образование и навидум ги повикавте сите заинтересирани страни да учествуваат во јавната дискусија со пишување коментари на официјалната страна на БРО. Несомнено е дека реформи во гимназиското образование се потребни и тука никој ништо не смее да спори во однос на тоа. Навистина требаат реформи. Но, прашањето е како тие реформи се подготвуваат и како тие реформи се реализираат. Сериозни реформи бараат исклучително сериозен пристап особено ако тие реформи се однесуваат на образованието и знаете зошто. Верувам дека знаете како професор дека кога креирате образовен систем всушност ја креирате иднината и на секој поединец ни и на иднината на државата. Во оваа предложена концепција наставните предмети како што се предметите филозофија и социологија стануваат изборни предмети иако до сега беа задолжителни, а наставните предмети етика, логика, педагогија и уште некој целосно ги укинувате. Ве прашувам, зошто за ова не организирате јавна дебата. Зарем јавна дебата сметате е дека само поставување на коментари на страницата на БРО. Како помисливте дека ќе правите сериозни реформи без јавна дебата. Носевте системски закони за образованието, одбивте јавна дебата. Сега правите реформи во гимназиското образование, нема јавна дебата. Е, токму поради тоа имате сега многу реакции. Професорите по филозофија од гимназиите, Институтот по филозофија при филозофскиот факултет, а нив со реакции се приклучија и Институтот за социологија и родови студии. Потоа, реагираа професорите по ликовна и музичка уметност. Понатаму филозофското друштво на Македонија, здружението на социолози на Македонија, средношколскиот Сојуз и ова се само некои од оние кои што ја критикуваат вашата концепција. Тие истакнуваат дека реформите во образованието треба да бидат резултат на една широка јавна дебата и консултации со сите кои што се засегнати. Како ќе одговорите на овие нивни критики и дали ќе се разгледаат нивните предложени решенија. Бидејќи тие не само што критикуваат туку ви нудат и одредени решенија. Сметате ли дека е дозволиво засегнатите страни во овој процес да комуницираат со вас и да ги изразуваат своите ставови и своето незадоволство само преку јавни реакции. Ве прашувам министерке. Дали ќе преземете лична, морална но и политичка одговорност за уништување на критичката мисла кај младите луѓе. Ќе ја понесете ли одговорноста и за сите наставници кои што ќе останат без работа. Стравувам за колешки и колеги брилијантни умови, професори со кои растат генерации, кои што децата ги паметат цел живот дека ќе останат без работа поради ваква неуспешна концепција. Недостаток на критичка мисла кај младите луѓе може да има далекусежни последици и тоа не само по нивниот личен развој туку ќе има последици за општеството во целина. За мене образованието без критичка мисла е како тело без душа. Кога образованието не ги поттикнува младите да размислуваат критички се создаваат генерации кои не можат да поставуваат прашања но и да препознаваат не аргументирани ставови. А, со тоа не можат да ја разграничат вистината од заблудата, сто има нели, заблуди се почесто им се наметнуваат и во секојдневното живеење. Предметите од општествено хуманистички корпус се тие кои што ја поттикнуваат свеста и ги оспособуваат да разликуваат знаење од обични претпоставки, факти од впечатоци. Наставниците од гимназиите со право ви ги поставуваат следните прашања: како ќе мислат учениците ако не ги знаат законите на логиката? Како ќе бидат доблесни ако не ги знаат начелата на етиката? А , знаете етиката се занимава единствено таа со проучување на доброто и на злото. Етиката е онаа чии што проблем низ изучување на среќата и несреќата, страдањето и радоста. Зарем во време кога булингот е во пораст, кога се погласно се зборува за тоа вие решавате да ја исклучите етиката од образовниот процес. Од тука ве прашувам, како министерка за образование и наука. Можете да ги предвидите последиците кои што ќе се случат и се напредокот на науката но и со општествениот напредок ако се укине критичкото размислување во образованието. Дали сакате да укинете главната цел на образованието а тоа е дека образованието треба да ги поттикне младите луѓе да мислат, да создаваат, да истражуваат а не само да спремаат готови а понекогаш и наметнати идеи. На крајот ве молам да ги именувате поединците кои беа креатори на оваа поразителна концепција. Веќе и вие длабоко во себе знаете дека предложената концепција го уништува критичкото размислување и со тоа и слободата. Како што вели Гете: Критичкото размислување е основа на слободата. Затоа ве прашувам и ве молам да ми дадете одговор: Кои конкретно поединци сте ги ангажирале за да ви ја наметнат оваа идеја со која го уништувате критичкото размислување а со тоа им ја одземате и слободата на младите. Јавноста има право тоа да го знае. И, сега вие со право можете да кажете дека навистина ви поставив многу прашања а не само три а можам да ви поставам и уште повеќе. И, тоа токму упатува на тоа колку сомнежи и колку проблеми отвори оваа концепција за која што треба да се организира јавна дебата на иста маса да седнат сите засегнати страни и да ги споделат идеите помеѓу себе. Никако не може за јавна дебата да третираме дека е пишување онлајн забелешки. На крај сепак ќе издвојам три прашања на кои што сакам да ми дадете одговор. Министер не ви се обраќам вас, односно извинете вие како член од Влада разговарам со министерката и ќе ве молам да ме почитувате. Министерке ви поставувам три прашања. Кој е вашиот одговор на сите критики кои јавно ви се упатија, особено оние од стручната фела. И, дали ќе ги разгледате нивните предлози. Второто прашање: Дали ќе преземете лична, морална но и политичка одговорност за уништување на критичката мисла кај младите. И, третото прашање за крај. И, ве замолувам да ми го одговорите: Кои се поединците кои биле креатори на оваа поразителна концепција. Ви благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам и јас. Пратеничката Даниела Николова постави три прашања до министерката за образование која ја молам да одговори на првото прашање на пратеничката, повелете министерке имате збор.", "source_page": 4}
{"speaker": "Весна Јаневска", "raw_text": "Почитувана пратеничке многу ви благодарам за поставеното прашање. Ова е можност да се вклучам како министер во јавната дебата која е во тек. Значи, првото нешто што се прави е концепцијата да се постави на јавна дебата за широката јавност и тоа во овој момент се случува. Значи, прво така со писмени дописи но не е точно дека нема јавна дебата јас не памтам, минатата недела кој ден бев на филозофски факултет и се сретнав со сите членки единки односно со нивните претставници. Јас не одредувам кој ќе дојде на состанокот но таму беа деканите, раководителите на психологија, на филозофија, на социологија и кои и други и да беа, се извинувам не сакам да ги навредам професорите но таму имаше претставници од сите единки и разговаравме, дискутиравме. Јас ценам дека дискусијата беше конструктивна од моја гледна точка. Претпоставувам дека не е во прашање само стручното мислење туку дека после таа дискусија она што се појавува во печатот има и некаква друга позадина. Но, тоа е право, демократско право и јас си ги читам отворените писма до мене затоа што, очекувам дека таму нешто и конструктивно ќе дадат. Ние се договоривме дека во рок од 10 дена ќе дадат предлог. Сега се критиките, остануваат уште 3, 4 дена да дадат предлог за тоа каква треба да биде концепцијата а ќе ви кажам уште нешто бидејќи по професија сте наставник. Вие траба да знаете дека во она што во моментот се пишува, не станува збор за концепцијата, станува збор за наставниот план и програма. Јас тоа таму го кажав, ниеден од професорите не дискутираше за концепцијата. Што сметам дека го прифаќаат како добро. Имаа забелешки на наставниот план и програма односно на бројките. А, тоа е бројките на часовите. Од тука не сте во право н кога велите дека нема јавна расправа и дека нема да има јавна расправа. Да, можеме да организираме ако сакате и собраниска. Јас со целосна одговорност. Јас не другите, ќе ја бранам таа концепција но доколку не постигнеме консензус не е никаков проблем и понатаму да дискутираме. Јас ќе одам идната недела според моите можности како ми дозволува бремето и на терен и ќе се сретнам и со наставници и со ученици. Јас се сретнав со претставници на ученичките сојузи и ќе продолжам да се среќавам и со сите други. Учениците не најдоа ниту една замерка, ниту една единствена. Стигнуваат писма од родители кои исто така, честитаат на она што сме го направиле. Бидејќи се согласувате дека е потребна реформа во гимназиското образование која 24 години не е променета, 24 години. Знаете ли што значи тоа? 24 години нашите ученици во средно гимназиско учат по учебници стари 24 години. И, сега вие барате или други бараат. Вие го поставувате прашањето, ништо да не се менува во тој наставен план и програма, нели да продолжиме исто како и до сега и нашите ученици кога ќе одат на ПИСА тестирањето во први клас да ги имаат истите резултати. Во таа програма е точно, во право сте дека е различен бројот на часови на општествени предмети од ова што е понудено во првата драфт верзија на концепцијата. Точно е тоа, не ве разбирам. Точно е тоа, но досегашниот број на часови на општествени предмети не ги направи нашите ученици да бидат погоре на ПИСА. Не ја намалувам согласна сум дека треба етика дека треба логика дека филозофија опфаќа и етика и логика. Четири часа филозофија сме им дале во трета и четврта година, по четири часа неделно и филозофите не се задоволни. Знаете ли зошто? Затоа што, ќе треба да биде избран предметот. Стравот дека нема да се избере предметот е голем меѓутоа ако добро го погледнале наставниот план и програм оти не станува збор за концепција, повторувам, ќе виделе дека нема никаква шанса да не бидат избрани од тие што се заинтересирани. Концепцијата е направена во фокусот да е ученикот, неговите потреби, неговите таленти, интересот на ученикот до сега ние постариот систем од СФРЈ им велевме: Вие мора ова да учите. Резултатот од „Вие мора ова да учите“ го гледаме на ПИСА. Сега ние и велиме, што е новината. Ние им велиме: Ќе учите тоа што сакате, тоа што ве интересира, тоа што ве интересира, продлабочено ќе го учите. Наставниците ќе ви го предаваат тоа на друг начин. И, децата тоа го бендисуваат. Произлезе страв кај наставниците дека ќе останеле без работа. Тоа не е точно. Да ја прочитале концепцијата а да не го гледале само наставниот план и програм, овие кои зборуваат оти јас имам и контакти со наставници кои прочитале и кои велат одлично е оваа концепција. Еве ќе ви кажам, имав средба со здружението на наставници по латински јазик - старогрчки и култура. И, тие велат идејата е одлична, идејата е одлична, конечно некаква промена и прашуваат што станува со изборноста. И добро е што прашавте од овде и еве гарантирам ниту еден единствен наставник нема да остане без работа. Без оглед што јас кажувам дека се вишок. Целата концепција, целата програма владина за едно сменска за цело дневна е направена со цел ниту еден наставник да не остане без работа. Но, дали ќе бидат повеќе ангажирани, да ќе бидат повеќе ангажирани. Да, за нашите ученици на следното тестирање барем 2 скали да одат погоре. Јас не велам дека со овој министер ние ќе се качиме на врвот на Пиза. Вие како наставник знаете дека за тоа треба време. Ама ако се качат 2 места погоре ние сме направиле голем исчекор. Еве и ќе објаснам како наставниците нема да останат без работа. Значи, ако ги мешаме, а и сега ги мешате ОХБ, ОХА не знам и така во 6 групи. Јас велам ќе ги измешаме исто во 6 групи. Ако ги мешаме во 6 групи не можат цели паралелки да одат на предметите што ги избрале. Туку ќе мора да се направат групи. И во Законот дозволувам тоа да биде групи од 10, а таму каде што има помалку на пример Крушево да имаат и менторски систем. Значи, нема никаква опасност дека наставникот по филозофија нема да има ни еден ученик. Поготово затоа што децата бираат од првата група два предмети, од втората група два предмети. Дополнително она што веќе 2 години го зборувам и тие што ме следат им е јасно, а го зборувам за да разбере јавноста. Сите изборни предмети секоја додатна активност на наставникот по програмата на училиштето ќе биде вреднувана. Значи, ако он има 16 часа по предметот и 4 часа било кој друг изборен предмет, општествено полесна активност, било каков клуб или било каква програма тоа ќе му биде вреднувано како час. Нема опасност, по пети пат повторувам, ако треба и по стоти пат ќе повторам дека наставниците ќе останат без работа. Стравот е дека кога ќе треба учениците да ги бираат ќе ги бираат оние наставници за кои што смета дека е најдобро. Но, не е ни така. Учениците ќе бираат по своите афинитети. И сега што се однесува до логичното мислење, критичното мислење не вели Весна Јаневска, не вели Владата, вели стручната светска литература, критично мислење децата првенствено се соочуваат кога почнуваат да учат математика. Математиката не е собирање и вадење и множење и делење. Математиката е мислење. Само во оваа чудна земја излегоа децата и родителите пред Владата и со свирчиња викаа не за математика, не за математика. Знаете дека е тоа така. Програмата ќе трпи промени, ќе ги слушаме. Ќе разговараме и понатаму ќе имаме јавни дебати. Се што треба и може не по желби, се што треба и може ќе се промени. Но едно кажувам, за овие факултетиве од Филозофски.", "source_page": 4, "end_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот или сака да постави дополнително прашање. Повелете Даниела Николова, пратеничката има збор.", "source_page": 5}
{"speaker": "Даниела Николова", "raw_text": "Благодарам министерке на исцрпниот одговор. Не знам дали ќе успеам и се да искоментирам запишав некој работи навистина што ми се важни. Само сакам да не спинувате од она што го кажав. Уште на почетокот реков дека реформи се потребни тука не треба никој да спори со тоа. И не велете дека јаде сакате ништо да нема реформи да остане така. Напротив, јас до пред 3,5 години бев во училница и знам со се што се соочував. Затоа не можете да ми го зборувате на мене. Реформи се потребни и тука ставаме точка. Работата е како ќе ги направиме. Немојте да ги омаложувате и навредувате стручната фела, повелите не прочитале, не знам го спорат наставниот план, не целата концепција. Наставниот план е дел од концепцијата. Во концепцијата е укажана како ќе се реализира тој наставен план итн. Драго ми е што се сретнувате, меѓутоа со најразлични фактори важни за оваа област. Но, тоа го правите во изолирани состаноци, сама. И не знам што би имале потреба професорите кои што таму се сите испишани. Ако ги прочитате имињата ќе видите дека не можете да зборувате оти има политичка заднина, особено потпишани јасно стојат имињата на сите професори од катедрата по филозофија. Ако бил конструктивен состанокот тогаш од каде нивната потреба јавно да излезат со таква критика. Тоа значи дека едноставно не сте го доживеале можеби состанокот на ист начин, но тука не можам да тврдам бидејќи не сум била присутна. И тоа е само мој впечаток од она што го следам во јавноста, а еве вие ги имате фактите. Убаво е што се сретнувате и со средношколците, односно со ученичкиот сојуз. Со оној кој што во новиот закон не го предвидовте. За оној кој што ако го ставите Законот имаме амандман дека го укинувате тој начин на организирање на средношколците, па сигурно ќе ни го одбиевте. Сега се повикувате токму на средношколскиот сојуз што мене ми е драго. Меѓутоа во случајов и ученикот кој што е претставник, претседател на тој сојуз и вели, ние сакаме да дебатираме, да научиме да дебатираме, ние сакаме да имаме сознание односно своето изборно право и тоа многу ме радува. Ама за да може да дебатира треба да знаат што е аргумент, треба да знаат да ги бираат аргументите, треба да знаат видови на аргументација, треба да знаат како правилно да изведуваат заклучоци, а сето тоа се учи логика. Исто така добро е што сакаат да ги знаат своите изборни права. Ама како ќе разликуваат идеологии, како ќе знаат кога станува збор за манипулација, а кога станува збор за вистина. Затоа овде има ногу да се зборува. Во однос на регионот консултирајте, имаат направено на Филозофски факултет една убава студија за тоа како во регионот е решено со овие.", "source_page": 5, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката не постави дополнително прашање, затоа ја молам министерката за образование и наука да одговори на второто прашање, повелете.", "source_page": 6}
{"speaker": "Весна Јаневска", "raw_text": "На второто прашање, нели? Да, простете не можам да не кажам затоа што навистина морав да се насмеам, само ќе потсетам дека имавме премиер кој викаше, јас само по два часа неделно имав или три, три, се извинувам. Па еве станав премиер. Ако одиме по тој принцип се е можно. Сега пратеничке, не знам од каде идејата кај факултетите, кај министрите на Филозофски факултет. Дека ако на пример Филозофскиот факултет нема ни една ни еден студент или како сега има по 4 студенти они нема да постојат. Значи, нема држава и не може да постои држава која нема Филозофски факултет е развиена филозофија. Кај нас колку и како се развива филозофијата не можам да тврдам не сум ги следела. Но, од она што може да се види каква е нашето општество и филозофите и социолозите и психолозите во иднина, зборувам за факултетите. Јас ги молам малку повеќе да се вклучат оти тие се носителите и врвот на она што се вика општествена наука и треба да ја креираат политиката на ова општество, на оваа земја за да биде напредна. Значи, од тука да не има страв дека нели дошле некој Талибанци па ќе го затворат факултетот ако нема доволен број на часови. Тоа не е точно. Тоа апсолутно не е точно. Второто прашање дали преземам одговорност, па уште кога сум се нафатила да бидам министер сум се презела одговорност. Мене ми се сосема јасно дека во образованието не постои ништо што во јавноста нема да предизвика бура или вулкан. Но, општеството е толку спремно и толку зрело кога знае да процени што е во негова корист. Реформата во гимназиското образование во негова корист на целото општество, не на министерката, не министерството. Во корист на младите идни генерации. Ако ние сите вклучувајќи ве и вас пратеници на опозицијата. Особено еве вам ви се обраќам бидејќи сте наставничка. Да излезете да поддржите длабока реформа, јас знам дека е длабока. Не е страшна, нема да имаме наставници без работа, нема да не постои Филозофски. Вас ви е тоа јасно. Затоа јас велам се користи од некој други причини. Оти нема логично објаснување они ми напишале дека јас бирото не логично мислиме. Не е точно, нема логично објаснување зошто они би се бунеле против ова. Нека ми дадат аргумент, секој што ќе даде аргумент, аргументот ќе биде прифатен. Повторувам, ова ќе претрпи корекции. Но, барањето мора да биде аргументирано. Мојот аргумент е дека на многу општествени предмети во претходната програма стара 24 години, ние не сме постигнале успех. Сега велам дајте нешто да промениме, значи ние во трета и четвртата година, се извинувам сме им понудиле простете, сме им понудиле четири часа, два со два значи филозофија. Два со два социологија, економија и бизнис, право, образование за животна средина. И да сме им понудиле во ерата на технолошки напредок, математика, еве историја и географија исто национални хуманистички предмети. Па биологија, па хемија, па физика, па програмирање, па во бизнисот сме им понудиле таму и пред примеништво она што го бара светот. А не онака како што ние замислуваме дека треба да биде се да биде стабилно, ние да бидеме мирни, секоја промена е бурна. Не може да биде мирна. Дополнително сме им понудиле математики, физики како обврзни хемии се она што ќе ги направи иноватори, се она што ќе ја доведе земјава во некаков технолошки напредок за да фатиме минимален чекор кон светот. Еве не кон светот, кон оние по слабите земји од Европската Унија. Затоа што сега сме на дното, Албанија, Косово, Македонија таму сме ние. Ајде барем малку да се приближиме кон нешто подобро. Одговорноста апсолутно ја прифаќам, дали ќе си дадам оставка не, ако не ме разреши премиерот нема да си дадам оставка, односно вие како Собрание. Упорно ќе туркам да направам нешто за оваа земја. Упорно ќе туркам да направам нешто за нашите млади деца. Упорно ќе се борам и упорно секој ден ќе гасам пожари. И упорно ќе разговарам и дискутирам и со вас и со професори и со наставници и со ученици. Се додека ја имам довербата тоа ќе го правам. Кога вие и Владата ќе одлучите дека лошо работам, да ќе си одам. Јас немам кариера на 67 години, ниту планирам да ја имам. Јас не сум дошла овде да градам кариера. Ниту да се богатам, доволно сум богата, за мене е тоа доволно. Меѓутоа дека сите ние овде сме дошле да направиме нешто првенствено за нашите деца, а потоа и за нашата змеја. Мислам дека е очигледно, тоа секој ден можете да го видите од настапите на сите министри вклучувајќи го и премиерот, но вклучувајќи ја поддршката на пратениците кој се одлучиле за таква програма. Затоа сметам дека е во корист на земјата кога ќе видите дека нешто се случува да се приклучите поставете ги сите прашања, сметам дека имате право и се ќе до објаснувам. Нема никаков проблем. Еве како што објаснувам, ќе имаат работа, да ќе имаат повеќе ангажман, точно е тоа. Но, зар нашите наставници не сакаат нивниот производ кои се вика ученик да биде негде повисоко на тестирањето и они се него да се гордеат. Јас како наставник секогаш сум се гордеела со моите најдобри студенти. И секогаш како свое големо достигнување го доживувам тоа кога ќе речам овој мој ученик стана професор, овој мој ученик сега работи на истражување во Америка, овој мој студент сега работи не знам каде, овој мој ученик ја направи првата операција во Македонија, не знам транспортираше, хепа транспортираше рамо итн., јас сум од медицината. Знаете дека со тоа. Претпоставувам дека секој наставник во оваа земја од првиот до последниот има таква цел. Безредието кое го создало општеството и ги направи не значајни ние сите во текот на долги години ги направивме незначајни наставниците. Не им го дадовме правото место. Ова е обид да им го дадеме правото место на наставниците за да можат во полниот свој сјај со својата желба, со своите компетенции да остават продукт да остават зад себе нешто со што ќе се гордеат. Од тука сметам дека ако сите заедно им кажеме да не се плашат за работните места. ако сите заедно им кажеме дека ќе имаат можности да излезат во целиот свој сјај. Дека ќе бидат почитувани, дека и платата во волку страшни и тешки времиња ќе им се покачува, нема да имаме никаков проблем. еве повторувам, за да знаете и факултетите, нема држава без универзитети. Кај на с ги има премногу. Но, ок тоа е друга приказна. Нема држава без филозофија и социологија. Не се во прашање постењето на тие катедри или институции или единици. Тогаш мислам дека ќе треба поинаку да ја читаме реформата. Не обвинувам, можеби јас погрешно сум го разбрала состанокот инаку стварно не можете да ме убедите. Не обвинувам дека не прочитале сите, само се чудам зошто се задржале на еден многу мал сегмент. Ок, еве разбирам дека и тоа од некакви стравови. Јавно кажувам дека тоа од што они се плашат нема да се случи. Конечно, ние имаме илјадници ученици. Гимназиското образование е она кое треба да ги извади интелектуалците. Гимназиските професори се оние кои треба да го обезбедат просперитетот на оваа држава. Оваа програма тоа им го нуди. Благодарам.", "source_page": 6, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот или сака да постави дополнително прашање. Даниела Николова има збор.", "source_page": 7}
{"speaker": "Даниела Николова", "raw_text": "Благодарам министерке. Како и вие што сте горди на своите ученици и јас исклучително горда на моите ученици и за среќа и моја и ваша и на целата заедница има навистина многу успешни деца. И еве ме инспириравте и јас да ви прочитам каква порака ми прати вчера мој ученик кои што одамна заврши, заврши дури и фармацевтски факултет и сега е негде надвор. И вака вели, заради филозофијата во четврта година средно научив како се учи да се размислува критички и како да се води аргументиран разговор. Покрај сите други работи, филозофијата, етиката и логиката се предмети што треба многу по рано да се учат, но властите изгледа немаат компетентни кадри да донесат разумни одлуки за образованието. И ќе ви ја дадам вас лично ако сакате и да ја видите да не сметате дека манипулирам. Што се однесува до вашите ставови, еве ќе тргнам од платите бидејќи ги спомнавте, ама еден ви е ставот кога сте на позиција друг ви беше кога бевте во опозиција. На штрајк ги повикувавте сите инсистиравте одма 18% покачување. Знаете како, таму спомнавте и средно школскиот сојуз, не знам дали вчера го видовте и настапот на претседателот, мислам на Сител телевизија беше во кои што вели да, филозофијата треба да биде задолжителен предмет. Исто така треба да имаме иноватори, точно е. Значи, добро е децата да се образуваат во сите области и согласно своите таленти. Меѓутоа ние покрај тоа имаме и образовен воспитна компонента во училиштата. Меѓутоа треба да ги образуваме и да станат луѓе. И еве само од вчера се тепале ученици во Неготино и го нарушиле јавниот ред и мир. Четири малолетнички тепале девојче и снимката ја објавиле на социјалните мрежи. А кажете ми, вие сметате дека етика не треба да се учи или треба да се учи одлични примери нели, како се однесуваат наставниците. Згора на се, имаме праведен пристап, кога станува збор за изборните предмети. Значи, едноставно децата кога веќе се запознаени со некој предмет, бидејќи го изучувале во основното образование и полесно му пристапуваат и го бираат. Но, ако сосема некој нов предмет, непознат за нив, тогаш навистина изборот ќе биде потежок. И не тука само стравот за вработените и за наставниците. Не го ставив само акцентот иако и тој е еден од проблемите, затоа што образованието е за учениците. Зборував за тоа колку ќе ги оспособиме да имаат критичка мисла. И на крајот на краиштата имаме премиер кој што бил асистент на неговиот татко. Немој да ми зборувате за некои други премиери како образование имале и што зборувале.", "source_page": 7, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката не постави дополнително прашање. Затоа министерката за образование и наука да одговори на третото прашање, повелете.", "source_page": 8}
{"speaker": "Весна Јаневска", "raw_text": "Пратеничке не сме овде да си ги браниме лидерите. Но бидејќи не сте од високо образование ќе ви дадам една информација. Вработување на факултет прави Наставнички совет кај, кој ќе биде асистент одредува Наставнички совет и се надевам дека тоа од сега натаму нема да биде тема на никаков понатамошен дијалог и сеедно не битно. Во благодарам за сугестијата. Да се вратиме на темата. Имавме и етика и логика. Прво етика и логика се составен дел на филозофија. Во филозофијата може да си предаваат тоа што ќе си одберат, ги повикувам да учествуваат во формирањето на наставните планови и програми. Во наставните програми всушност планот ние го правиме заедно со Бирото. Што се однесува до воспитувањето, доцна е да ги воспитуваме во средно, треба да ги воспитуваме од градинка до средно. Во средно веќе се посветуваат на науки. Тоа пак не го вели Весна Јаневска како министер, односно јас, тоа го вели светската литература и сега овие тепачкиве и не знам агресиите, не знам, не можам да тврдам, не сум подготвена статистички, ама се некако се случуваат после одреден период на владеење на СДСМ. Е ова тепачкиве кога се по бројни се резултат на вашето седум годишно владеење и работење во образованиот систем, а инцидентите имало и ќе има секогаш, па ќе има сега, ќе има и во иднина оти тоа е составен дел на животот и во најразвиените и во најсиромашните земји. Да, сме вовеле. Знаете ли колку многу програми за 6 месеци воведовме со разни невладини, со странските партнери и антибулинг и здравје и психолошко здравје и социоемоционално, се тоа ќе се спроведува. Но едно сакам да ви кажам пак ќе се навратам. Значи филозофијата не е изборен предмет во програмата, филозофијата е обврзен изборен предмет, значи обврзен. Тие ќе бираат и може да изберат како обврзен предмет. Но добро слушнав и разбрав, значи ќе се дискутира и понатаму. Што се однесува до критичкото мислење, етиката и логиката и тие се учат прво дома, па во градинка, па во основно. Во средно оние веќе треба да имаат одреден квантум да знаат како критички да размислуваат, во гимназиското ќе продолжат со продлабочено учење на сите тие елементи. Зар при анализа на едно дело одберете кое сакате кој го работат децата не се учи критичко мислење, зарем не. Значи при анализа на лектира не сте учеле критичко мислење. Во Граѓанско образование не се ли учи критичко мислење. Во математика нема ли критичко мислење. Во хемија нема ли критичко мислење. Ама сето тоа го има и до сега, ама нашите деца не знаат критички да мислат. Не велам дека ние ќе им ускратиме начинот на кој што треба да предаваат наставниците, методите кои треба да ги користат, ќе ви одговорам, методите кои треба да користат треба да бидат многу различни. Учениците треба да работат интерактивно. Треба да се реорганизира училницата. Јас вам ви одговорам, вие го поставивте прашањето. Добро, го знам прашањето, ќе одговорам на прашањето. Значи треба да се реорганизира целата училница за да почнат децата поинаку да работат. Не може да седат еден до друг зад грб за да можат да научат нешто. Треба интеракција меѓусебна, треба интеракција со наставниците, треба да им обезбедиме електронски средства. Треба да им обезбедиме не само смарт табла, за да настане промена но и на наставникот треба да научи како да го спроведе тоа. Оваа концепција тоа го бара. Децата да бидат во центарот, а наставниците да се вистински нивни учители. Јас сум убедена дека нашите наставници имаат голем капацитет и дека тоа за нив нема да биде проблем. Убедена сум, само ние како држава, вклучувајќи го и Парламентот треба тоа да им го овозможиме. Дали ќе има обуки во моментот се предвидени 2 милиони евра за обуки. Ако треба ќе предвидиме уште 2 милиони евра, ако треба ќе предвидиме уште 2 милиони евра. Ама претходно морам да го санирам Средното музичко училиште во Битола каде што се рушат ѕидовите, каде што се пропаѓа во тоалетите, каде што со канта за боја креваат на втори спрат за таму на печка на дрва да можат да ги загреат студентите кои треба да ги користат прстите за да свират виолина. Ама немаме ние време за едно по друго тоа да го правиме. Ние мора паралелно сето ова да го правиме. Затоа сум отвориле 100 фронта. Знам дека се што ќе отворам ќе наиде на нож на критика, па и на политички некакви еве со право бојкоти итн. Но пак апелирам до вас, немаме време да се влечкаме и во следните 7,10,15 години. Во основно треба да им изградиме на децата воспитание, интегритет, припадност на оваа држава, да научат основна математика, да научат основна математика, да научат логично мислење, да решавање на проблеми, да сфатат што е демократија. Во средно гимназиско тоа ќе го продлабочуваме затоа што тие треба да бидат оние што ќе одат на факултетите, тие треба да ја водат државата, тие треба да даваат идеи за општествениот поредок, за филозофијата на политиката на следните партии. Тие треба да бидат водачите кои ќе следат во раководните функции во партиите. Тие треба да ги водат универзитетите. Тие треба да бидат иноватори, тие треба да работат во технолошки паркови, тие се единствениот излез на оваа речиси распадната земја оставена после 7-те ваши години на владеење. Жал ми е што го потенцирам тоа, но факт е дека страшни промени кои ја уништија етичноста и логиката и барањето на жителите на ова земја да живеат мирно, променивте, направивте Преспански договор не е општо прифатен, го почитуваме во ред. Направивте француски предлог, замислите тоа не влијае на луѓето. Донесовте други промени, направивте играа луѓето фудбал во канцеларија, наместо да работат. Да, криминали на секој ден, Панче не може да постигне од што има работа. Јас не можам да се бавам со политика образовна од бројни судски предмети кои стојат на масата. Не можам да се бавам со образовна политика оти исплаќам од 2021, 2022, 2025 на нашите професори од факултетите на тие што објавиле во Инфакт Фактор итн. Конечно да ви го дадам одговорот на она што го баравте. Ние имаме институции во оваа држава, не правам јас концепција, се знае кој прави концепција. За тоа постои Биро за развој на образованието. Бирото за развој на образованието сведено на ништо без луѓе, со многу стручни и вредни луѓе, јас сум им бескрајно благодарна за соработката, само велам што треба да направиме. Нема човечки кадар немаат услови, а се многу вредни и многу соработливи и многу почитуваат се што работат и за што работат. Го тврдам тоа најодговорно и за тоа имам докази. Јас се обраќам на институција, оти институционално и треба да функционираме. МОН по Закон си бара од Бирото да му направи концепција. Знаете ли што направи Бирото во овие 6 месеци. Сработи толку колку што не сработело, оти не сте му побарало во последните 6 години. Оттука јас сум се обратила до институцијата и институцијата ми дава предлог. Јас предлогот го ставам на јавна расправа. Да ќе имаме во Собрание јавна расправа, кога сакате. Да ќе имаме, кажете кога сакате ќе ја имаме и ќе го бранам она за што стојам. И пак ви велам корекции ќе има, ќе има корекции оти има и разумни барања. Благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот или сака да постави дополнително прашање. Има збор пратеничката Даниела Николова, повелете.", "source_page": 9}
{"speaker": "Даниела Николова", "raw_text": "Благодарам министерке и навистина се радувам што еве дадовте ветување дека ќе има јавна расправа овде во Собрание, така и доликува на една ваква реформа. Не се сомневам дека тие луѓе што се вработени во БРО навистина се посветени на својата работа. Ама самите велите таму е без луѓе, таму поодамна нема ниту советник по филозофија а овде ми зборувате за нешто што значи корпус на предмети од општественото хуманистичко подрачје каде што стожерот и суштината е во филозофијата и тоа малку, нели не иде едно со друго. Така што очекувам дека кога нема советник на филозофија во ваше време, не ваше лично, туку на ВМРО во оние претходни влади беше избришано од систематизација, а зарем не ве загрижува и реакцијата на професорите по музичко или по музичко и ликовна уметност. Токму во таа насока се дека и тие го чуваат идентитетот. На крајот на краиштата излеговте на говорница, зборуваме за образование и импутирате веднаш Преспански договор, име итн. Сменете го, го ветивте тоа, беше ваше изборно ветување, нели никогаш северна, сега не ви е проблем тоа, ги излажавте гласачите. И сега уште излегувате овде на говорница и так храбро тоа го кажувате. Па нели е добар Преспанскиот. Вашиот премиер рече па тој е брилијантен договор, треба сите да ги правиме по тој пример. Е тоа е тоа не сте учеле логика, па затоа манипулации и вистина не разликувате. Инаку точно е уште еднаш ви повторувам дека навистина треба да се оспособуваат децата за согласно своите интереси и треба да чекориме напред и да ги следиме развојот на науката и техниката и технологијата. Повторно, ви повторувам, треба сите пред се да бидат луѓе. Треба да го бараме човекот и убави сугестии во даде стручната фела. Послушајте ги професорите, да организираме јавна дебата, да седнеме сите заедно, заедно да направиме корекции, тогаш ќе бидеме сите задоволни. Јас немам никаква задршка што вие сте министер да седнам и да разговарам и да прифатам дури нешто ако е добро и ако реално добро го аргументирате. Од ниту еден одговор не сум задоволна, но немам дополнителни прашања. Ви благодарам.", "source_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Втора за поставување на пратенички прашања е пратеничката Арбана Пашоли.", "source_page": 9}
{"speaker": "Арбана Пашоли", "raw_text": "Почитуван претседателе на Собранието, почитувани колеги пратеници, драги граѓани, почитувани медиуми. Денес во име на граѓаните кои што се вознемирени имам две прашања за господинот Таравари. На почетокот ми е мило што денес сте на оваа седница бидејќи на минатата седница каде што јас поставив прашања и тоа во просторот кој што беше определен од страна на опозицијата немаше ниту образложение дека нема да бидете присутен. Јас ова го сметав како несериозен пристап и непочитување на времето кое што ни се обезбедува според Деловникот и се надевам дека вашата порака ќе беше постигната до кај вас и до другите членови на Владата и ова време сериозно да го сфатите. Господине Таравари, продолжувам со прашањето и ќе истакнам овие се прашања кои што се адресирани како вознемирување на граѓаните. Во текот на едно интервју велевте дека во овој владин мандат, Албанскиот јазик нема да остане јазик на 20%, туку ќе биде определено јасно и тоа во Уставот како Албански јазик како службен јазик заедно со Македонскиот јазик тоа ќе го направите со уставните измени. Верувам дека за Албанскиот јазик вие јасно дека треба да се измени нормативниот дел на Уставот и дека вие и ветувавте уставни измени за да се отвори патот на Европската Унија, за влез во Европската Унија. Но колку што се гледа дека од тоа што се зборува до тоа што треба да се направи има голема разлика и сте ги надминале сите рокови за тоа што сте го ветиле. И сега барате повеќе време. Значи овие работи што не се предвидени вие знаете многу добро како одат работите и секое пролонгирање на роковите ги вознемирува граѓаните кои што треба да знаат точно што се случува. Колку време ви треба господине Таравари бидејќи 6 месеци не беа доволни, еве сега уште малку ќе биде една година, можеби и 4 години, ако бидете на власт, ова е знак прашање. Ние ова го прифативме со голем ентузијазам дека ќе биде сменет Уставот, но ова кратко траеше бидејќи времето ни докажа дека ова беше само една од последните лаги. Премиерот Мицковски не помалку од 24 часа ова го демантираше и негираше секој приговор од страна на коалицијата. Верувам дека имате потреба да ги држите луѓето околу себе со ветувањата каде што немате сила да ги реализирате, но дали мислите дека би било подобро да бидете искрени и да кажете бидејќи ова е видливо тоа што имате во раце, бидејќи господин почитуван Таравари велевте ќе се повлечеме ако губиме на изборите само со еден глас, цитирам, не влегуваме во Влада без уставни измени, цитирам, не се направени 100 дена треба да ни дадете да направиме 100 дена. Граѓаните треба да знаат јасно дали имате договор со големиот партнер со коалицијата ВМРО ДПМНЕ за уставни измени и дефинирање на Албанскиот јазик како службен јазик или заборавивте дека кога јавно зборевте кога велевте во медиуми и мислевте дека не ве слуша и вашиот шеф господинот Мицковски. Второто прашање исто така е за вас господине Таравари. Господине Таравари, како лидер на вашиот огранок на Алијанса за Албанците и како носител на локалната власт во Гостивар сепак ве прашувам во име на граѓаните кои што се вознемирени. Дали ќе преземете некој чекор за промена на улиците во општина Гостивар или ќе чекате како ќе се вршат со измени на имињата на улиците во Тетово која што трае со месеци. Дали сакате да бидете сигурни, да не реферирате после ќе ве демантира премиерот дека ќе направите промена на имињата на улиците. После изјавата на Билал Касами кој што е во коалиција со вас дека набрзо ќе има промена на имињата на улицата на Тетово. Вчера го слушнавме премиерот на Република Северна Македонија истовремено и коректорот на вашите лапсуси кога кажа многу јасно дека има договор во владината коалиција да нема промена на постојните имиња на улиците, но само бидат именувани со нови имиња тие кои што се бројки, а немаат имиња. Дали е овој таков модел каде што вие ќе го следите во општина Гостивар. Имајќи во предвид дека во Гостивар има именувања кој што не ја покажуваат етничката реалност на овој град. Господине Таравари дали имавте координација во Владата или не? Има многу прашања каде што вие сте должни да го смените вашиот став за таквата проблематика која што ја спомнав. Дали имавте координација или чекате да ви каже вашиот шеф како да дејствувате? Ви благодарам.", "source_page": 9, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Пратеничката Арбана Пашоли постави две прашања за министерот за здравство кој што го молам да одговори на првото прашање. Збор има министерот за здравство Арбен Таравари, повелете.", "source_page": 10}
{"speaker": "Арбен Таравари", "raw_text": "Почитуван претседател на Собранието, почитувани пратеници, почитуван премиер, почитувани министри. Почитувана Арбана, ви благодарам прашањата бидејќи вие ми давате можност да говорам и да објаснам. Мило ми е што ме побаравте мена за минатата седница, но ние вие направивте една драма која што траеше два-три часа. Но нашата агенда е многу зафатена и не можеме сите драми да ги гледаме каде што се подготвени во Речица или било каде. Како и да е денеска имате прашања не за здравството, туку за политиката. Ви благодарам што ми давате можност да одговорам. вие секогаш сум велел кога поставувате прашања треба да почнете од себе си. Ние кажавме и ќе инсистираме дека албанскиот јазик ќе биде албански јазик и да не биде јазик на 20%. Но од нашиот мандат до сега поминале 6-7 месеци. Ако чекате ова да се случи за еден или за два месеци, мислам дека за сите работи брзате. На пример ако ви ги кажам проблемите со лифтовите во Тетово, или проблемите за правична застапеност, или почетокот на преговорите со Европска Унија. Почитувана пратеничке, вие бевте на власт 7 мандати, од 2002 година. Вие ветувавте дека ќе почнете со преговорите и нигде не сте. Вие од 2002 година, 20 години вие само се сликавте со авиони, дека тој што вие е сега во егзил, нон грата, бевме во една дебата дали сте сигурни дека ќе почнеме на 1 јуни 2018 година Македонија ќе почне со преговорите. Дали се сеќавате на овие работи или сте ги заборавиле? Од 2018 година поминале 7 години. Вистина е дека една од точките кој што имавме преговори со нашиот партнер ВМРО-ДПМНЕ првата точка беше преговорите со Европска Унија. Јас многу сум среќен каде што ние го даваме нашиот максимум. Но за една работа треба да бидете сигурни дека ако вие имате формула како можат да се направат уставните измени ви го отстапуваме местото. Или ако седите во опозиција се реформирате. Јас се радувам дека премиерот е ориентиран про европски и дека секогаш се среќава со луѓе од Европска Унија. Има одлични односи со нив, со став. Вие седете мирни и мислам дека почетокот на преговорите ќе бидат многу полесни со оваа Влада отколку ДУИ да беше со сите тие лица кој што ги имаат, со луѓе кој што се на црна листа итн. Затоа би ве замолил да се реформирате, да рефлектирате, да седнете на земја и да се анализирате кога ги критикувате другите почнувајте од себе си. Јас почнувам да мислам дека Алијанса на Албанците, заедно со ВЛЕН ќе се обидат заедно со оваа Влада за почетокот на преговорите, но и за формулацијата 20% да го тргне од Уставот. Но ова се прави во координација со главниот партнер кој што е во актуелната власт. Второто прашање.", "source_page": 10, "end_page": 11}
{"speaker": "Африм Гаши", "raw_text": "После ќе одговорите на второто прашање, ви благодарам. Дали пратеничката е задоволна од одговорот, поточно дали сака да постави дополнително прашање. Збор има пратеничката Арбана Пашоли, повелете.", "source_page": 11}
{"speaker": "Арбана Пашоли", "raw_text": "Почитуван господин Таравари јас од самиот почеток истакнав дека ја пренесувам загриженоста на граѓаните. Значи вие моите прашања ги сметавте за политички, но вистината е вие јавно се занимавате со овие прашања и не дека јас тука за тука ги формулирав. Јас се осврнав на вашите изјави. Јас знам дека вие му припаѓате да на многу значаен сектор кој за жал во последно време додека вие го раководите, барам извинување на граѓаните, ви дал на вас епитет министер на смртта. Ова со многу жалење го истакнувам и не сакам ова да го повторам. Бидејќи ако вие се занимававте многу повеќе и се фокусиравте на вашата работа како раководител на Министерство за здравство отколку на политика, можеби граѓаните ќе имаа друга загриженост. Во врска со тоа што ние сме направиле додека Демократската унија за интеграција била на власт Република Северна Македонија стана членка на НАТО. Денес не радува фактот што ние го имаме овој статус додека ние бевме и раководевме и исто така Република Северна Македонија не беше поблиску со разговорите за членство во Европската Унија. И еден друг факт е што јас не можам да ви помогнам вас да го отстраните комплексот на инфериорност кога се работи за споредба со вашите раководни способности. Има многу голем разлика помеѓу тоа како раководи лидерот на Демократската унија за интеграција. Вие потклекнувате во оваа моноетничка власт. затоа слободно можете да му фрлите само едно око на биографијата на претседателот на Демократската унија за интеграција. Во оваа биографија има дела за кој има добиено признание од голем дел од земјите од регионот. Ви благодарам. Не сум задоволна од одговорот и немам дополнително прашање.", "source_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Ве молам да одговориме на второто прашање. Има збор министерот Арбен Таравари.", "source_page": 11}
{"speaker": "Арбен Таравари", "raw_text": "Добро, јас ќе ја искористам можноста. Почитуваната пратеничка Арбана овде спомна си-ви и како владееле. Јас си-ви-то на господинот Ахмети не го знам и не знам каде дипломирал, моето си-ви може да го прочитате и на Википедија и книгите кој што сум ги пишувал и во Гостивар два пати граѓаните ми ја дале довербата. Што значи дека не дека немаме поддршка од граѓаните и дека тие на ни веруваат. Што сте направиле вие? Кажете ми еден километар пат за 22 години, освен тие СкопјеБлаце. Тие два километра ги спомнувате од 2014 година. Кажете во Западна Македонија спомнете ми една болница која што сте ја изградиле, спомнете ми едно училиште. Ништо не сте направиле освен празни зборови, корупција и криминал. ништо освен демагогија која што сте ја употребиле. Како и да е ние ќе ставиме на позитивна листа девет нови лекови, ќе ги подигнеме платите на докторите и многу оддели во клиничкиот центар ги реновираме. Ние во Тетово правиме тоа што вие со години не сте го направиле. Покривот бил ви катастрофална состојба, ништо не сте инвестирале во ниту една болница. Тоа е што се однесува до болниците. Зошто многу така ви е жал зошто сите општини сте ги имале, освен 5-6 каде сте направиле патишта, каде ништо не сте направиле во Гостивар, како и во Тетово, исто како и во Чаир. Ние треба да се научиме дека сите што сме тука Албанци, Македонци, Турци, Роми и сите што живееме тука треба да се навикнеме сите. имињата на улиците треба со консензус да се одлучува. Една улица се именува Ферид Мурати, друга Мајка Тереза, друга улица Тоше Проевски, на другата некој познат Турчин. Ние треба да се договараме меѓу себе. Вие треба овие соништа да ги тргнете и со насилство не може да се направи именување на улиците. Со покажување на мускули, но треба да имаме договор со тие што живееме заедно изнаоѓајќи внатрешна хармонија. Според вашиот памет на ДУИ, на Али Ахмети, на вас, треба да има ресетирање и треба да имате промена на перцепција на работите. Така не оди. Значи сите се дистанцирале од вас. меѓународниот фактор, ВМРО, и СДСМ се дистанцира од вас и тие се срамат да покажат дека соработуваат со вас. со кого соработувате и дали имате некој релевантен фактор со кој што соработувате. Со кој народ Арбана? Дали ги гледате анкетите каде сте? Анализирајте. Имате проблем со себеси, ова сериозно ви го велам. Вие полека, полека треба да го смените вашето размислување и да сфатите дека сме 21 век. Чифтелија и пушките, употреба на луѓето кој што биле во минатиот век, тие значи нема да поминат. Во 21 век ова нема да ви пали. Треба да размислите на европски начин. нашата цел е како држава да одиме во Европа, не да се враќаме во средниот век. Ви благодарам.", "source_page": 11, "end_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Дали пратеничката дали сака дополнително прашање. Арбана Пашоли имате збор.", "source_page": 12}
{"speaker": "Арбана Пашоли", "raw_text": "Почитуван господин Таравари, еден победник секогаш наоѓа една можност. Но некој што губи секогаш наоѓа некоја причина. Јас не сум убедена и нема вашите зборови да ги вреднувам бидејќи вие сте влегле како губитници во оваа власт без етнички легитимитет. Оваа поговорка го содржи вашиот одговор. Јас не сум задоволна од одговорот, бидејќи потенцирав уште од почетокот дека ви ја претставувам загриженоста на граѓаните. Вие со помош на одговор да им се обратите на граѓаните на моето конкретно прашање вие одбравте цинизам. Тоа што ве карактеризира и тоа што секогаш сакавте да ја злоупотребите говорницата и да удрите најмногу кај што ги боли Демократската унија за интеграција. Реално, господин Таравари само што се вративме на една политичка дискусија ќе се осетив многу лошо и никогаш немаше да прифатам како вас заедно со другите раководни лица од коалицијата ВЛЕН да седнете во истите столици каде го имате и господинот Стоилковиќ. Ви поставив прашање и на претходната седница Косово на кое вие се повикувате како добра земја со која имате добра соработка и со господин Курти, кај господин Стоилковиќ ја именуваше Косово и Метохија. Не дадовте ниту една изјава во врска со ова да овој заменик премиер од оваа Влада, од министерството кое е одговорно за спроведување на Рамковниот договор прави средби не само со страни кој треба да ве загрижат, туку и со страни кој треба да ве подготват и за многу ризично. Така да господин Таравари значи не се грижете за тоа со кој соработува Демократската унија за интеграција. Од оваа говорница ви се обраќам како пратеничка на Демократската унија за интеграција, како поборник на претседателските и парламентарните избори не се грижете со кој ние соработуваме. Ние соработуваме со граѓаните. Тие се многу загрижени поради ова и вие треба да дадете одговорност. Не сакав никогаш да бидам во ваша позиција, подреден и без глас и отфрлен. Ви благодарам.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Бидејќи нема дополнително прашање завршивме и со прашањата на пратеникот Арбана Пашоли. Следен за поставување на пратенички прашања е Тони Јаревски кого го молам да земе збор и да постави прашања до министрите и до Владата. Повелете.", "source_page": 12}
{"speaker": "Тони Јаревски", "raw_text": "Ви благодарам претседателе. Почитуван претседател на Владата, почитувани министри, почитувани колеги пратеници. Повторно малку гледаме претставници од опозицијата на пратенички прашања што е во најмала рака чудно, но за тоа нема да дискутираме сега. Тие што се тука го почитуваме. Деновиве имавме можност да добиеме информации во јавноста за неколку работи за кој што навистина влеваат и надеж, даваат малку стабилност, дури и спокој за многу сериозни работи кој што се подобруваат. Но исто така од страна на лидерот на опозицијата бевме сведоци во јавноста и за некој информации, односно за некој неодговорни однесувања кој што се во најмала рака покрај неодговорни и збунувачки. Затоа директно ќе отидам на прашањата. Ќе ги поставам. Се надевам дека без оглед дали претседателот, дали министерот Тар вари, било кој да добиеме јасно и гласно одговори да знаме на што см. Ме интересира дали Владата е свесна за башибозлукот и хаосот кој што го наследи на Онкологија. Дали истиот хаос е запрен и дали имаме чекори на нормализација и на стабилизација на состојбите? Тоа ми е како прва и главно прашање. другите можат да бидат и под прашања или посебно, како ќе речете вие. Второто ми е дали се преземени мерки и чекори за вакви состојби, криминални шеми и злото никогаш да не се повтори. И третото кога може да очекуваме одговорност за тие случувања. Сега доколку дозволите накратко би објаснил. Бевме сведоци на информации кој што веќе вчера пристигнаа некој за биолошката терапија. Бевме сведоци на една информации каде што на наше огромно задоволство знаме дека веќе кадарот на Онкологија е зголемен со повеќе 8 нови доктори. Бевме сведоци каде што условниот буџет е за 40 милиони евра веќе за следната година. Двојно повеќе медикаменти од претходно. И она што можеби најмногу ме радува што се сведоци пациентите каде што велат дека динамиката, интензитетот, посветеноста на вработените на Онкологија е навистина за пофалба, беспрекорно, максимално посветени се во работата. Тоа е позитивната страна, од другата страна бевме сведоци на неколку пресуди на лидерот на СДСМ Венко Филипче, каде што во најмала рака можеме да сфатиме дека СДСМ предводени од истата личност е непоправливи, непоправливи, верувале или не. Излезе во јавност и кажа дека он лично стапил во контакт со некој добронамерник или не знам добри вили или самовили каде што му кажале дека состојбите што беа утврдени на Онкологија, каде што целокупната македонска јавност беше згрозена, тоа не било ништо, туку тоа биле активности кои што некој сакал неговиот лик и дело да ги загрози. А внимавајте, па уште имал доволно дрскост да каже дека во негово време лекови имало, а истиот скандал настана кога се дозна дека наместо лекови, луѓето добивале биолошки раствор, ништо немало, а воедно да ги потсетиме нашите колеги, беа доволно на голем број дека истата таа личност на следната расправа на Анкетната комисија не се сеќаваше на ништо. Ние мораме да имаме разбирање дека тој не се сеќаваше, а мораме да примаме информации зошто добил тој од самовилите. Можеби, треба да се потсетиме дека не беше само расправата на Анкетната комисија, имаше и извештаи од Државниот завод за ревизија, истите се закачени со наоди, со откритија, истите се доставени до Јавното обвинителство. Дали знаете кога доставува Државниот завод за ревизија, извештаи до Јавното обвинителство? Кога криминалот е гледан од месечината, тоа се состојби почитувани колеги кога Државниот завод при вршењето на ревизија налетува на такви фрапантни докази на такви фрапантни ситуации каде што малтене, не сака да се чувствува како соучесник доколку не го пријави истото. За такви ситуации станува збор, можеби за тие извештаи велеше, па уште кажува дека извештаи имало, но некој ги прикрил, а при тоа заборава дека во Анкетната комисија имаше и посветени колеги од Социјалдемократски сојуз, материјалите и информациите и документите ги побаравме од предметните институции, министерства предводени од СДСМ и Коалицијата. Зошто можеби не нас да верува на самовилите, сега не го гледам тука празни се местата, да се свртеше неколку реда поназад и да го запраша за мислење Фатмир Меџити, од таму ги добивме документите. Да беше тука колегата можеби ќе го прашав дали знае дека Венко Филипче го обвинува дека прикривал документи, дали знае дека можеби ги обвинува и сите оние што сведочеа на Анкетната комисија дека лажеле, кога беа прашувани за предметните извештаи каде што велеа дека ги немаат. Дали можеби ќе можеше да му помогне доколку се свртеше и кај тогашниот координатор на пратеничката група на СДСМ и тој не е присутен во салата, почитуваниот колега Јован Митрески каде што во нивните предлог заклучоци во точка 1, точка 3, точка 4 се констатира дека состојбата во Онкологија и во здравството е катастрофална, дали можеби ние како колеги требало да го посетиме Венко Филипче дека тој како министер беше одговорен за состојбите во здравството. Имаме повеќе од 60 одредби во заклучоците каде што ги доставивме и до сите колеги и до јавноста. Дали треба денеска после толку време да го потсетуваме дека за тие состојби согласно член 252 тој бил одговорен за надзорот и за работењето, дека требало да биде запознаен со работите. Иако тогашниот координатор на СДСМ, еве не можеме да го прашаме, зошто биле така констатирано состојбите каде што ги раководеле кадрите на СДСМ, можевме да го прашаме и актуелниот координатор исто така не е присутен тука пред нас, или да го праша Венко Филипче директно или можеби тој ја нема таа среќа да има самовили или неговите се бркаат во шумата, па може затоа беше причината што 7 месеци му требаа по избивањето на скандалот, по алармирањето на јавноста да влезе на онкологија, 7 месеци, истиот Оливер Спасовски ќе беше добро да му одговори на Филипче и за уште една алармантна работа каде што и седеше како раководител. Дали се законски реверсите? Реверсите можеби најголем криминал, ќе се вратиме наназад, биле запознаени, било дискутирано во Владата, свесно се правело криминал, свесно се кршел законот. Кога виделе за актуелниот координатор тука ми е прво затоа и кај него најмногу се насочени, да не помислиме дека за него е нешто лично, истиот тој ни укажа на една работа, за уште еден немил настан, каде што имавме еден автобус го откри дека 50, 60 десетици пати имал влез излез од државата, од државата нерегистриран, не евидентиран, за жал требаше живи да ни изгорат луѓето со полниот автобус, па да дознаеме за ваква работа. Зошто го велам ова? Бидејќи понатаму влегуваме во еден период и во серија на состојби каде што се фиктивни, фиктивни им биле набавките, фиктивна им била документацијата, фиктивни и организирани им биле состојбите, а свесно биле непочитувани процедурите, критериумите и ситуациите во болниците, свесно го правеле тоа. Дали можеби мисли на извештаите на другите комисии што ги направил постапката кога ќе биде? Не се сеќавам, знам, така велеше он. Комисии кој што требаше да ги утврдат техничките спецификации за да се објави самиот тендер и тие ги немаше и тие очајнички ги баравме. Да видиме како определиле, што и колку ќе се набавува, бидејќи тоа е пропишано во законот и такви одговори немавме. Такви одговори немаа ни вработените во неговиот кабинет, дали можеби се неосновани или основани сугестиите, информациите, информациите кои што кажуваат дека тој или негов личен близок ги доставиле. А зошто го направиле тоа? Бидејќи истите оние реверси кои што ги спомнавме, зошто е кршење на законот, бидејќи тоа се земени медикаменти, без договор, без постапка, без цена, тие се земени со нивен преќутен договор дека понатаму ќе направат они постапка, специјално за тој за кој што се договарале, по цени кои што дополнително ќе ги достават. И затоа неслучајно и Државната ревизија утврдува несогласувања со материјалната финансиската и фактичката ситуација во онкологија. Имаме уште многу за зборење, само ќе ви укажам за уште една работа. Ги имате сите стенограми, може ли тоа да му го кажат почитуваните колеги од СДСМ на нивниот лидер каде што директорот тогашен на ФЗ укажува дека таквата ситуација со реверсите била на сите клиники. Затоа е и моето прашање овде, а се надевам дека ќе имам простор уште многу да укажувам за овие состојби кои што беа наследени, дали таквиот хаос е запрен, дали можеме да бидеме сигурни дека Владата презема чекори такво зло повторно да нѐ се повтори и кога ќе имаме одговорност за истото. Ви благодарам.", "source_page": 12, "end_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Пратеникот Тони Јаревски прашањата ги постави до Владата. Така му останува на премиерот или он да одреди кој ќе одговори на прашањата на пратеникот Тони Јаревски, повелете.", "source_page": 14}
{"speaker": "Христијан Мицкоски", "raw_text": "Добро еве министерот за здравство ќе одговори, благодарам.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Го молам министерот за здравство да одговори на ова прашање, повелете.", "source_page": 14}
{"speaker": "Арбен Таравари", "raw_text": "Да ги разјасниме работите како биле во здравството. Ние најдовме едно здравство комплетно девастирано, 23 јуни тука избрано од Владата, 24 јуни ја имавме ние првата посета во станицата за гас која не функционираше во хирургија и истиот ден заедно со премиерот одевме и ја посетивме болницата во Штип, Клиничкиот центар во Штип за да решиме некои проблеми кои беа оган во здравствениот систем, во меѓувреме вториот, третиот ден како министер и како Влада ние се соочивме и со проблем со платите на здравствените работници, со проблемите на приватните специјалисти кои претходно протестираа, потоа со проблемот на тие кои имаа договор на дело, со проблемите на синдикатите кои бараа да има еден колективен договор. Потоа со Позитивната листа која не поминуваше 10 години и што настана во здравството и заедно со премиерот нормално во текот на овој период. Колективниот договор се потпиша, платите на здравствените работници зголемени, проблемот со специјализантите е решен, Позитивната листа решена со 9 лекови сега уште 3, 4 лекови. Проблемот со тие кои беа со договор на дело се илјада и 500, илјада и 200 ќе се решат сега, пополека, пополека здравствените институции ги менуваат систематизациите за да ги адаптираат и да имаат објавено конкурс и административно од Министерство за здравство и Министерство за финансии, од премиерот има дозвола до крајот или средината на март дека ќе се реши овој проблем. Значи што правиме ние? Паралелно се трудиме да ги угаснеме овие огнови кои ние ги наследивме, овие се проблеми кои ние ги наследивме и во меѓувреме да направиме стратегија и среднорочно, долгорочно решение за здравството во текот на, значи ние ги подобруваме некои оддели, дигестивно, урологија, ургентниот центар. Во Клиничкиот центар разговараме интензивно и за Штип и за Кичево, разговараме за болницата во Струмица и Свети Еразмо за доопремување на болницата во Гостивар и Тетово. Значи многу проекти кои ние ги планираме и во меѓувреме ние имаме значи еден оган во онкологија кои и пратеникот постави прашање за кое сакам да разјаснам. Претходно онкологија, јас не знам како министерот Филипче има лице и има кредибилитет поранешниот министер Филипче да излегува тука и да критикува за нешто што во неговиот период беше најголем скандал во Министерство за здравство овие 3, 4 последни години. Значи тоа што настана во онкологија е скандал пред се и мене ми е жал што сеуште нема едно судско решение, сеуште обвинителството не излегло со резултат во врска со ова. Јас како министер ги поттикнувам што побрзо да излезат, и да кажат што таму се случувало и во меѓувреме ние се трудиме таму да ги решиме некои работи да не можат лекови да се земат по реверс, бидејќи порано лековите во онкологија кои коштаат многу се земени во Македонија на жими мајка, на кои како му има текнато од кои му има текнато му има земено лекови. Значи ова е прекинато, не може таму терапијата, биолошката терапија е многу скапа, не може да ја запише еден лекар кога ќе му текне, да има еден конзилиум на лекари или да кажат дека тука е индицирано и треба да се земе оваа терапија. Зошто? За оваа скапа терапија која ја плаќаме од Државниот буџет да ја земаат тие случаеви на кои им е потребен, не таму тие случаи каде што нема ефект. Што ни настана додека ги правиме овие реформи? Значи настана 10 дена, само 10 дена, 5% од пациентите кои ја примаат оваа терапија да нема терапија, додека 95% од пациентите во онкологија имале редовна терапија. И што направивме? Да се и министерството и Владата и Фондот наеднаш интервениравме и денес неколку оти онколошки лекови се во Клиниката за онкологија, но утре ќе ги донесеме и неколку, значи поради тоа што компаниите имаат потреба, дистрибутерите имаат потреба од време да ги донесат, утре ќе се донесат и други, излегуваат еден или два лека во понеделник. Значи во понеделник ние сме комплетирани 100% со сите лекови и убеден сум дека ова нема да се повтори. Но зошто ни настана ова? Ни настана ова поради тоа што лекот го имавме многу повеќе од тоа што го имавме во минатата година. Значи барањето е многу големо и тука ние не сме виновни бидејќи се зголемува бројот на луѓето кои9 имаат карцином во Македонија и бројот на луѓето кои имаат потреба од биолошка терапија. Но многу значајно е ние интервениравме заедно со Фондот за здравство, имаме решение, значи денес има лекови, од денеска колку од пациентите ќе земат да ги примат, утре неколку други и комплетно сите пациенти од понеделник, но не дозволуваме ова да настане и повторно да се повтори уште еднаш. Но истовремено да не заборавите и ги прекинавме сите можности за злоупотреби на лековите, на скапите лекови, односно да се продаваат или да се даваат таму каде што нема потреба од биолошка терапија. Моментално работиме и во дигитализација на онколошките пациенти, значи правам е регистар на сите пациенти кои имаат потреба од вакви лекови или се третираат во вакви лекови, со единствена цел да имаме едно предвидување, значи да можеме да предвидиме, колку и кога можат да се појават, значи потреба од овие лекови каде може да се појави. Јас мислам дека пратеникот е задоволен, јас се потрудив накратко во текот на неколку минути да ја опишам ситуацијата во здравството и за онколошката криза. Ви благодарам.", "source_page": 14, "end_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Тука ја прекинуваме 32 седница. Ќе продолжиме за една минута, две минути со 33-та седница и потоа ќе имаме пауза. После паузата продолжуваме со 32 седница. Барам само 2, 3 минути да се подготви системот за да продолжиме со работа со 33-та седница. (Со седницата продолжи да заседава потпретседателот на Собранието, господин Антонијо Милошоски)", "source_page": 15}
{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани колеги пратеници може да продолжиме после паузата. Само да ве известам дека во меѓувреме на паузата заради неодложни обврски добивме известување од министерот за земјоделство, шумарство и водостопанство дека на 2 дел од оваа седница нема да може да присуствува, а ќе го замени заменик министерот доктор Фљакрон Беџети. Продолжуваме со пратеникот Тони Јаревски, кој што треба да се изјасни дали е задоволен од одговорот, дали има дополнително пратеничко прашање по однос на дадениот одговор од министерот за здравство, повелете имате збор.", "source_page": 15}
{"speaker": "Тони Јаревски", "raw_text": "Благодарам претседателе. Немам дополнителни прашања, делумно сум задоволен од одговорот, бидејќи јасна е ситуацијата во која што ја затекна Владата состојбата во здравството и посебно во Клиниката на онкологија. За поздравување се сите мерки кои што се преземаат во насока на стопирање, даваат надеж дека состојбата ќе се нормализира, но додека не видиме директна одговорност и работа од страна на Јавното обвинителство и судовите. Сметам колку и да се инвестициите на Владата какви и да се мерките што се преземаат не можеме да имаме полн ефект. Благодарам.", "source_page": 15}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. По однос на второто прашање ќе се обидам да го сублимирам по однос на случајот онкологија. Прашањето е до Владата, односно ресор Министерство за здравство. Дали се преземаат мерки активности за вакви инциденти на штета на пациентите да не се повторуваат никогаш повеќе. Збор има, ќе одговори министерот за здравство, повелете.", "source_page": 15}
{"speaker": "Арбен Таравари", "raw_text": "Уште еднаш ќе објаснам бидејќи дадов објаснение и првиот пат дека од денеска наутро комуницирам и со директорот на Фондот и со директорот на Онкологија. И ќе повторам дека проблемот кој што траеше само 10 дена е решен. Денеска два лека се веќе се во Клиниката на Онкологија и се викаат пациентите за да примат терапија. Утре ќе треба да стигнат уште 3 лека и ова зависи од дистрибутерот иако тој требаше денеска да ги донесе, но утре ќе ги донесе. Останува само два лека да се достават во понеделник и мислам дека вакви кризи нема да се повторат. Ќе повторам, овој повик за количината на лековите не е направен од нашата Влада туку е од претходната Влада. Ќе повторам работиме на дигитализација и пациентите кои што зимаат во терапија ќе можеме да предвидуваме колку пациенти ќе имаме следната година кој што примаат биолошка терапија. Ќе повторам дека јавноста треба да знае 90% од пациентите кои што се на Онкологија примиле редовна терапија во текот на овие 10 дена само 5% од пациентите на примиле. Ова не треба да се случува ниту за еден пациент, но мислам дека ја менаџиравме ситуацијата. И во понеделник нема да има ниту еден пациент во нашата република кои што не прима биолошка терапија. И според протоколите, според конзилијарните контроли и сите регистри кои што се за пациентите за Онкологија и со дигитализацијата која што се прави во здравството мислам дека нема да се повторат вакви кризи за лекови. Било да е за еден ден или за еден пациент. Мислам дека за пратеникот е доволно овој одговор. Благодарам.", "source_page": 15}
{"speaker": "Антонијо Милошоски", "raw_text": "Го замолувам пратеникот Тони Јаревски да се изјасни дали е задоволен од одговорот. Дали има дополнително пратеничко прашање, повелете.", "source_page": 15}
{"speaker": "Тони Јаревски", "raw_text": "Благодарам на одговорот. Задоволен сум од одговорот и немам дополнително прашање.", "source_page": 15}
{"speaker": "Антонијо Милошоски", "raw_text": "Одиме понатаму. Следна за поставување на пратенички прашања е пратеничката Јованка Тренчевска од Социјалдемократски сојуз на Македонија, повелете имате збор.", "source_page": 15, "end_page": 16}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам потпретседателе. Моите три прашања се за премиерот и затоа повикувам премиерот да седи во салата. Благодарам пот претседател на Собранието. Почитувани колеги пратеници, министри, заменици министри, почитувани граѓани. Имам три прашања сите три прашања се до премиерот Христијан Мицкоски. Премиере, утре е најавен бојкот на маркети, граѓаните се само организираат затоа што Владата не ги заштити. Вашите погрешни економски политики со кошнички и договарање на цените со големите трговци седнати заедно заживеа тотален дебакл. На 5 декември во Владата на пред конференција промовиравте кошничката и рековте дека над 600 производи ќе поевтинат. А потоа теравте евтини пијар кампањи, убедувавте дека кошничките имаат ефект дека цените се намалени. Ние од опозицијата конкретно СДСМ и коалицијата ви предлагавме мерки конкретни за намалување на ДДВ на храната на 0% за зголемување на минималната плата, за зголемување на платите по сектори, поднесуваме и предлог Законски решенија. Се, буквално се одбивте со крајна ароганција и самобендисаност. Вашите политики се покажаа целосно промашени. Наместо да се намалат цените, се зголемија затоа што вие како Влада им оставивте време и простор на големите трговци да ги покачат цените на производите пред да стапи мерката во сила. Зејтинот, јајцата, шеќерот, месото, млечните производи, грашокот, гравот, леќата и многу други производи. Се е поскапено, а тоа граѓаните го почувствуваа, секој ден го чувствуваат и го гледа во продавниците и маркетите. И официјалните податоци на Државниот завод за статистика потврдува дека кошничките се промашување. Трошоците за живот во декември 2024 година, се зголемени за 4,4%, а цените на основните производи пораснале за 4,3%. Се зголеми и инфлацијата во декември 2024 година која што е за 4,4% повисока. Големите трговци се збогатија, а 10-ци милиони евра се извлечени од џебовите на граѓаните со амин на оваа Влада. Ги оставивте граѓаните сами на себе да се снаоѓаат како да го преживеат месецот буквално на милост и немилост на трговците. Тоа е слугување на бизнисот и неспособност две во едно и утрешниот најавен бојкот на маркетите е обид на граѓаните сами да го решат проблемот во услови кога од тој што треба, а тоа е власта не добија никаква заштита. Овој бојкот не е само бојкот против маркетите, ова е бунт против нечесната власт која со својата неспособност и алчност дозволи народот на биде ограбен. Вие премиере и вашата партија не само што не успеавте да го заштитите и да го подобрите стандардот на граѓаните туку сте и директно одговорен заедно со Владата за манипулациите што ги прават големите трговски ланци. Се правите дека сте изненадени од потегот на големите трговци, ја префрлате вината и одговорноста кај нив и велите го подржувате бојкотот на граѓаните кон маркетите. Не знаевте како власт да го срочите ниту пак законското решение на веќе донесениот Закон за инспекциски надзор, па денес Пазарниот инспекторат оди и дава опомени, а во меѓувреме од 27.12.2024 година му го избришавте статусот односно состојбата на правно лице. Владата треба да преземе мерки и политики за да ги заштити граѓаните да не дојде до бојкот, а не да кажува што подржува. Затоа моето прво прашање до вас премиере, дали сега ќе излезете ќе се извините на граѓаните ќе признаете дека донесовте погрешни економски политики кои што доживеаја дебакл, дека дозволивте да се богатат трговците за сметка на осиромашување на граѓаните. Моето второ прашање до вас премиере Христијан Мицковски е повторно поврзано со вртоглавиот раст на цените на храната. Животот на повеќето граѓани е претворен во секојдневна борба како да го преживеат месецот. Цените се до плафон и овој тренд продолжува. Граѓаните се доведени да бираат што и колку ќе пазарат само од основните производи затоа што не зборуваме овде за луксуз. И да не ги споменувам сметките кои треба да ги платат. Премиере вие откако дојдовте како да имате изгубено допир со реалноста како да не сте влегле во продавница и со свои очи да видите што се случува и па најавувате купување на авион за функционерите во Владата. Просто да се чуди човек колку може власта да ги одлепи луѓето во облаците. Додека луѓето немаат леб вие на авиони за Владата мислите и не знам дали ги видовте последните податоци од овој месец минималната синдикална кошница драстично се зголемува достигна 63252 денари што месечно, а во споредба со јануари 2024 година зголемувањето е 6000 денари. Ве молам ред да воведете ако може.", "source_page": 16}
{"speaker": "Антонијо Милошоски", "raw_text": "Колеги ако може малку.", "source_page": 16}
{"speaker": "Јованка Тренчевска", "raw_text": "По која математика граѓаните со две минимални плати од 22567 денари да ги покријат овие трошоци. СДСМ поднесе решение за реално намалување на цените на основните прехранбени производи, но Владата упорно води инает и не го прифаќа. Укинувањето на Данокот за додадена вредност за основните прехранбени производи со што семејствата би заштедиле до 2000 денари месечно или 24 илјади денари годишно. Моето второ прашање до вас е од кога сфатив дека вашите мерки доживеаја дебакл и се тотално неефикасни дали сега ќе го прифатите предлогот на СДСМ за укинување на Данокот за додадена вредност за прехранбените производи. Се надевам дека овој пат ароганцијата со која што ги избивавте мерките ќе ја стишите малку. И моето трето прашање до вас премиере Мицковски е поврзано со животниот стандард на граѓаните. Додека трошоците за живот растат од месец во месец платите и натаму стагнираат. Донесовте најголем Буџет во историјата тежок 6 милијарди евра во кој нема пари за повисоки плати, ама има пари за нов авион. Тоа се тие ваши приоритети, вашите интереси се пред интересите на граѓаните очигледно. Вие премиере Мицковски ја прекинавте спиралата на раст на платите на најнеодговорен начин го прекинавте воспоставениот систем од Социјалдемократскиот сојуз на Македонија за континуиран раст на платите. Да ве потсетам во мандатот на СДСМ платите растеа во време на најголемите кризи. За прв пат Владата на СДСМ ја зголеми минималната плата за 100% во однос на 2016 година, односно од 8000 дојде на сегашните 22567 денари. Сега иако ветувавте покачување на платите работниците се оставени на маргините на општеството. Да сакавте и вистински да се грижите за граѓаните ќе го прифатевте предлогот на Социјалдемократскиот сојуз за раст на минималната плата која со овој тренд на раст на цените и трошоците веќе мора да биде над 500 евра. Тоа минимум за да може со две минимални плати да се покрие синдикалната кошничка која што достигна 63 илјади денари. Ги ингориравте барањата на работниците на Сојузот на синдикати да ве повика, па и на останатите синдикати кои што ве повикаа да ја зголемите минималната плата. Растот на минималната плата не е само економска потреба, туку тоа е морална одговорност за секоја Влада. Премиере ако има пари за авион не може да нема пари за поголеми плати на работниците. Ако пари за 90 илјади денари месечно да земаат вашите советници, мора да има пари и за работниците и да им бидат покачени платите. Не може да има 6 милијарди евра, а народот да ни осиромашува. И затоа моето трето прашање до вас е дали конечно ќе се вразумите и ќе го прифатите предлогот на повеќето синдикати за зголемување на минималната плата од над 500 евра. И почитуван премиере, ќе ве замолам во одговарањето на прашањата да ги почитувате највисок дом на демократијата Парламентот, да покажете демократски капацитет без навреди и закани кон опозицијата и ќе ве замолам да одговорите на моите прашања.", "source_page": 16, "end_page": 17}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеничката Јованка Тренчевска постави три прашања. Сите три прашања беа поставени до претседателот на Владата. Му давам збор, повелете претседателе на Владата да одговорите на првото прашање.", "source_page": 17}
{"speaker": "Христијан Мицковски", "raw_text": "Благодарам потпретседателот. Почитувани пратеници, почитувана пратеничке, нема потреба да се плашите не е во мојот карактер, ниту да се заканувам, ниту да навредувам, јас дејствувам кога ќе одлучам, немам потреба зошто да се заканувам и верувајте дека нема да почувствувате кога ќе дејствувам, туку ќе бидете сведоци на дејството. Сега одиме понатаму поврзано со вашите прашања. Ќе се обидам да дадам одговор на сите овие ваши тези и навреди. Дадовте неколку тези, бојкот на маркети, кошничка политика, прес конференција со 600 производи, па вашиот предлог намалување на Данокот за додадена вредност на храната, за волја на вистината овој предлог го споменавте уште неколку пати во другите две прашања. Тоа било предлог на СДСМ. Потоа Владата дозволила производителите, трговците и дистрибутерите да ги зголемат цените и да се богатат на грбот на граѓаните. Штета што нема камери овдека да ова го снимат, замислете до вчерашната министерка за социјална политика и труд која што ја закова убедливо Македонија на дното на Балканот и во Европа вели дека ние со своја Влада од неколку месеци сме дозволиле, цитирам, производителите, дистрибутерите и трговците да се богатат на грбот на граѓаните. Е, ова е добро и за производителите и за дистрибутерите и за трговците да слушнат како СДСМ ги квалификува нив дека тие се практично профитери на грбот на граѓаните. Е, ова треба да го слушне цела македонска јавност, но и сите производители на храна, дистрибутери и трговци, сите тие треба да слушнат како СДСМ и коалицијата која што ја предводи СДСМ ги портретира нив во очите на јавноста. Понатаму зборувате за трошоци за живот и конечно на крај дали ќе се извиниме на граѓаните за погрешните економски политики. Почитувана министерка поранешна за труд и социјална политика Јована Тренчевска, ќе се обидам да ви дадам одговор на сите овие тези кои што сега ги кажавте. Легитимно право е да има граѓанска иницијатива, и јас имам разбирање и тука не гледам ништо што е погрешно. Легитимно право е да имаме граѓани кои што својот револт ќе го манифестираат на начин на кој што тие мислат дека треба да се манифестира тој револт. Дали тоа ќе го манифестираат преку бојкот на маркетите како што вие велите или на друг начин, тоа е легитимно право. Наша политичка оценка, ваша политичка оценка е дали ќе покажете разбирање или нема да покажете разбирање. Јас од СДСМ освен сега клевета и напад од ваша страна не слушнав дали покажува разбирање кон тие кои што повикуваат на оваа иницијатива или не покажува разбирање. Јас на прес конференција како претседател на Владата бев многу јасен и точен и реков дека покажуваме разбирање со граѓаните кои што се одлучуваат на овој начин да манифестираат незадоволство. СДСМ претпоставувам има начин и канал за комуникација како да даде одговор и што да направи поврзано со ова прашање. За кошничка- политика можеби треба да одиме години наназад бидејќи вие сте тие како Влада која што први почнавте да ја применувате кошничка политиката. Дали кошничка политиката дава резултати или не дава резултати мислам дека тука имаме поделено мислење. Некои велат дава резултати, некои велат дека не дава резултати, но она кое што ние го направивме, а што е различно од сите претходни кошничка политики е што седнавме и со производителите, и со маркетите, разговаравме и утврдивме гама на производи кои што на доверба од страна на Владата кон производителите и дистрибутерите оставивме да биде дефинирана како листа и да биде ставена на располагање на граѓаните и тоа е различно од она кое што беше пракса во минатото кога ќе повторам се водеше политика на сила, или политика на притисок или присила. Понатаму велите и тоа прашање и таа теза ја повторувате неколку пати поврзана со намалување на Данокот за додадена вредност на храната која што понатаму е и ваше второ прашање, но морам сега да дадам вовед, а потоа и во второто прашање ќе одговорам бидејќи континуирано претпоставувам и во отсуство на контра аргументи, во отсуство на фонд како да нападнете користите една реченица претпоставувам тоа е дел од капацитетот и континуирано го споменувате ова како автохтона политика на СДСМ, а тоа е намалување на Данокот за додадена вредност на храната. Партијата која што воведе Данок на луксуз која што воведе буквално законски рекет кон македонската економија за што има иницијатива пред Уставниот суд. Јас не сакам да прејудицирам каква ќе биде одлуката на Уставниот суд, но не би сакал да сум во чевлите на СДСМ ако Уставниот суд донесе одлука дека тоа било неуставно и дека оваа Влада ќе треба тие пари да ги врати назад. Еве да не биде дека се заканувам, не би сакал да сум во чевлите на тие кои што ја носеа таа одлука тогаш. Вие убедливо најелистичката структура на политичари на Балканот кои што водевте политика на елитизам и отсуство во реалноста летнати во облаци најдовте да зборувате за стандардот на граѓаните и да нудите мерка која што ќе подразбира Данокот за додадена вредност нула за храната и за производите поврзани со храна и пијалаци. СДСМ вие најдовте за тоа да зборите кои што не излеговте од дебелите црвени персиски килими и кожните фотелји да видите народот како живее 7 години. Заборавивте кога ги меревте улиците за време на шарената револуција и тоа што им ветувавте на граѓаните, правда, право итн. и да Тренчевска ќе се извинам за тоа што во третиот квартал имаме 3% раст на бруто домашниот производ. Да, Тренчевска ќе се извинам што очекувам во четвртиот квартал да биде меѓу 3 и пол и 4% бруто домашниот производ, нешто што во минатото во ваше време освен во пост корона кризата годината претставуваше мисловна именка. Да, ќе се извинам со буџетскиот дефицит наместо 4,9 е под 4,5%, што над една милијарда евра ќе имаме директни странски инвестиции. Да, Тренчевска ќе се извинам затоа што не успеавме повеќе од 5 илјади денари линеарно да ја покачиме пензијата на пензионерите. Да Тренчевска ќе се извинам затоа не успеавме да ги покачиме платите на сите во државата затоа што моравме да враќаме плати кои што вие не ги исплаќавте и во Македонски шуми и во другите јавни претпријатија. Да, ќе се извинам што моравме да враќаме 200 милиони евра долг кој што ни го оставивте и минус за сметката. Да, ќе се извинам затоа што ни оставивте 5 милијарди денари долг во ЕСМ затоа што договаравте тендери во 4 очи со белоруски конзули да носат таму каде што не треба да носат торби полни со пари. Да, ќе се извинам затоа што договаравте во 4 очи милијарди пари кои што завршуваа во џебот на граѓаните. Да, ќе се извинам што чекавме со месеци да обезбедиме докази за криминалот кој што го правевте изминативе 7 години Тренчевска и за кои што ќе има одговорност во периодот кој што следи и ова не го сфаќајте како закана Тренчевска, ве гледам во очи и во кажувам најотворено мора граѓаните да ја добијат заслужената правда. Мора во оваа држава да се знае кој палел, кој гаснел и кој живеел на грбот на граѓаните и кој го крадел стандардот на граѓаните за да можеме ние денеска да се бориме за да обезбедиме подобар стандард и да Тренчевска конечно на крај ќе се извинам што вие како министер за социјална политика и труд заедно со претседателот на Сојузот на синдикати потпишавте Општ колективен договор кој што нема никаква врска, ниту со Законот, ниту обезбедува било какви права и зголемување на примањата на работниците во јавната администрација и државниот сектор за кој што сега излеговте да зборувате Тренчевска овде. Да ќе се извинам што морам јас да го решавам сега тоа да седам, да разговарам и ќе разговарам колку е потребно, но прашањето е додека вие бевте министер што направивте, завртете се позади себе и поставете си го прашањето што направивте вие и вашата Влада. Дали да ви го цитирам членот 47 и ставовите од него од Општиот колективен договор и членот 13 по ставовите во него, на начинот на кој што се пресметува таа бруто плата просечна. Така што во право сте кога велите дека треба да се извинуваме, ама треба да се извиниме што дозволивме 7 години да и правите ова на Македонија.", "source_page": 17, "end_page": 18}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. После одговорот на првото прашање ја поканувам пратеничката Јована Тренчевска да се изјасни дали е задоволна од одговорот и дали има дополнително пратеничко прашање, повелете.", "source_page": 18}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам потпретседателе. Премиере, на вашиот зборови нема потреба да се плашите и неколку пати сум ви рекла, јас лично не ви се плашам и не се плашам на никакви закани и на никакви предупредувања, а ве побрзувам дека правда треба да има и секој кој што сторил криминал треба да одговара. Меѓутоа затоа ве замолив поучена од искуството од претходните 7 месеци дека оваа говорница ја искористувате за упатување на закани. Во ред, правда треба да има, меѓутоа со име и со презиме, не вака да ги генерализирате работите. До вчерашната министерка за труд и социјална политика ако започне она да ги каже резултатите што она ги постигна во своето две и пол годишно раководење со Министерството навистина ќе немаме време затоа што има одлични резултати во делот на социјалната, детската, во делот на работните односи и во делот на сето она што значи плата и зголемување, градење на систем за зголемување на платите во државата. Мисловна именка за вас е претседателе да ги достигнете успесите во Министерството за труд и социјална политика, сега како и да е, од она што ние го направивме во изминатите 7 години. Точно, мисловна именка за вас затоа што и тој општ колективен договор што вие упорно го ставате на маргините значи систем не може општиот колективен договор да биде спротивен закон. Општиот колективен договор се прави, се креиран во еден социјален дијалог на кој што вие заборавивте премиере. Седум месеци сте вие. Ниту вие, ниту министерот за економија ги нема удостоено ниту синдикатите, ниту работодавачите. Со две средби на економско социјалниот совет за 7 месеци и вие зборувате за мисловна, дека на нас ќе ни биде мисловна именка за тоа што вие ќе го достигнете. Па вие ништо, вие имате само евтин пијар претседателе. Евтин пијар и ништо друго. За 7 месеци се вивнавте високо во облаците за 7 месеци. Ќе ги видиме во наредниот период и останатите, под наводници, ваши резултати. Така да ако Владата имаше сенс за работниците ќе ги спроведеше и ќе ја потпишеше спогодбата со синдикатот и ќе ги спроведеше сите обврски од општиот колективен договор. Не сум задоволна од прашањето и немам дополнителни прашања.", "source_page": 18, "end_page": 19}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеничката не е задоволна од одговорот, нема дополнително пратеничко прашање. Одиме на второто прашање. Повторно поставено до претседателот на Владата доктор Христијан Мицкоски, повелете.", "source_page": 19}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателе. Почитувана пратеничке Тренчевска во вториот дел, односно во второто ваше прашање, во вториот дел од вашата примарна дискусија зборувавте дека не сум влегол во продавница, дека купуваме авион, па ја споменавте минималната синдикална кошничка. И конечно на крај да поентирате повторно го повторувате како теза она што веќе го спомнавте во првиот дел од вашата примарна дискусија, а тоа е дали ќе ги прифатиме предлозите на СДСМ или конкретно предлогот на СДСМ за данокот на додадена вредност на храната. Ова ми личи повеќе на онаа неуспешна конференција на портпаролката на СДСМ денеска која што ја разобличија медиумите како снима, преснимува, лепи, па сече, па прави нешто и на крај излегува нешто кое што нема никаква врска со реалноста. Јас очекував навистина да бидам малку и критичен кон вас, ќе си дозволам, малце по суштинска дискусија за поранешен министер за труд и социјална политика. Затоа што ова што вие го кажувате е повеќе политиканство. Нема суштина. Ајде сега вака да разговараме на овие теми кој што и во делот на одговорот дали сте задоволни или не сте задоволни ги споменавте. Имено вие кажавте дека, бидејќи мислам дека за предлогот на СДСМ за данокот на додадена вредност за храната дадов одговор дека најмалку што некој има право да зборува за тоа сте вие кој што воведувавте таканаречен данок на луксуз, ги зголемувавте даноците и тоа го правдавте во јавноста дека воведувате зголемен данок на перки од туна. Риба туна, така нешто беше, така го правдавте тоа. А во суштина правевте многу повеќе. Бидејќи знаете како заврши таа акција. Но ќе видиме што ќе одлучи Уставниот суд. Е тогаш ќе видиме каква ќе биде одлуката и каква ќе биде одговорноста на тие што ја спроведуваа таа политика затоа што вие самата рековте дека се залагате да има правда, дека мора да има правда и дека секој оној кој што си го добил она кое што е заслужено, вие стоите позади тоа. Тогаш ќе ве потсетам на овие зборови денеска што ги кажавте. Си ги запишав овдека и ќе ве потсетам на тие зборови. Да, само околу вас кога ќе се завртите да не треба и другиве колеги да ги погледнете во очи. Да не биде тешко после тоа, ќе ве потсетам на ова. Си го запишав ова и датата си ја ставив овдека пратенички прашања и ќе ве потсетам кога ќе дојде тој ден. Е сега минимална синдикална кошничка. Дали вие сте ја виделе Методологијата за изработка на минимална синдикална кошничка? Еве јас ќе ви го поставам прашањето, иако можеби не е прашање кога Владата ги прашува пратениците. Но ако не сте го виделе и ако одговорот е не, еве јас ќе ви дадам одговор. Јас до пред некој ден методологијата не ја видов но од пред некој ден детално ја проучив. И можам да ви кажам дека јас во мојот живот лубеница и цреши во јануари месец не сум јадел. Не знам за вас, можеби во СДСМ тоа е вообичаена пракса во дворецот да се гоштеваат со јагоди, со цреши, со лубеници и така натаму. Но јас во мојот живот во јануари не сум јадел. Е тоа е дел од Методологијата за пресметка на минимална потрошувачка кошничка која што замислете е со цени од неколку маркети кој што во јавноста се познати како ексклузивни маркети без да биде пресметана просечната цена без да види. И тоа ќе биде првата точка на дневен ред на следниот Економско социјален совет. А ја пресметуваат тројца врвни експерти Никола поповски, поранешен потпретседател на СДСМ, Драган Тевдовски поранешен министер за финансии од СДСМ и Бранимир Јовановиќ мислам се викаше. Тој беше дел од ЛЕНКА, Левица, па потоа отиде да биде советник на Драган во Министерство за финансии. И сега често пати го слушаме на телевизија како се јавува како коментатор од институт во Виена. Овие тројца се тие кој што ги составуваат цените и ја пресметуваат минималната потрошувачка кошничка. Јас во животот сум научен да бидам темелен. Никогаш во животот не сум импровизирал. Не е битно. Асистент на тате, асистент на бате, не битно. Сменив двајца ваши претседатели, претпоставувам сега и третиот како асистент на тате. И така сега си седнав самиот и си појдов во неколку маркети, бидејќи велите не сум идел во маркети, без обезбедување самиот си отидов и неколку производи од потрошувачката кошница ги извадив со цените кој што се декларирани. Знаете што констатирав? Само за храна и пијалоци 3000 денари помали цени од тие што се декларирани во минималната синдикална потрошувачка кошничка. Само за храна и пијалоци 3000 од 20 илјади. Што ќе рече 15% помалку просечни цени, просечни цени. Ете тоа е минимална синдикална кошничка. Јас самиот сум го направил тоа. Не ми треба никој друг да ми кажува нити служби, ниту вработени, ниту министерства. Сакав самиот да направам експеримент и симулација да видам дали е тоа и токму сега ќе го презентирам во понеделник на Економско социјалниот совет. Егзактно, со слики за производи за кој експертите Тевдовски, Поповски и Јовановиќ ги напишале. Ја со слики во маркети, јас лично сликани од мојот телефон ќе ги праќам кој се вистинските цени. Македонската јавност да знае дека на грбот на народот се прави политика и тоа политика од нај низок вид. Да знаат граѓаните со кој си имаат работа. Они знаат, но мора да ги потсетуваме. Затоа што ако не ги потсетуваме ќе ни се случуваат вакви неуспешни обиди на политиканство кој што имаат за цел само лесна политичка битка која што нема никаква врска со реалноста. Сам сум го направил тоа. Ќе ви повторам, со мојот телефон отидов, сликав производ, по производ, во неколку маркети, извадив просечна цена. ни повеќе ни помалку. Понатаму, за авионот. Три пати во годината ни се расипува авионот. Е сега три пати се расипува и сега не е тука претседателот на Парламентот, мислам дека имаше и парламентарна делегација, еден од вашите пратеници беше во тој лет. Се најдовме некако збирно на еден друг аеродром низ Европа кога требаше да се обединиме во еден комерцијален лет. Треба ли да загинеме? Во ред, ќе загинеме ако тоа вие вас политиката. Еве ќе загинеме и тогаш ќе ги решите работите? Еве ќе се урнеме негде. Не е битно ќе се урнеме. Ќе загинеме ако тоа ви ги залекува раните на вас. Но срамот нема да го избришете со тоа. Ќе дојде некој друг Христијан, ќе дојде некое друго ВМРО пак ќе ве победи и пак ќе бидете во опозиција и пак ќе одговарате затоа што 7 години го крадевте и срамевте народот и граѓаните. Ќе се спасите од мене можеби на овој или на оној начин но никогаш нема да се спасите од идејата. Верувајте ми ова што ви го кажувам и да ме нема и да ме има. Срамота е на ова да правите политика. Срамота е на ова да се обидувате да печалите поени на граѓаните. Ваши пратеници беа во авионот кога при полетување тој авион за малце немаше да полета или не дај Боже ќе полеташе и кој знае каде ќе завршеше. И на тој начин ќе бидете среќни? Ако тоа ве прави среќни, тогаш јас не знам што да кажам. Наместо да поддржите, да речете браво. Сакате да извадиме од Службата за општи и заеднички работи за што бил користен тој авион. Да се однесуваме како вас? да ви кажеме ваши министри за што го користеле и какви релации летале и со кого летале. Тоа ли треба да вадиме овдека? Така ли треба да ја висиме политиката? Ваква ли темна и црна политика треба да водиме? Морбидна политика. Тоа ли вас ве исполнува? Тоа ли ве прави среќни. Јас разбирам да правите политика. Еве легитимна теза ви беше СДСМ трошоците, ДДВ, пет пати повторивте. Во ред, ви дадовме одговор. Што мешате авиони. Мислите дека на ниски страсти ќе играте. Граѓаните што ги ограбивте од транзицијата времето до ден денеска. Мислите ќе ви го заборават тоа? мислите ќе заборават на поранешни ваши претседатели што не можеа да постигнат? Тоа се ќе ви заборави народот? Нема да ви заборави Тренчевска. Нема госпоѓице Тренчевска тоа да ви заборави народот. И наместо да молчите да се обидете да се реструктуирате и реконструирате вие упорно тврдите дека на тој начин политиката ќе ви донесе политички поени. Мој совет вие е уште еднаш ќе ви го кажам, ви го кажав ова и на првата седница овдека при изборот на Влада. Обидете се да се завртите кон самите себе. Обидете се да најдете некоја нова парадигма. Обидете се да најдете начин како сето тоа да внатре го издегестирате за да можете да го комуницирате во јавноста. На овој начин грешка правите. Ако мислите дека на овој начин ќе го привлечете вниманието на граѓаните, се лажете. Не забораваат граѓаните, не ги навредувајте. Немаат тие кратко помнење. Ниту пак некогаш ќе ви заборават се додека не се извините. Што е толку лошо да излезете на говорница и да речете извините почитувани граѓани згрешивме, правевме грешка, ве крадевме, ве лажевме, ве понижувавме, ве предававме и така натаму и така натаму, нема да го правиме тоа. и јас еве не ја заслужувам повеќе платата бидејќи бев дел од таа Влада, си давам неотповиклива оставка и заминувам да бркам работа во делот на социјална политика и труд. Што е тоа толку тешко да го кажете? Јас да сум на ваше место тоа би го направил. Првиот момент кога нема да инспирирам, првиот момент кога ќе видам дека тоа што го водам како политика не носи резултати ќе си заминам. Не ми треба оваа работ. Зошто да слушам вакви морбидни работи. Што сме ние должни или македонската јавност да ги слушаат вашите морбидни работи, фрустрации и комплекси. Нема потреба. Еве ццка овој позади вас. Toa е ситуацијата, тоа е реалноста. Треба да се завртите околу она што е реалноста Тренчевска, а не тоа што е вашиот замислен свет. Ви благодарам.", "source_page": 19, "end_page": 21}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на одговорот Пратеничката Јованка Тренчевска ја поканувам да се изјасни дали е задоволна од одговорот на второто поставено прашање и дали има дополнително пратеничко прашање, повелете.", "source_page": 21}
{"speaker": "Јованка Тренчевска", "raw_text": "Премиере, за вас нема суштина подобрувањето на животниот стандард на граѓаните. И точно, нема суштина за вас мерки кои што ќе придонесат да кај граѓаните остане во семејството повеќе приход. И кога зборувате за Mетодологијата за минималната синдикална кошничка многу убаво ја знам. Затоа што на презентацијата кога се промовираше синдикалната кошничка јас бев министерка. Значи 2023 година. Не, не новата методологија извинете, ама затоа зборувате не вистини. Претседателе, не, не јас не ви дофрлував. Бидете пристоен и не ми дофрлувајте од место. Па вие не знаете дека новата методологија е од 2023 година премиере. И ќе ве замолам, вашиот експеримент на состанокот со Сојузот на синдикати да им го кажете, па тие со факти и со докази да ви го побијат вашиот експеримент. Затоа што зимаат маркетите како што се КАМ, Стокомак и слични препознатливи цените од таму препознатливи како евтини маркети премиере. Меѓутоа ќе имате средба се надевам ќе ги удостоите синдикатите и ете таму на лице место повторете го ова што го рековте овде затоа што го рековте ова овде е манипулација. Новата методологија која што ја направија и тоа се врвни експерти во вашата иронија за жал. Можам да кажам само дека ги потценувате експертите кои што се кај нас овде во Македонија, Тевдовски, Поповски и Јовановиќ, методологијата, пресметката ја прават самите синдикати. И само на крајот навистина срамота е премиере со вакви изјави за авионот и за тоа што го мисли Социјалдемократски сојуз на Македонија. срамот е ваш затоа што овие зборови покажуваат какви се вашите мисли, какви се морбидни мисли и зборови има кај вас. СДСМ на своите политички опоменти не им посакува ништо лошо. За разлика од тоа што вие го искажавте овде на говорницата за тоа што го мисли СДСМ. Не, тоа се вашите мисли и тоа се вашите пораки за Социјалдемократски сојуз односно за вашите политички опоменти.", "source_page": 21}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеничката Јованка Тренчевска не е задоволна од одговорот и нема дополнително пратеничко прашање. Продолжуваме со третото прашање поставено од пратеничката Јованка Тренчевска, на кое што одоговор ќе даде претседателот на Владата, господин Христијан Мицкоски, повелете.", "source_page": 21}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателе. Почитувана Тренчевска, сега вие не сте задоволни од одговорите или од прашањата? Доаѓаме до третиот дел од вашата примарна теза. Таму велите сме ја прекинале спиралата на раст на платите, па потоа спомнувате раст на минималната плата, па повторно правите споредба која што еве според вас јас сум бил морбиден, а не вие. Ако има пари за авиони има пари за поголеми плати за работниците. И конечно на крај поентирате со повторно теза која што е повторувате низ целата ваша дискусија, дали ќе ја зголемиме минималната плата. И тоа дали таа ќе била над 500 евра. Мене ако ме прашате лично ќе ви кажам дека треба 5 илјади евра треба да биде минималната плата. И со растот на минималната плата Тренчевска можеби Владата најмногу ќе профитира и Буџетот. Најмногу ќе профитира затоа што економијата и бизнисот ќе треба пропорционално да ги фондерираат сите плати што ќе каже дека пропорционално ќе бидат фондерирани и придонесите во Буџетот, во Фондовите итн., итн. Реално најмногу можеби ни одговара. Дали е тоа правилно, тоа е морален хазард, дали е тоа исправно, тоа е морален хазард. Сакам тоа да го знаете. Прашањето е, бидејќи рековте дека вие сте биле тие кои што ја зголемиле минималната плата од не знам колку до не знам колку. Прво минималната плата како поим е воведена во Владата на ВМРО ДПМНЕ. Но, не е битно. Еве вие сте ја зголемиле. Знаете ли во колку институции се исплаќале плати под минималната плата. Еве вие кога сте биле Влада. Еве јас ќе ви кажам тука е министерот Тошковски, во Министерство за внатрешни работи се исплаќале плати и уште во други. Еве сега конкретно него ми е вака на видик под минималната плата. И сега Спасовски што треба да.. кај е Спасовски сега? Што да му кажеме на Спасовски? Зошто исплаќал? Не ја почитувал одлуката на брилијантната влада на Заев и Ковачевски. Брилијантните мерки на, според вас, единствените врвни економски експерти, Тевдовски, а потоа и Османи. Тренчевска, не знам како да се обидам да објаснам, да ви помогнам сакам, верувајте ми, не сакам да ви одмогнам. На минимална плата не се добиваат и губат избори. Се добиваат и губат избори на играње фудбалчиња во канцеларија и баскет. Така се добиваат и губат избори. Тука треба вие да гледате причина зошто сте изгубиле избори. Тоа не беше понижување за државата од тие кои што тоа го правеа, кои што сега се избегани, нормално, туку тоа беше за вас понижување. Тие се тие. И како ќе поминува времето под притисок, под притисок, нападнати од сите страни, ќе имаат изблици на нервоза и така нервозни ќе прават грешки, а ние сме трпеливи Тренчевска, и ќе чекаме. Ќе чекаме и реагираме. Ќе чекаме и реагираме кога ќе оцениме дека е најпаметно да се реагира. И така сме воделе политика, и така ќе продолжиме да водиме политика. Внимателно со многу анализа и со многу јасна политика и потези кои што ги правиме и ќе ги правиме. А вие, во оваа старо нова коалиција со истите овие што ви играа фудбалчиња и баскетче ќе продолжуваат да ви закочуваат и да ви шутираат тројки, се додека не сфатите што сте направиле и со кого сте биле. Ние сфативме Тренчевска и никогаш повеќе нема да ни се повтори тоа со таа структура на луѓе да влеземе во коалиција. Така се добиваат и губат избори. Затоа што, примарно кај нив е едно, а тоа се трговските центри, ролс ројс возилата, имотот и милионите. Тоа е примарно кај нив. Сѐ друго е парада и периферна тема. А преку вас, ве гледам во очи и ви кажувам, преку вас сакаат да си играат мајтап со сите граѓани, и Македонци, и Албанци, и Турци, и Срби, и Власи, и Бошњаци, и Роми, со сите вака во очи ги гледаа и си играа мајтап. Сакаа да кажат дека е ова нивен вилает и дека они можат што сакаат да прават тука. Така се добиваат и губат избори. Се надевам дека еден ден и тие ќе ја научат лекцијата, исто како и вие. Затоа, Тренчевска, јас ќе ви дадам одговор на вашето прашање и нема да одземам повеќе време, иако имам уште шест минути, не би имал што повеќе да кажам бидејќи многу од вашите тези се повторуваа низ трите прашања. Минимална плата ќе биде онаа плата која што ќе ја договорат работодавачите и работодавците. Ние, сме страна која што може да го селектира тој процес и како таков да го гледа и да го поддржи кога ќе заврши, ако има решение. Секое решение кое што тие ќе го поддржат, ние ќе го прифатиме и тука нема никаква дилема. Еве сега, во понеделник има една точка на дневен ред која што се однесува до минималната плата. Се надевам дека работодавачите и работниците ќе постигнат договор, договор кој што ние ќе го поддржиме. И уште еден мој совет, иако не ви значат ништо моите совети, не се сите експерти, поранешни министри на СДСМ најдобри. Има и меѓу другите, не мора да се ВМРО, може од ДУИ има некои експерти добри за економија. Не значи дека се само од СДСМ добри. Може од ВРЕДИ има некои добри, може некои што не се политички определени. Еве нека не се ВМРО, ние од ВМРО, како викавте вие на времето, сме биле небањати, вакви сме биле, такви сме биле, кога сакаме ве победуваме, кога сакаме правиме со вас што сакаме на политичката сцена. Ама еве вие, елитата од СДСМ, болшевичката елита, ќе ни кажува за синдикалната кошничка, за работнички права и така натаму. Тоа е суштината во сето ова што го кажавте. Благодарам.", "source_page": 21, "end_page": 22}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот. Пратеничката Јована Тренчевска може да се изјасни дали е задоволна од одговорот и дали има дополнително пратеничко прашање, повелете.", "source_page": 22}
{"speaker": "Јована Тренчевска", "raw_text": "Благодарам потпретседател. Навистина е тажно. Претседател или премиер, покажавте невидена нервоза овде на оваа говорница, нервоза што во изминатите години на самостојноста на Македонија ја немаме видено ниту кај еден премиер на оваа говорница. Меѓутоа, добро е што се пренесува, па граѓаните сами ќе проценат и сами ќе увидат. И факт е премиер, дека ја прекинавте спиралата за покачување на платите во државата, почнувајќи од минималната плата, просечната плата и останатите плати. Факт е и тука нема со што да се оправдате. И факт е дека не го испочитувавте Општиот колективен договор, не ги испочитувавте работниците во државата и да ја потпишавте спогодбата за коефициенти, за да можеме од март платата на вработените во јавниот сектор да се пресметува согласно коефициент и просечната плата. Меѓутоа, не е спорно кога е донесен Законот за минимална плата, туку што е направено и во кој мандат најмногу за минималната плата. Ќе ве видиме вие што ќе направите во периодот што доаѓа. И, разликата помеѓу СДСМ и ВМРО е тоа што СДСМ не ја зголемуваше минималната плата за да добие на избори. Минималната плата ја зголемуваше СДСМ за да може да обезбеди повисок животен стандард на граѓаните. И тука е таа манипулација која што ВМРО ДПМНЕ ја прави со граѓаните, прави за да добие на изборите и тоа пред изборите ги манипулирате граѓаните, премиер. И, никаде во ниту еден момент не реков дека СДСМ има само експерти. Експерти има насекаде. Има експерти кои што не се политички определени, не се ниту во СДСМ, ниту во ДУИ, ниту во ВМРО, меѓутоа има експерти и во ВМРО, има и во ДУИ, има во ВЛЕН, имаме експерти во државата кои што можат на многу теми да ни помогнат на сите за да креираме подобри политики. И само на крајот, не заборавајте дека заедно со ДУИ, потпомогнати од ДУИ го донесовте Законот за организација и работа на органите на државната управа. Не сум задоволна од одговорот и немам дополнително прашање.", "source_page": 22}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Продолжуваме понатаму со пратеничките прашања. Според утврдениот редослед, следна за поставување пратенички прашања е пратеничката Рина Ајдари од Демократската унија за интеграции, повелете.", "source_page": 22}
{"speaker": "Рина Ајдари", "raw_text": "Благодарам. Почитуван потпретседател на Собранието, почитувани пратеници, почитувани граѓани, Јас денес ќе поставам три прашања, едно за господинот премиер, за господинот заменик претседател Изет Меџити и на господин Муртезани. Господин премиер, вашата Влада дојде со изговор за нулта толеранција, но денес имаме голем скандал за злоупотреба на јавните фондови, кои се против секоја норма на државниот интегритет. Како може да се објасни фактот да Македонски патишта дал Договор од 2,3 милиони евра за сол на една компанија ЛУГОС ЛЦ, која нема ниту еден вработен, ниту една реална економска активност. Го променил сопственикот на сомнителен начин пред тендерот и ги има добиено тендерите кои се гледа дека се модифицирани за да се фаворизира таа компанија. Дали е ова еден изолиран случај или владин модел изграден на клиентелизам и корупција. Господин премиер, дали може да изјавите со сигурност пред оваа Собрание и пред граѓаните дека немате ниту едно познавање во врска со оваа афера. Дали вие ќе гарантирате една истрага или ќе се надевате дека овој скандал ќе се заборави. Ако вашата Влада не е опфатена, тогаш каде е вашата реакција и ако не дејствувате, дали треба да разбереме дека корупцијата не е само еден проблем во вашата Влада, туку практика, институционализирана практика која вие ја штитите. Второто прашање е за господин Меџити, иако во текот на оваа седница, значи откога почнавме со седницата ни дојде известување дека тој не е присутен. Вториот став на член 40 ги обврзува сите министри, односно цел владин Кабинет да е присутен во текот на поставување на пратенички прашања. Јас велам дека ќе му го поставам прашањето и сакам истото тој да ми одговори писмено. Господин Меџити, вие кои некогаш излеговте и баравте јавно одговорност за албанското знаме во Куманово од страна на униформираниот полицаец, за кој се уште немаме видено ниту една симболична казна и нема да не радува фактот да и тој да се унапреди. Дали сега чувствувате некоја морална одговорност истото да го направите во рамките на владината коалиција, да барате одговорност за дејствијата на вашиот колега, заменик премиерот Иван Стоиљковиќ. Тој, вашиот колега, поради коректност се гледа дека е многу позафатен организирајќи церемонии со Кремљ, отколку да ги почитува меѓу етничките односи во Северна Македонија. Повикувањето од јавниот Театар во центарот на Скопје, повикување на лица како Милорад Додиќ, поткрепувач на Русија и санкциониран за дестабилизирачки активности во региони, е гест кој во секоја нормална демократија ќе се смета најмалку како скандал. И, исто така и провокација е користењето на терминот Косово и Метохија во службената страница на неговото Министерство, е една глупост, односно непризнавање на политичката реалност, иако Северна Македонија го прифатила Косово со нејзиното уставно име, Република Косово во 2008 година. Можеби ви се променило мислењето да не барате одговорност за изјавата на заменик премиерот Иван Стоиљковиќ од Српското друштво од 1912 1918 година, кое е навреда за албанскиот народ и играње мајтап со нашата историја, односно со Северна Македонија. Господин Меџити, бидејќи станува збор, значи, дали се сеќавате пред 12 години во декември 2013 година, тогаш како висок функционер на Демократската унија за интеграции, значи се потрудивте да го урнете споменикот на Цар Душан заедно со вашите сопартијци во тој свет. Тогаш како градоначалник на општина Чаир и потпретседател на Демократската унија за интеграции, за медиумите посведочивте дека сте биле присутни заедно со неколку министри и пратеници од Скопје во тентативата да се урне споменикот на Цар Душан. Да, сте изјавиле, да, бевме таа вечер кога имаше тентатива за рушење на споменикот на Цар Душан, но прво треба да се види кој го поставил тој споменик, потоа ние сме подготвени да зборуваме за последиците. Ако во тоа време не сте знаеле кој го поставил Цар Душан во центарот на Скопје, дали знаете денес кој ја заменува статуата на Скендер Бег во Министерството за меѓуетнички односи, со споменикот на Цар Душан. Или ова не го знаете. Значи, гледајте ги малку сликите. Ова е првата слика каде што беше големиот Скендер Бег и сега е втората слика каде што е поставен Цар Душан. Првата е од американскиот дипломат Гренел и сега на експонираното лице против НАТО, Додиќ, разберете кој ја поставил статуата на Цар Душан во канцеларијата во Кабинетот на вашиот колега. Можеби е време да направите повеќе отколку да имате критики во телевизиските студија или да се фатите за конкретни дејствија. Бидејќи, ако вака продолжите, значи вие сте против предизвици на Албанците. Уште нешто. Да учат како да ги толерираат глупостите кои доаѓаат внатре од власта. И третото прашање за господин Муртезани. Ако не е тука присутен, барам писмен одговор од негова страна. Како министер за европски прашања во оваа Влада, дали ќе барате одговорност од вашиот колега, заменик премиерот Иван Стоиљковиќ, за организирање на еден отворен спектакл, проруски во центарот на Скопје, каде главен гостин беше Милорад Додиќ, познат за неговото пријателство со Путин, анти НАТО и анти ЕУ активности и кој е санкциониран за дестабилизирачки активности во регионите, ќе ја искористи можноста да ја искритикува Европската Унија и тоа во центарот на Скопје, не подалеку од 200 метри од вашата канцеларија. Дали мислите дека ова е само една епизода која може лесно да се скрие ако сите заедно излеземе пред Брисел. Дали ова ќе им го образложите на европските претставници во Владата во која вие сте ангажирани за европски прашања, наместо да промовира евроатлански вредности, пречекува добро познати фигури за дестабилизација на регионот и прави руска реторика, руска пропаганда во една земја која е членка кандидат во Европската Унија и прави различни критики во врска со Европската Унија и предлага други патишта кои не се во правец на Брисел. Значи, можеби нема да кажете дека ова е некое недоразбирање или една свечена вечера. И, дали мислите дека дипломатското претставување на една влада, каде едниот министер има црвен тапет за приврзаниците на Путин и другиот за Брисел и како да прави нешто во правец на европската интеграција е сериозна стратегија или само една глупост во грб на нашата држава или во грбот на сите граѓани на нашата држава. Благодарам.", "source_page": 22, "end_page": 24}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за поставените прашања. Пратеничката Рина Ајдари постави три пратенички прашања. Првото за претседателот на Владата, второто за вице премиерот Меџити и третото за министерот Муртезани, со тоа што, колку што забележав, за второто и третото прашање кажавте дека сакате писмен одговор. Во ред. Тогаш одиме на првото прашање, на кое што договор ќе даде претседателот на Владата, професор Христијан Мицкоски, повелете.", "source_page": 24}
{"speaker": "Христијан Мицковски", "raw_text": "Благодарам потпретседател. Ова тврдење кое што го изнесе пратеничката Ајдари, ќе биде проверено уште денес и доколку има основано сомневање за сторено кривично дело, веднаш ќе биде истото санкционирано. Толеранција за криминал ниту има, ниту ќе има во иднина кој и да го прави тој обид, така што бидете сигурни дека со оваа Влада принципот како досега, веќе нема да биде апликативен. Благодарам.", "source_page": 24}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на одговорот. Ја поканувам пратеничката Рина Ајдари да се изјасни дали е задоволна од одговорот и дали има дополнително пратеничко прашање.", "source_page": 24}
{"speaker": "Рина Ајдари", "raw_text": "Благодарам. Почитуван премиер, се надевам дека навистина ќе одите до крај на овој случај да истражувате. Ќе чекаме како ќе се развиваат настаните и реално чекаме дека истиот да биде пријавен во Јавното обвинителство и Обвинителството да покрене постапка, бидејќи самиот потврдивте, велите во вашите изјави дека сте за транспарентност, отчетност и се борите против корупцијата. И би било многу лошо ако во вашиот владин Кабинет или во вашата Влада ќе се откријат такви случаи со корупција. Ќе ги очекуваме конкретните чекори од ваша страна. Немам дополнително прашање.", "source_page": 24}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеничката нема дополнително прашање. На другите две прашања ќе биде писмено одговорено од членовите на Владата Изет Меџити и Орхан Муртезани. Одиме понатаму со утврдениот редослед. Следен за поставување на пратенички прашања е пратеникот Бојан Стојаноски. Колега Стојаноски повелете.", "source_page": 24}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам потпретседателе. Имам јас три пратенички прашања и трите се до претседателот на Владата господинот Христијан Мицкоски. За актуелни теми во општеството, нешто што треба да даде одговор за тоа како тие да се надминат. Јас нема да се служам со поставување пратенички прашања за да купам време и за да ете правам некоја магла, па за да некој испадне виновен, некој дека се грижи, туку сакам да поставам прашање кои што ќе ги интересира и граѓаните и бизнисот, за тоа како работите да се сменат или во која насока планираме да ги водиме нештата, бидејќи до сега во овие 7 месеци покажавме дека значително работиме во тоа и во насока да се променат нештата. Видовме различни прашања, карактерот на тие што ги поставуваат е јасен, небаре ВМРО ДПМНЕ е 15 години на власт, а тие пред 7 месеци имаа доживеано амнезија кога и синдикати и пензионери ги бркаа на клоци од Владата и затоа како што кажав во таа насока ќе ми бидат и прашањата. Првото прашање, почитуван претседателе на Владата, сите знаеме дека во јавноста неколку дена е актуелна темата за повисоките цени во малопродажбата, ние и кога бевме во опозиција, вие на пати дававте изјава каде што критикувавте и ланци на маркети за некој нефер трговски практики кои што беа присутни во продажбата, тоа го правите и сега. Бидејќи ние не лабираме во ставовите дали сме биле вакви во опозиција, туку сме ревносни во тој и ако има некој проблем, кажуваме да, проблемот е тој и директно најповиканиот во Владата претседателот на Владата и го кажува својот став. Имавте пред неколку денови состанок со оние кои што се најповикани за оваа појава, тоа е министерот за економија, претседателката на Комисијата за заштита на конкуренција, заменик министерот, како и директорот на Државен пазарен инспекторат и кажавте дека ние ова го разбираме ова однесување на овие ланци на големи маркети како директен напад на стандардот на граѓаните. И прашањето ми е, дали може да се изнајде некаков механизам каде што би се ставило крај на ова однесување кое што гледаме, и ова е мој личен став, дозволете да го произнесам, дека е безобразно, бидејќи во изминатиот период ние направивме две работи кои што никогаш претходно не беа направени. Прво, ја ограничивме бруто профитната маржа, а второ, отидовме во насока да се договориме со луѓево, седнавме, направивме тоа што направивме, но гледаме дека овие практики не запираат и затоа прашањето ми е во таа насока, но и еве дополнително. Дали имате информација од контролите кои што веќе почнуваат да се спроведуваат на терен? Второто прашање ми е, за капиталните инвестиции, бидејќи исто така кога бевме во опозиција со бројки критикувавме дека се недоволни и покажуваме директни примери, а од другата страна имавме одговор на тие тврдења дека се направени илјада и петстотини километри патишта. И сега претседателе, вие имате во оваа држава една реалност од овие од СДСМ каде се што е добро тие го направиле без разлика дали имаат поим околу тоа, а се што е лошо е направено во претходниве 7 месеци. Е таква е сега од прилика реалноста, ама видовме дека со работа, видовме дека со измена на закони, видовме дека со креативност во работата и со 24 часовно вложување може да се завршат проектите. Ете се заврши првата фаза на пругата СтрацинКрива Паланка бевте да го отворите, исто така експресниот пат Градско-Прилеп, исто се отвори и се работи на Кичево-Охрид. Е сега прашањето ми е, една мака која што ја имаат младите во државата и за која што 7 години ништо не се направи и не се удри ниту една шајка. И сакам да ве прашам претседателе до каде е постапката за откочување и кога ќе можеме да очекуваме да продолжи изградбата на факултетот за физичката култура и на ФИНКИ, тоа се оние згради кои што се во периметарот на универзитетот Свети Кирил и Методиј каде што нели беа критикувани и видовме дека 7 години, замислете, тоа помножете го по секунди, и минути, часови, денови, никој од овие генијалциве кои што сега седат на зелените фотелји и пред салата зошто не влегуваат во салава, никој не успеа да направи и сметам дека тоа е прашање кое што вреди да биде одговорено. А паралелно на ова, едно потпрашање, би сакал да ве прашам, има обезбедено 18 милиони евра за реконструкција на студентските домови, па ме интересира во каква динамика оди и реконструкцијата на студентските домови, бидејќи ние кажавме дека до крајот на мандатот, овие да кои што сега ги реконструираме сме во напредна фаза, ама до крајот на мандатот со овие средства и со собирање на средствата од другите ставки затоа што ќе се смогне сили да се реконструираат сите студентски домови. Третото прашање, претседателе ми е за странските директни инвестиции. Ние во изминатиот период видовме во изминатите 7 години дека нивото на привлекување на странски директни инвестиции дошол до тоа да тој што ја водел институцијата, се договарал кој ќе си асфалтира патчињата во зоните. А претходно знаеме каква агресивна политика се водеше, еден човек кои што ги разбира овие инвестиции вели, ако претходно се држевме 2-2, па можевме до 93, 4 минута да победиме 3-2, со ваквата политика на странски директни инвестиции, кога ја преземавме власта за сите земји околу нас, губевме 5-0. И сега видовме тоа, но тоа време заврши, мене ме интересира следново, напати и вие сте изјавиле и директорот на таа институција дека можеме да надминеме и една милијарда странски директни инвестиции, па она што е многу важно, очекуваме со истата динамика и оваа година да се движиме и дали може нешто да кажеме плус во иднина што можеме да очекуваме во насока на директни странски инвестиции и што можеме да промовираме во наредниот период. Бидејќи нашиот мандат започна со промовирање на странска директна инвестиција која што беше особено голема од аспект на енергетиката и за тоа колку работни места ќе се донесат, бидејќи верувам дека овие три прашања се она што е супстратот на секоја Влада и на нашата економска политика, а тоа е граѓаните да живеат подобро, да бидат платите што е можно повисоки, да се реализираат капитални инвестиции и како и да се носат странски директни инвестиции бидејќи и секој кој што е бруцош на Економскиот факултет знае и дека така се подобрува животот. Она кое што е политиканство од страна на СДСМ, не сметам дека има некои граѓани кои што сериозно го перципира или го слуша од страната на нив, бидејќи кога ќе го видете Панини албумот со сликички од оваа страна тие 18-мина, од тие кои што биле учесници во Владата, 9 се такви, 9 учествувале во Владата и имате сега личности кои што се олицетворение на СДСМ кои што критикуваат итн. итн. а кои што едноставно се одговорни за ова ниво на кое што сме денес. Така да, ве молам да ми одговорите на овие прашања.", "source_page": 24, "end_page": 25}
{"speaker": "Антонијо Милошоски", "raw_text": "Му благодарам на пратеникот Бојан Стојаноски, постави три пратенички прашања. Сите три се поставени до претседателот на Владата на Македонија. Збор има за одговор на првото прашање господинот Христијан Мицкоски.", "source_page": 25}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателе. Почитуван пратеник Бојан Стојаноски. Првото прашање се однесува на стандардот на граѓаните и како потпрашање дали имаме информација за досега спроведените контроли до каде се и што се поврзано со високите цени во маркетите. Би сакал тука да дадам пресек на состојбата која што ја затекнавме. Состојбата која што ја затекнавме беше би рекол, алармантно катаклизмична и во една таква алармантно катаклизмична состојба и наследени позиции од минатото, вие морате да најдете начин како сето тоа да го менаџирате, бајпасирате и да се справувате со сите тие предизвици. Има различни и поделени ставови, замрзнување на цените, замрзнување на маржите, замрзнување на дистрибутивните маржи итн. итн. и прво кое што го направивме беше имплементирање на Законот за нефер трговски пракси. Но кога направивме една анализа, сфативме дека практично Законот за нефер трговски пракси се однесува на период од една година, така што вие ако сега почнал законот да се применува на 01.01.2025-та, сега да почекате цела 2025-та година да помине за да видете дали просекот на маржата, рабатот е 10%. Тоа што значи? Тоа значи дека во јануари може да биде 20, во јуни може да биде 3 и сето тоа пондерирано на крај од годината треба да биде 10%. И за жал така е во законот каков што е и тука ние не можеме ништо повеќе нити да додадеме нити да одземеме. Од друга страна, разговаравме со најголемиот дел од производителите, дистрибутерите, Стопанската комора, итн, и од Министерство за економија и труд навистина дадоа големо значење и посветија големо внимание на тоа да изнајдат заеднички јазик да нѐ применуваме еве ваков тип на офанзивни, рестриктивни политики, туку сето тоа да биде врз заеднички консензуален пристап итн. И како резултат на тоа ја направивме онаа така наречена новогодишна потрошувачка кошница. И навистина голем дел од маркетите, голем дел од производителите, дојдоа во Владата заеднички го промовиравме тоа и сето тоа во тој момент имаше состојба на надеж дека на крајот можеме да имаме нешто кое што конечно општествено добро сме направиле сите ние заедно. Ние како Влада само фасилитиравме во тој процес, еве да не бидеме тие кои што ќе водат политика на политичко насилство, да присилуваме, да ограничуваме, бидејќи не сакаме така, нели либерална економија, пазарна економија, еве самите тие нека кажат. Но морам да бидам објективен, врз основа на сведоштвото на граѓаните, наши лични сведоштва, дел од производителите, дистрибутерите и маркетите заклучивме дека се служат со трикови. И тие трикови придонесоа да одредени производи се зголемат на сметка на овие кои што се намалија како акција, а се зголемија оние производи кои што се најшироко употребувани од граѓаните. Како што беше да речеме она неприродно зголемување на маслото за јадење, наеднаш 15, 20% се зголеми цената и тоа дел од производителите го правдаа со тоа што цената на берзите е зголемена, дека суровините се зголемени, итн. Проверивме не е така, најлесно е на друг да му правиш математика, но се обидовме да бидеме објективни, направивме математика и дојдовме до заклучок дека одредени производители за производи кои што ги користат граѓаните имаат маржа 40, 43 и повеќе проценти, нешто што е по мои гледишта на работите бизнис ненормално. Иако повторно ќе кажам, либерална економија, пазарни правила, онака како што пазарот ги диктира цените, така практично клиентите ќе купуваат или нема да купуваат, ќе имаат купци или нема да има купци, итн. итн. Но тоа во вакви услови кога сите треба некако да бидеме како едно, ценевме дека тоа не е дозволиво, но во целата онаа анализа која што ја спроведовме, кога ја анализиравме потрошувачката минимална кошничка, дојдовме до заклучок дека можеби, можеби ќе треба да се прошири оваа акција. Каде? Некако како да ги забораваме и аптеките, некако како да ги забораваме аптеките. Бидејќи со право пензионерите, ќе повторам се незадоволни. Зошто? Затоа што, во тие години на животот, праксата вели дека почесто имаат контакт со аптеки отколку ние, да речеме или помлади од нас или ваша возраст итн. Така вели праксата и ако направете анализа на одредени лекови кои што не се на Позитивната листа, а кои што ги употребуваат пензионерите, ќе дојдете до заклучок дека таму има два до три пати поголеми цени од тие кои што се производни или пак кои што се користат или се увезуваат итн. итн. Така што оваа акција ќе добие и свое второ полувреме, нема да биде само прво полувреме, туку, еве ја користам говорницата да упатам апел и до сопствениците на аптеки, да размислат каде тераат на овој начин, да размислат затоа што оваа акција ќе има и второ полувреме и трето полувреме, не како оној игран филм, туку ќе има и трето полувреме, а тоа се ланците на бела техника. И ако споредите регионално, а тоа може лесно преку интернет да се провери сега, во соседството, на еден производ кои што е кај нас, споредено со производите во другите држави во соседството е најскап. И тоа од некои држави и два пати поскап, ајде ќе речеме тие имаат поинаква царинска политика и ние би требало да имаме слична царинска политика, нема тука големи отстапувања бидејќи кај нас фрижидери, телевизори не се произведуваат, така што би требало да има, нема што да штитиме со тие царини, така што би требало тука да имаме воедначена царинска политика. Прашањето е зошто има такви отстапувања? Ќе повторам, да маркетите, да трговците, да производителите и дистрибутерите, но ајде да видиме во второво полувреме што ќе најдеме и во аптеките, што ќе најдеме и во хипер маркетите за бела техника. Затоа што мораме ние широко да ја гледаме целата оваа работа, не можеме да ја гледаме работата само, еве сме се фокусирале сега на една и само на тоа да гледаме, бидејќи сето ова влегува во потрошувачката кошница. Да видиме и овие со текстил, да видиме и тука, зошто да речеме, ние кај нас во Македонија имаме 2 до 3 пати поскапи патики од Соединетите американски држави значи, од иста марка, не е битно сега која, да не ја споменувам. Што е причината? Дали имаме лојална или нелојална конкуренција, сакам и за тоа да разговараме и за тоа и тоа ќе биде една општа акција која што ќе следи, која што ја разговаравме и со Комисијата за заштита од конкурентност со Државниот пазарен инспекторат со министерот и заменик министерот во Министерство за економија и труд, ова вака нема да остане. Јас не знам зошто не ме разбираат сериозно некои луѓе. Реков дека трикови нема да толерираме, можеме како луѓе да седнеме, да се договориме, секогаш сме подготвени за компромис, секогаш сме подготвени за договор, нема никаков проблем, но не со трикови, со трикови нема да стигнеме далеку, затоа што така не навредуваат и ги навредуваат граѓаните. Јас ја разбирам политичката битка на опозицијата, можеби и таа е легитимна, да рече Владата е виновна за сето ова, бидејќи што друго ќе кажат, нема друга тема, сега зошто се чешлаш на лево, не на десно, јас се тоа го разбирам и тука имам некакво разбирање, но ние мораме да бидеме над ситуација, мораме да бидеме сериозни и сериозно да пристапуваме и во анализата, но и ова акцијата. Така што, да, ова е само прво полувреме, ќе има и второ полувреме, ќе има и трето полувреме и ќе има поголем опфат. Мораме да ги намалиме овие дивеење кои што се на грбот на граѓаните. Повторно ќе кажам, јас разбирам пазарна економија, разбирам слободна пазарна економија, сето тоа ми е јасно, но поединци не можат својата позиција на пазарот да ја злоупотребуваат на грбот на граѓаните и на товар на стандардот на граѓаните. Ние како Влада во периодот кои што следи, планираме голем дел и од така наречените пара фискални давачки да намалиме, нешто што исто така позитивно би требало да влијае врз намалувањето на цените. Јас ќе ве потсетам не така одамна, инфлацијата беше 19, 20, 21%, годината ја завршивме со просечност од 3,5%, дали е голема или мала тоа е друга тема, нашата цел е да ја намалиме под 3% да биде во рамките на 2, 2.5% зошто и не и под тоа, но за тоа треба партнери, ако нема партнери, тогаш ние како Влада ќе мораме да ги преземе сите механизми за да го заштитиме стандардот на граѓаните и верувајте дека тоа ќе го сториме.", "source_page": 25, "end_page": 27}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот. Пратеникот Бојан Стојаноски го поканувам да се изјасни дали е задоволен од одговорот и дали има дополнително пратеничко прашање.", "source_page": 27}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам потпретседателе. Користевте често еден збор, тоа беше зборот трикови, и имено за да, ете, дадеме дополнително објаснување од аспект на трикови, јас го спомнав во моето поставување прашања, вчера заменик претседателката на СДСМ имаше една прес конференција која што потсетуваше на едни фамозни времиња од секторот од каде што доаѓа некаде далечната 2015-2016 година, каде што во еден интересен тон го анализираше унгарскиот кредит. И замислете, јас сум ја перцепирал секогаш таа партија како сериозна партија или барем сум сметал дека тие факти кои што ќе бидат кажани од партиските говорници, треба колку толку да се доблиску до вистината, затоа што е срамота да се лаже, особено кога имате титула заменик претседател. Па кога доаѓате со портфолио дека сте сериозна, дека вие тоа што го зборувате е така, итн. итн. и слушнав нешто кое што го разбирам како, нели, политички обид за да се направи дефокус во јавноста, замислете дека ќе сме враќале 500 милиони евра камати, каматата била убедливо највисока во државата, па би сакал како дополнително прашање да ви поставам и тука малку да објасниме, бидејќи сите овие работи кои што ги кажавме навлегуваат во стопанството. Мене ме интересира, какви се очекувањата од реализацијата од овој проект, со финансискиот план од Унгарија, соработката што ја направивме и тоа поделено во два дела. Тие го критикуваа и тоа за општините, па видовме дека, јас не го критикувам дека е лошо, секако дека е добро, општините Штип, Пробиштип, Струмица си поднесоа проекти, инт, си аплицираа, согласно вашите очекувања што можеме да очекуваме во насока на реализација на дел од тој финансиски план за реализација на проекти во општините и со оглед дека беше пред неколку дена е усвоен договорот на Влада, вие ја имавме прес конференција со министерката за финансии, што може да очекуваме и кои се вашите очекувања од аспект на реализација на овој финансиски план за помошта кон стопанството. Така да, јас сум задоволен од првичниот одговор за моето прво прашање, но имам дополнително прашање во оваа насока.", "source_page": 27}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеникот Бојан Стојаноски е задоволен од одговорот и има дополнително пратеничко прашање кое што ќе го постави, одговор на истото ќе даде претседателот на Владата, професор Христијан Мицкоски, повелете.", "source_page": 27}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателе. Почитуван пратеник Бојан Стојаноски, често пати беше критикуван т.н. заем од Унгарија од 1 милијарда евра и јас ќе дадам една кратка антропологија на тоа што го критикуваше опозицијата. Кога на почеток најавивме 500 милиони евра од Вашингтон, при мојата прва посета на Вашингтон за време на НАТО Самитот, тогаш излегоа, аха сега Мицко лаже, рече една милијарда, сега само 500 милиона. Зашто вака прави, нели му е срам, итн, каде, кој ги изеде овие пола милијарда и слично. И, добро. Тогаш се обидовме да им објасниме, луѓе ќе дојде обврзница, вие сте ја подигнале 2018 година, јануари 19-ти ќе треба да ја вратиме, 25-та. Да ги сочуваме парите, тогаш да ги повлечеме, да не плаќаме камата, милион - два камата, сепак нешто значи, зошто тоа да го правиме, зошто вака, ќе направиме некоја градинка, некое училиште повеќе, ќе закрпиме некоја дупка што сме ја наследиле од вас, имајте толеранција, нема потреба, ќе направиме некој километар експресен пат, тоа ни е, за тоа ги чуваме парите. Не престанаа со критиките, не престанаа со нападите, го објавивме јавниот повик за финансирање на проекти во општините, сите општини се пријавија, си понудија проекти, си дадоа проекти, нормално тука најголемиот дел од општините се од коалицијата која што ја предводи ВМРО ДПМНЕ, но има и речиси од сите општини во кои што има градоначалници од редовите на СДСМ. Пријавиле проекти, веќе дел од нив и ги тендерираат, ќе ги работат претпоставувам, тоа ќе им биде надежта дека ќе бидат избрани на следните локални избори, иако не верувам дека така ќе биде, но тоа ќе им биде надежта со која што ќе излезат пред партиските органи и ќе бараат поддршка од страна на раководството на СДСМ и коалицијата која што ја предводи СДСМ. Тогаш не им пречеше. Сега повторно поминавме на седница на Влада, во вторникот, информација со која што ја отпочнуваме постапката, на следната седница во вторник ќе ја поминеме Потпрограмата АА во која што се средствата од овој кредит за финансирање на проекти во локалната самоуправа и очекувам на петти февруари Министерството за локална самоуправа да го распише повикот и некаде таму до 30 април да трае. Има измена, со тоа што ќе има измена во делот на потребните документи кои што ќе треба да ги обезбедат општините, а тоа е, овој пат нема да бараме одобрение за градба, туку потребни документи согласно закон за отпочнување тендерска постапка. Па така ќе имаат уште некој месец повеќе за да можат да обезбедат и одобрение за градба. Да не го продолжуваме, да не интервенираме, оставаме простор од речиси три месеци за да можат сите општини да аплицираат, да добијат пари и да градат за граѓаните. Бидејќи, нема наша, ваша општина. Сите општини се заеднички, на Македонија, на македонските граѓани и тука нема ВМРО, СДСМ, итн. ДУИ, Алијанса, ВЛЕН, БЕСА, итн. Сите се исти. За нас како Влада буквално сите општини се исти, дали се од независни кандидати за градоначалници, или од кандидати за градоначалници со политичка припадност, за нас тоа буквално нема никакво значење. Битно е граѓаните да добијат нов булевар, нова улица, нова прочистителна станица, нов водовод, нова канализација, ново училиште онаму каде што е потребно, нова градинка онаму каде што е потребно, така што, сега веќе не пречи тоа што бил унгарски кредит. Исто така на вчерашната седница донесовме одлука да финансираме 250 милиони евра во стопанството, во бизнисот и некој ќе рече, зошто 250 милиони, затоа што ако направите анализа, ќе дојдете до заклучок дека вкупната побарувачка на кредитите во Македонија во бизнисот е 250 милиони евра. Токму од тие причини ние определивме 250 милиони евра, со што навистина ќе им олесниме на бизнисот, на компаниите. Во која мера? Пред неколку дена имав состанок со гувернерката на Централната банка и разговаравме на многу теми и меѓу другото направивме една кратка анализа околу каматата која што ја добива бизнисот кај нас и таа во Европа и за прв пат после многу години каматата на заемите кои што ги подига бизнисот и онаа во Европа е идентична. Таа е некаде од прилика 4,7%. Ние преку развојната банка на бизнисот ќе им понудиме 1,95%. Секогаш, секогаш искуството вели дека 2-3% бизнисот во Македонија од македонските банки имал повисока камата од таа што ја имале европските компании од европските банки. Сега е таа бројка негде 4,7%, значи нивелирана, ние како Влада донесовме одлука, преку Развојната банка и комерцијалните банки, на бизнисот да му понудиме заеми со до три години грејс период, до 15 години рок на отплата и каматна стапка од 1,95%, заеми за да може да се развиваат, да го растеме домашното производство и да бидеме повторно онаму каде што заслужуваме да бидеме, а тоа е, е во врвот во регионот. И тоа не пречи, значи 250 милиони евра за локалната самоуправа, 250 милиони евра за бизнисот. Е сега, дојде на ред и оние другите 500 милиони евра да ги земеме, тоа беше јануари, овој месец, на почетокот и да ја комплетираме милијардата која што ја ветивме пред изборите. Ние ја ветивме оваа милијарда и за дел од тие ветувања, вклучително и оваа милијарда, добивме 430-440 илјади гласа, сега точната бројка, 35 мислам дека беа. Опозицијата доби нешто помалку, од прилика три пати и ние врз основа на таа бројка спроведуваме таква политика. И овие 500 милиони евра ги подигнавме за да можеме да вратиме 500 милиони евра еврообврзница која што во 2018 година на рок од седум години е подигната од претходната Влада на СДСМ, во тоа време предводена од господинот Зоран Заев. Како се одлучивме на овој чекор? Откако направивме детална анализа на финансискиот пазар во светот, со многу економски оператори кои што најчесто ги купуваа државните обврзници во светот, разговаравме и дојдовме до заклучок дека во моментот, врз основа на оваа, би рекол, политика и врз основа на овие правила на пазарот, каматата која што би можеле да земеме преку еврообврзница е некаде околу 6,25% и треба да сме среќни ако добиеме таква каматна стапка, за седум или осум годишна државна обврзница, за сума од 500 милиони евра, за да можеме да ја вратиме оваа од 2018 година. И тогаш сте пред дилема и велите, тогаш подобро да земеме 3,25%, да заштедиме 3% или тоа е на 500 милиони евра, тоа е 15 милиони евра, или ако сето тоа го помножиме по 7 години, тоа е 105 милиони евра, па дајте за овие 105 милиони евра да направиме нешто за граѓаните, некоја нова улица, некое ново експресно патче, еве да речеме, патот што го направивме, односно го завршивме, го почнавме во наше време, па потоа овие од СДСМ и ДУИ го продолжија, ние го завршивме, од прилика толку кои што ги поврзува Страцин и Крива Паланка. Овој од Градско – Фариш – Дреново, тој е нешто поефтин, исто започнат во тоа време, како проект да се развива итн. но со овие 105 милиони евра сега ќе можеме да направиме експресен пат до Прилеп. Тие што ги заштедивме со овој кредит, за да вратиме државна, односно еврообврзница се извинувам, земена во Владата на СДСМ и ДУИ во 2018 година. Сепак, 105 милиона се 105 милиони евра. Сега, можеби за комунистичката буржоазија тоа ништо не е значи, но за обичните граѓани, за луѓето кои што работат и живеат за плата и од плата, тоа значи многу. Бидејќи, на тој начин ќе спасиме многу човечки животи, на тој начин ќе спасиме многу луѓе, поради ситуациите вакви какви што се ги загубуваат своите животи трагично на македонските патишта. Така што, јас мислам дека од оваа гледна точка направивме одличен мост, да ги превесламе сите оние предизвици кои што ги наследивме, бидејќи ќе ве потсетам, сметката на Владата на 24 јуни претходната година беше минус 12 милијарди денари. Од прилика околу минус 200 милиони евра кои што мораше ние да ги вратиме и денеска можам да кажам дека со задоволство сме дојдени до бројка негде од 50-тина милиони евра, годината ја завршивме со 38, сега сме околу тина милиони евра, така што и најголемиот дел од парите од претходната половина милијарда стојат, не се потрошени, најголемиот број од парите стојат, тука се. Како велеше еден, стојат парите тука, не се потрошени, да знаат да бидат сигурни, немаме тука дилема, се си стои, така да не се сеќираат граѓаните, ќе бидат потрошени за проекти на граѓаните и за бизнисот и за економијата. И за доброто на Македонија. Благодарам.", "source_page": 27, "end_page": 29}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот. Пратеникот Бојан Стојаноски постави и второ пратеничко прашање, истото беше до претседателот на Владата и претседателот на Владата, господин Христијан Мицкоски ќе даде одговор и на второто пратеничко прашање, повелете.", "source_page": 29}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателе. Почитуван пратеник Бојан Стојаноски, второто прашање беше поврзано со изградбата на зградите на факултетите ФИНКИ и ФФК, Факултетот за Информатички науки и компјутерска технологија и Факултетот за физичка култура, до каде е изградбата и што се случува. А потоа, како второ прашање, содржано во ова прашање, беа 18-те милиона за студентските домови, до каде се и како тече целата оваа процедура. Образованието за нас е приоритет, затоа што не можете да имате силна држава без силно образование, но на почетокот од денешната седница на овие пратенички прашања, министерката Јаневска одговараше на три прашања кои што беа поставени од страна на еден пратеник од Социјалдемократскиот сојуз и мислам дека за примерното и секундарното образование, односно за основното и средното, мислам дека горе-доле работите се сега појасни, после сите овие одговори, што следи, како следи, каква ќе биде процедурата. Но, високото образование од каде што доаѓам јас, доаѓам од еден факултет од инженерската професура, изградбата на инфраструктура за високото образование е многу значајна и генерално, дали станува збор за новиот кампус кој што планираме да го градиме за Универзитетот Мајка Тереза, дали тоа значи изградба на новите згради, односно продолжување на градбата на старо-новите згради на факултетите ФИНКИ и ФФК, дали ќе правиме некој нов технолошки парк кој што ќе биде навистина значаен, за мене како претседател на Владата претставува само додадена вредност. Бидејќи кога вложувате во високо образование, секогаш можете само да добиете, не можете да изгубите. Но, ќе морам да бидам искрен до крај и да кажам кои се моите стравувања. Овие факултети и овие згради ќе бидат изградени. Околу архитектурата, ќе седнеме со студентите ќе се договориме онака како што тие сакаат да биде. Тие нека го дадат предлогот. Решението проектантите ќе го стават на хартија, така ќе го изведеме. Дали тоа ќе биде во постар барок стил, дали ќе биде во нов модерен стил, студентите нека кажат. Тие како сакаат, така ќе биде. Ние нема да наметнуваме да велиме мора вака да биде, мора така да биде. Тоа што е нивен избор, ние ќе го почитуваме. Ако тие речат така, така ќе биде и во консултација со нивните колеги, претпоставувам од архитектура и т.н. ќе изберат некое соодветно решение кое што ние потоа преку проект ќе го преточиме во реалност. Она што мене повеќе ме загрижува е фактот што, пред, исто така пред два-три дена беше и ректорката на Универзитетот Св. Кирил и Методи кај мене, на состанок со деканот на мојот факултет, Машинскиот, и разговаравме и за технолошкиот парк, разговаравме и за предизвиците со кои што се соочуваме, можностите за Шангај листата, што треба да направиме за да влеземе во Шангај листата, во првите илјада, тоа беше наше ветување пред граѓаните и сакаме да видиме како можеме да влеземе барем во првите илјада на таа Шангајска листа. Имаме од прилика одредени претпоставки и одреден пат како треба, тоа сме го разговарале и со министерката Јаневска во многу наврати, што треба да направиме и мислам дека се движиме во правилна насока. Она што мене ме загрижува е што оваа учебна година, тоа е постојната 24-та – 25-та, за жал, матурирале околу 14 илјади матуранти. И сега ако се вратиме 18 години наназад, тоа е некаде годината 2007-2008. Тогаш ќе видиме дека некаде околу 10 илјади луѓе ни се изгубени. И тоа е нешто кое за мене претставува предизвик. 14 илјади матуранти, 10 илјади луѓе ни недостасуваат. 10 илјади млади луѓе ни недостасуваат. Тие што се родени тогаш, пресликани сега. Да речеме, не така одамна, да речеме, добро, во помала конкуренција, во помал број приватни универзитети, итн, Универзитетот Св. Кирил и Методи запишувал 10, 11, 12 илјади студенти, сега едвај пет и се среќни. Едвај 5 илјади и се среќни, велат, оваа година е подобра од претходната. А тие 5 илјади се повеќе од 50% од вкупно запишаните во Македонија. Што значи, ни овие 14 илјади не се запишале сите на високообразовните институции кај нас, дел одлучиле надвор да го продолжат своето образование, а дел и воопшто не го продолжиле своето високо образование. Доколку 5-те илјади на Кирил и Методи се мнозинство, се повеќе од 50%. Тоа значи минимум 4 илјади некаде исчезнале. Ја правевме заеднички оваа математика и ова претставува озбилен загрижувачки параметар. Зошто? Затоа што ако претходната година се родени 16.700 бебиња и ако се проектираме 18 години од денеска и ако повторно недостасуваат 10 илјади матуранти, ние за 18 години од денеска ќе имаме само 6 илјади луѓе кои што ќе бидат потенцијални бруцоши на нашите универзитети. Само 6 илјади потенцијални бруцоши на нашите универзитети. Тука нема етничка припадност да се разбереме, тука нема политичка тука има и Македонци и Албанци и Турци и Срби и Власи и Роми и Бошњаци и сите останати. И, тоа она кое што за нас треба да претставува мотив за нова парадигма: Каде одиме? И, каде сакаме да стигнеме? И, што правиме со државата? Тоа е главното прашање. Овие згради ќе ги изградиме и „Мајка Тереза“ ќе го изградиме кампусот и уште други ќе изградиме. Се плашам, се плашам да не бидат празни за 10, 15 години од денеска да не бидат празни, да не нема кој да оди таму и да не нема кој да студира таму. Затоа ни е потребно да седнеме сите заедно и да креираме нова парадигма и цел каде сакаме да бидеме од сега за 15, 20, 25 години. И, што сакаме да постигнеме. Затоа што, на безумието мора да му дојде крај. Не е се политика и не е се желба за власт, моќ и т.н. мора да гледаме малку визионерски и каде сакаме да стигнеме но тоа е пред се обврска на младите. На тие кои што денеска се бруцоши. Кога ќе ги прашаме без разлика дали се на „Свети Кирил и Методиј“ дали се на државниот универзитет во Тетово, Штулов, „Гоце Делчев“, „Климент Охридски„, Битола или на некој друг универзитет без разлика приватен или не. Треба нив да ги прашаме. Како мислат и каде мислат да си ја видат својата татковина за 18 години од денеска кога ќе дојде некоја нова генерација која што ќе биде и од нив помалку бројна. Претпоставувам најголемиот дел од нас ќе бидеме пред пензија или веќе во пензија, некои ваши колеги може и како пратеници да се пензионираат но суштина сакам да кажа дека ние треба да размислиме каде сакаме да одиме и тоа е основата која што ние ја размислуваме како Влада. Ова е голем и по опфатен процес и тој процес ќе треба сите ние заеднички да го креираме и сите заеднички да се бориме за тоа. Јас знам дека со професорката Јаневска често коментираме и би рекол скокотливи теми и теми кои што се во дадена мера и провокативни. Јас често пати ја имам дилемата, еве сега после зголемувањето на платите во високото образование каде што морам да кажам еве јас сум еден од тие редовни професори веќе платите дојдоа, овогодинешното зголемување ќе дојдат и до плата поголема и да речеме од пратеничката 120, 130 илјади денари. Да видиме што добива државата и младите од сето тоа. Колку трудови пишуваме. Каде се тие трудови индексирани. Дали ние кога ќе дојдеме до титула редовен професор завршуваме со нашата надградба и тоа ни е доволно. Дали можеби треба да продолжиме и понатаму. Дали во реформата во високот образование треба да има втор па трет конечен реизбор за редовен професор да не. Дали мора во суштина сите да бидеме во еден момент редовни професори можеби и некој сака цел живот доцент да биде. Не мора да биде редовен професор. Дајте ова се да го отвориме и да размислуваме, да видиме каде се движиме и која е парадигмата кон која што треба да се стремиме затоа што, без високо образование немаме ништо. Ви благодарам.", "source_page": 29, "end_page": 30}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот. Пратеникот Бојан Стојаноски да се изјасни дали е задоволен од одговорот на поставеното прашање. Дали има дополнително пратеничко прашање, повелете.", "source_page": 30}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Имено, тие бројки може да се толкуваат на различни начини. Кажавте дека не е се политика и точно е дека не е се политика. Но, граѓаните во оваа држава особено на младите луѓе секогаш не им недостасувало да кажам идеја за промени но во последниве години им недостасуваше надеж. А, што значи и мислам јас кога ќе кажам во тоа дека им недостасува надеж, гледа дека нивната држава се грижи за нив. Не зборам индивидуално, не зборам за начини за кои што некој мислеше дека ако се договори нешто со нив или дека ако во тие студентски движења ќе има лица кои што се поблиски на нив па на таков начин ќе се создаваат некакви димни завеси дека нешто се случува туку во еден малку поширок контекст. Тоа значи да видат дека во државата може да се направат промени и во не функционалните сфери од општеството. Дека нешто навистина некој има желба па дури и на сопствена штета да се судри и да ги промени состојбите во образованието. Да види дека со негови пари се градат патишта, автопати дека може и оваа држава да купи нов воз, може да се изгради и тука нова железничка пруга дека може да се изгради сала во некое училиште, ново училиште, нов факултет. И, на таков начин луѓето перципираат дека системот е отворен дека се грижи за нив и дека тие тука може да се развиваат така како што се развиваат и надвор. Бидејќи кога ќе разговарате со некои студенти кои што студираат во универзитетите надвор и кога ќе ги прашате: Добро ако имате исто платена работа дали би се вратиле тука. Една од причините која што ја кажуваа освен функционирањето на системот е и не казнивоста и дека гледаат многу често луѓе кои што се големци во политиката и кои што на некаков начин не соодветно или со не соодветно сиви или образовани успеале да дојдат до некое ниво и дека сметаат дека судирот со таквите луѓе им е вид кој што не може да го надминат. Во таа насока јас би сакал да поставам и едно дополнително прашање. Една од клучните работи за подобрување на животниот стандард е енергетската нестабилност. Ние од почетокот на нашиот мандат влеговме во реорганизација на енергетскиот сектор, како и го започнавме мандатот со една сериозна енергетска странска инвестиција. Јас она што би сакал да го прашам дека доколку нели, имате енергетска стабилност доколку доволно доволно произведувате, така го држите стабилно и стопанството ни и создавате подобар живот за граѓаните. Дали можете да ни кажете од прилика што Владата планира во енергетскиот сектор за оваа година. Јас сум задоволен од првото прашање но дополнителното прашање ми оди во таа насока. Ви благодарам.", "source_page": 30, "end_page": 31}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеникот Бојан Стојаноски е задоволен од одговорот на второто поставено прашање и има дополнително пратеничко прашање поставено до претседателот на Владата кој што ќе го одговори. Збор има претседателот на Владата господинот Христијан Мицкоски, повелете.", "source_page": 31}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателе. Почитуван пратеник Бојан Стојаноски, енергетиката е секогаш тема која што привлекувала внимание и тема која што би рекол е светска не е само наша државна или регионална туку е и светска тема и навистина е пресушен мој мотив да зборувам на оваа тема бидејќи мислам дека без енергетска независност и стабилност не можеме ние да ја развиваме државата бидејќи не можеме да обезбедиме ресурс за економија. Ако немате стабилна економија немате приливи во Буџет нема субвенции за земјоделци, нема повисоки плати за образование, нема повисоко плати ниту за МВР ниту за одбрана, нема повисоки пензии, нема ништо. Затоа е многу важно да имаме енергетска стабилност и состојба во која што ќе обезбедуваме надеж како што вие кажавте и за младите. Затоа што, кога тие ќе почувствуваат и ќе видат дека некој има план, има визија тогаш и тие се чувствуваат посигурни. Што е она кое што во оваа година ќе го правиме. Јас нема да кажам што наследивме, наследивме во ЕСМ поранешно ЕЛЕМ околу 5 милијарди денари долгови кои што во тој момент кога ја формиравме Владата беа јасни. Таа бројка порасна до околу 6 милијарди денари потоа втора работа која што ја наследивме беше хаосот во МЕПСО односно високо напонскиот систем оператор. И, трета работа која што ја наследивме беше тендер за интерконекторот, гасниот интерконектор со Грција со кој што постоеше опасност да биде откажано финансирањето и кредитирањето од страна на европските кредитодаватели односно мислам дека тука беше Европската банка за обнова и развој и Европската инвестициска банка. Тие отприлика две правеа синдикат за да го финансираат овој проект. Кредит вреден 100 милиони евра, се сеќавате во претходниот состав на Парламентот тој кредит беше тука пред парламентарците. И, цените кои што тогаш беа на тој тендер беа околу 75, 78, 95, 98 милиони евра од фирмите кои што понудувале. Но, поради некои недоследности во тендерската документација постоеше опасност да сето тоа биде откажано и да сето тоа биде загрозено. Е, сега јас ќе тргнам од овој проект и ќе одам кон првичната теза. На брза трака се поништи тој процес, со наша интервенција и би рекол деноноќни преговори со заемодавателите успеавме уште еднашка да го повториме финансирањето бидејќи знаете тие гасни проекти веќе не финансираат да го објавиме тендерот да се пријават компании и чудо сите стравуваме од повисока цена нели, години се поминати, материјалите се поскапени, се поразлично од тоа што било пред 2, 3 години. За чудо добивме замислете ни помалку ни повеќе за 12 милиони евра поевтина цена на евтината. За 12 милиони евра. Ова милиониве се како јас не знам што се случувало но ние сега, јас навистина не можам да поверувам. Ваму 100, ваму 12, ваму 50. Јас не знам ова што се случувало. Што? Дали некој водел сметка? Замислете добивме поевтина понуда 12 милиони евра 3 години потоа кога логично е да очекувате да добиете 12 милиони поскапа цена. И, сега збунети се сега. Банкиве викаат: Чекај сега, што е работава? Од каде вака? Како вака наеднаш 12 милиони евра нешто претходно ама сега нема знаете на што мислам. Да. Знаете. Како до сега нема. И, затоа добивме и очекувам оваа недела конечно да се произнесе банката бидејќи завршена е евалуацијата, се завршено, очекувам оваа недела банката да се произнесе и конечно да не информира и здравје Боже таму на пролет да почнеме со јужниот интерконектор со Грција и дозволете да ве информирам дека на владина седница го испративме како приоритетен како дел од финансирањето за планот за раст, проектот за северниот интерконектор со Србија. Со што практично ние стануваме транзитен коридор. Коридорот станува транзитен. Веќе Александрополи терминалот е поврзан со Централна Европа веќе ние сме фактор. Ако сега бевме слепо црево со една отсечка преку Жидилово од каде што земавме исклучиво на едно место гас сега веќе имаме транзитен коридор а на билатералната средба во Косово разговарав и со премиерот Курти и тие се подготвени да добијат една отсечка од тука до Косово за да и тие да го трансформираат своето производство од условно кажано нечиста технологија јаглен, во чиста технологија гас. Бидејќи планот за раст на тоа ги обврзува и тука може перспективно да се пушти една отсечка. Значи, ние од тотално небитни стануваме наеднаш многу важни со изградбата на овие два гасни интерконектори. Од тотално небитни. И, тука да не потценуваме и моментот за продуктоводот којшто исто така, може да пренесува гас сега на времето пренесуваше нафта а тоа е нафтоводот кој што доаѓа до рафинерија Окта односно малку погоре има отсечка до селото Арачиново можеме да го кренеме нагоре и да биде озбилно поврзување со Централна Европа и не само да бидеме гасно транзитна држава туку и да имаме уште еден енергенс а тоа е нафтата или нафтените деривати. Ете тоа е што се однесува до таа работа. Во Битола во консолидиравме снабдувањето со јаглен, цените да не ви кажувам дека од 15% до 20% се намалени споредено со тоа што беше во минатото. Сега веќе тон јаглен не се увезува за 63, 65 евра по тон туку по 52, 53 евра, не се копа по баснословни цени, 15%, 20%, 30% се поевтини и т.н. цената за граѓаните да ве потсетам на електричната енергија и покрај сите стравувања и грижи на опозицијата остана иста не се покачи. Што е чудо бидејќи секаде во регионот за 10%, 15% се зголемуваше цената за граѓаните ниту на 1ви јули ниту сега на 1ви јануари се зголеми цената таа остана иста со што останавме лојални на политиката дека стандардот на граѓаните ни е пред и над се. Понатаму, во делот на високо преносната мрежа се сеќавате на оној познат проект кој што требаше да го поврзе Битола со Елбасан преку Охрид далновод 400 киловолтен бидејќи и со Србија и со Бугарија и со Грација и со Косово сме поврзани, ни остануваше уште Албанија, таму мислам дека збунети се дури и од Обвинителството и од финансиската полиција не можат крај да најдат што се случувало, не можат крај да најдат. Има една позната градежна фирма од Охрид која што ископала дупки, ги донела материјалите ги фрлила на едно место тие се сега пропаднати и наплатила 50% од проектот, сега да не именувам фирмата не е добро во интерес на истрагата се надевам дека, мислам дека на сите ни е јасно посебно на пратениците кои што доаѓаат од регионот на Охрид и Струга им е јасно за која компанија и која градежна жестоко градежна капацитативна фирма во времето на ДУИ и СДСМ ги добиваше тие работи. Е, тој тендер се поништи сега сме во фаза да го објавиме на ново, да избереме нов изведувач и конечно да ја поврземе и таа магистрала која што ќе не поврзе со Албанија. И, последна тема бидејќи немам толку многу време. Би сакал и ова го напоменам. Бидејќи денеска добив информација дека од страна на порано владејачката СДСМ се извинувам сега опозициската СДСМ се иницира парламентарна дебата околу квалитетот на воздухот во Скопје. Би сакал јас да бидам присутен на таа дебата. И, да зборуваме што е поддржано од политичката партија Левица. Што направи СДСМ изминативе 7 години? И, што направи политичката партија Левица во Скопје за овие 4 години од како во Советите во делот на прочистување на воздухот во градот Скопје? Како тоа се функционираше? Кои се проектите што ги изгласаа? Кои се проектите кои ги реализираа? А, што правиме ние. Една работа треба сите да знаат дека воздухот се чисти само на еден начин а тоа е доколку успееме да обезбедиме начин поинаков од сегашниот на затоплување на домовите на граѓаните. А, граѓаните немаат избор, граѓаните сега мораат да ги затоплат своите домови и при тоа користат фосилни горива, нашата задача на која што работиме и многу скоро денеска ќе излеземе со јасен план како ќе успееме да обезбедиме енергенс со кој што и ќе ја штитиме средината и ќе ги топлиме…", "source_page": 31, "end_page": 32}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот на дополнителното прашање. А, во врска со второто поставено прашање на пратеникот Бојан Стојаноски имаме и трето прашање исто така, поставено до претседателот на Владата на Република Македонија од пратеникот Бојан Стојаноски а се однесува на странските инвестиции. Одговор на истото ќе даде претседателот на Владата професор Христијан Мицкоски, повелете.", "source_page": 32}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателе. Почитуван пратеник Бојан Стојаноски, третото прашање се однесуваше на директните странски инвестиции. Морам да кажам дека состојбата која што била затекната во 2017 година јуни месец била состојба во која што околу 37 компании биле во процес или веќе донесена одлука за инвестирање кај нас. Што случи? Зошто сите тие не инвестирале? Кои се проблемите? Какви се проблемите? Тоа е друга тема на која што на друго место и други институции треба да се позанимаваат. Еве јас да не бидам сфатен дека погрешно се заканувам. Да не речат дека јас се заканувам. Но, факт е дека најголем дел од тие компании кои што не инвестирале тука инвестирале да речеме на север. Како кажавте вие, човек познавач на оваа проблематика ви дало сведоштво дека со соседите сме се буткале на рака до 90та минута, два, два, па на крај пресинг, три, два да дадеме. Сега губиме 5 нула. Сега веќе не е така морам да признам не дека ние нешто спектакуларно направивме па сега да си ги препишуваме сите ловорики. Туку едноставно одлучивме сите оние кои што се заинтересирани и кои што се во процес да ги повикаме, да ги сослушаме и да видиме дали можеме да најдеме заеднички јазик и како можеме да ги донесеме кај нас да инвестираат. Она кое што е важно е дека милијардата ја поминавме во ноември, милијарда и 40 милиони евра, сега декември чекаме во февруари од прилика треба да знаеме каква ќе биде состојбата со инвестициите оваа година но она што е многу значајно е што од мај до ноември во просек имаме 120 милиони месечно. Во просек имаме 120 милиона месечно инвестиции. И тоа јас не би го рекол сега еве благодарение на новата Влада, но можеби новата Влада дава надеж кај инвеститорите да се охрабрат да наеднаш почнат да инвестираат. Еве не велам дека ние направивме нешто да не ме сфатат погрешно колегите од опозицијата дека еве само наша е заслугата, јас им благодарам за дел од тие инвестиции кој што ги селектирале на начин кој што ги селектирале. Финансиска полиција за дел од нив кажа пред некоја недела како се селектирале. Но, за дел еве ви благодарам. За дел претпоставувам ќе се каже во периодот што следи. Така што еве да не биде дека само ние па сега да речат навистина сте претенциозни и на ја кажувате вистината, а не сакам да бидам претенциозен би сакал еве да се заблагодарам и на помалиот коалиционен партнер на НСДП на СДСМ и на ДУИ и на останатите кои што ги селектирале на начин кој што видовме пред некоја недела преку една акција на финансиската полиција. Еве, тука ќе застанам. И мислам дека тоа е едно обележје на едно време. А ние со оваа милијарда која што очекувам да биде конечно во февруари ќе бидеме земја со најголем број странски инвестиции по глава на жител во Европа. Нешто што одамна не сме биле, се сеќавате бевме на дното. И ова ни е многу важно, зошто ни е ова многу важно. Затоа што во пресметката на бруто домашен производ во услови на криза на автомобилската индустрија и намалено индустриско производство во услови на намалена побарувачка на суровини на нашите рудници, странските инвестиции, туризмот, услугите и земјоделието се тие кои што треба да го покријат тој недостаток, односно таа разлика која што ќе се случува во бруто домашен производ. И ние тоа ќе го правиме и ќе го засилуваме. Оваа година во февруари фрламе нов камен темелник, во април започнуваме производство на инвестиција која што е постоечка. Одмие понатаму на таа постоечка инвестиција ќе објави според она кое што ние го очекуваме желба за уште една инвестиција. Неколку присутни инвестиции ќе објават желби за втора, трета инвестиција во државата и сето тоа е она кое што работевме изминатиот период и сето тоа е она кое што ќе бидеме фокусирани. Не помалку значајна е инвестицијата во енергетскиот сектор, тоа е инвестицијата на компанијата Алкадар која што очекувам крајот на јуни месец помеѓу 25 и 30 јуни да стави камен темелник на ветерниот парк кој што ќе го прави на потегот на општините Штип – Карбинци – Радовиш. Инвестиција вредна половина милијарда долари. Инвестиција која што треба да произведува еден терават час електрична енергија, која што е од прилика 25% од вкупното производство Македонско на електрично, 20% се извинувам негде сме околу 5 релаксати. Со што верувале или не ќе станеме држава која што на крајот на годината кога ќе бидат комплетно функционални 2026 година ќе бидеме повеќе произведена електрична отколку потрошена електрична енергија. Нешто што претставуваше невозможно, ние сега тоа ќе го направиме заедно со уште неколку тековни проекти кој што период во кои што следи се работат. Така што странските инвестиции остануваат наш фокус, странските инвестиции се наш приоритет исто како и домашните инвестиции за домашната економија разговаравме и дававме одговор на оној дел кога рековме 250 милиони евра завршуваат директно од Буџетот преку развојната банка и комерцијалните банки за компаниите во Македонската економија. Така што еве јас би сакал последна порака да упатам, се доближуваме во фаза кога можеби ќе немаме доволно работна сила за сето она кое што е во процес и она кое што го очекуваме. Затоа јас замолувам и упатувам порака до Македонската дијаспора до луѓето кои што ја напуштија државата да си се вратат дома, има работа, има добро платена работа, имаме Влада која што се грижи за сите граѓани без да разлика на етничка, политичка припадност, не припадност. Она кое што е наш приоритет и фокус е граѓанинот и тоа останува до последно. Оваа Влада предводена од коалицијата Твоја Македонија и ВМРО ДПМНЕ, коалицијата ВРЕДИ и политичката партија ЗНАМ, фокус има на граѓанинот, стандардот на граѓаните и нормално добро на нашата татковина Македонија. Благодарам.", "source_page": 32, "end_page": 33}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот. Бидејќи е 18,00 часот, констатирам дека 32-та седница на Собранието на Македонија е завршена. Благодарам на присуството.", "source_page": 33, "end_page": 34}
