{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници ја отворам Триесет и третата седница на Собранието на Република Северна Македонија. Пратениците Беким Ќоку. Фериде Хаџиу, Мендух Тачи, Талат Џафери, Бисера Костадиновска Стојчевска, Фатмир Битиќи, Борислав Крмов, Миле Цеков, Али Ахмети, Зиадин Села, Садула Дураки, Скендер Реџепи, Илир Демири, Бејџан Илјас, Саранда Имери Стафаи, Велика Стојкова Серафимовска, Бисера Златеска, Драган Недељковиќ и Олга Лозановска ме известија дека се спречени да присуствуваат на седницата. За седница известени и поканети се претседателката Гордана Сиљановска Давкова, претседателот на Владата и членовите Владата на Република Северна Македонија. Ве известувам дека оваа седница ја свикав согласно член 74 став 2 од Деловникот на Собранието за да може Собранието на Република Северна Македонија непречено и функционално да работи како и заради непречено функционирање на институциите во Република Северна Македонија. Пратениците Бојан Стојаноски, Бобан Карапејовски, Халил Снопче, Јане Мицевски, Ријад Шаќири, Зоранчо Јованчев и Мевмед Џафери предлагаат по скратена постапка да се донесе законот за изменување и дополнување на Законот за инспекциски надзор. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста предлогот на законот да се донесе по скратена постапка. Има збор пратеникот Бојан Стојаноски, повелете.", "source_page": 1}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Се работи за законска измена со која што ќе се надмине еден предизвик кој што се појави со усогласувањето на законите со Законот за реорганизација на органите на Државна управа. Имено самиот закон за усогласување, односно на реорганизација на законите за Државната управа е направен согласно препораките од Европска унија каде што Република Македонија има обврска да го намали бројот на буџетски корисници од прва линија. Во таа насока дадена е препорака инспекторатите да влезат како органи во состав на министерствата и да го изгубат својството на посебно правно лице. При гласањето на Законот за реорганизација на Државната управа и при составувањето на една таква нова поставеност овој пат во Државната управа неминовно се јави обврска да се дефинираат материјалните добра кој што веќе се во можност на располагање на инспекторатите како мебелот, вработените, преземените обврски на претпријатието кој што ги има со трето лице или со некои економски оператори, секојдневните обврски и за тоа го поднесуваме овој закон кој што е лекс генералис за сите инспекторати, за да дозволиме сите оние инспекторати кој што сега идат под министерствата и кои што ќе продолжат да работат по таа насока, да имаат обврска непречено да ги обавуваат своите обврски, на ваквиот начин ќе може да се исплаќа редовно плата и ќе може сите обврски кои што претходно ги имале да ги имаат во состав на министерствата. Дополнително со овој закон се дефинираат и уште неколку обврски од аспект на тоа пријавување на 6 месечни и годишни извештаи, како и тоа кој е одговорен за одредени или определени обврски, дали министерот, директорот, итн. но и се заоструваат условите за сите оние кои што претендираат утре да бидат на чело на ваквите инспекторати. Ние сигурно веруваме дека професионализацијата во администрацијата треба да започне на овој начин и со тоа што ги заоструваме условите за да може некој да ги води овие институции, сме сигурни дека ќе успееме да направиме една соодветна реформа која што во понатамошниот дел ќе даде сигурни резултати. Дополнително сакам да најавам дека во припрема е и моментално на ЕНЕР, а ќе почнат и широки консултации за нов лекс генералис како Закон за инспекциски надзор со цел дополнително да им дадеме независност и да ги ослободиме од политичките стеги. На Република Македонија и се потребни добри закони, но и уште повеќе и е потребно почитување на тие закони и некои кои што ќе ја контролира нивната определба или нивната, да ви кажат почитуваност на терен од оние за кои што и законите се направени. Токму за таа цел сакам да најавам дека во наредниот период во широка дебата, во широки консултации со сите страни во општеството ќе биде донесен нов Закон за инспекциски надзор каде што сите досегашни отворени прашање ќе бидат надминати нормално ќе биде усогласен со Европска унија. Ви благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Процедурално пратеникот Оливер Спасовски, повелете.", "source_page": 1}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам почитуван претседателе. Почитувани колеги пратеници, сакам процедурално да реагирам како и минатиот пат што реагирав исто при носење на вакви законски решенија. Затоа што брзината на носењето на законските решенија, не согледување на сите аспекти од носење на вакви решенија, а и одлуката, вие претседателе да носите законски решенија по секоја цена без при тоа да се води сметка, нѐ доведува до една ваква ситуација. Зошто? Заради тоа што на 25-ти декември беше предложен Закон за инспекцискиот надзор, денеска очигледно бидејќи не послушавте тогаш кога ви кажувавме дека има пропусти во законскиот текст и дека нема да можете да ги завршите обврските така како што треба да ги завршите. Имате ситуација во која што инспекторатите не ви се дел од министерства, вработените во инспекторатите не земаат плата, инспекторатите не можат да вршат надзор, на пример Пазарниот инспекторат сега, оди и дава опомени, не заради друго, треба да знае македонската јавност, заради тоа што не знаевте како треба да го срочите законското решение и денеска трговците немаат можност да бидат казнувани, туку си продолжуваат со цени итн. итн. Минатиот пат, причината беше усогласувањето со ЗОРОДУ, денеска повторно е усогласувањето со ЗОРОДУ и аргументацијата дека ова го правите за да ги намалите трошоците во администрацијата, апсолутно како аргумент не држи или сами го побивате. Зошто? Ако вие на две недели свикувате седница на Собрание кое што кошта 30 илјади евра, на 25-ти декември 30 илјади евра, денеска згрешена, повторно 30 илјади евра итн. итн. тие трошоци вие ќе си ги покриете до крај. И сега еве да ви кажам, јас очекувам дека за две недели ќе треба да имате нова седница за истиов закон, еве ви кажувам, седнете, читајте добро додека да дојде на дневен ред, за две недели ќе треба да имате ново законско решение заради тоа што повторно добро не сте читале. Така да ве молам претседателе да ја прекинеме праксата во која што заради итни потреби, а при тоа несогледлива она што треба да се направи или тоа што сакате да го направите, не можете да го направите, нѐ доведувате во ситуација повторно да имаме итни седници, скратени постапки, не, брзање во носењето на одлуките и на крајот немаме решение. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Добро, благодарам. Јас се, можеме да зборуваме за содржината, тоа со предлагачите ќе зборувате, но што се однесува до процедурата, процедурата е запазена и седницата е свикана по Деловник, јас го наведов и членот по кој е свикана седницата и исто така за истата зборувавме и на координација. Така да мислам дека во тој дел сме во ред. Процедурално Сашко Јанчев, повелете.", "source_page": 2}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседателе. Ова процедурално го земам затоа што се прекршени член 204 став 2, член 156 став 1 и член 126 став 3 од Деловникот на Собранието по однос на поднесената Прелог декларација за признавање на државата Палестина од страна на пратеничката група Левица. Согласно член 204 Предлог декларациите се третираат по предлог закон во второ читање согласно член 156 матичното работно тело и Законодавно правната комисија имаат 7 дена од ставањето на Предлог декларацијата на дневен ред да одржат седници на Комисиите по таа декларација. Декларацијата е поднесена во октомври лани, ставена е на дневен ред на 10 декември, не 7 дена, два и пол месеци поминаа, а Муса Џафери од ДУИ ја блокира и не ја става на Дневен ред на Комисија за надворешна политика. Во таква ситуација согласно член 126 став 3 претседателот на Собранието е тој што е должен да ја откочи процедурата, затоа што кога претседателот на матичното тело не свикува седница, он е должен да свика седници и да назначи некој кој што ќе ја истера седницата на матичното тело до крај, арно ама и вие тоа не го правите. Не ми се верува мене дека дојдовме во ситуација ДУИ и ВРЕДИ да кочат во Собранието на Македонија декларација за признавање на државата Палестина. Вие, добро се сеќаваме, дека дури и секуларноста на државата ја прекршивте со исламска молитва за жртвите од Сребреница, ама сега овие исламски браќа од Палестина некако ви се помалку браќа, што докажува дека тоа било искористување на религијата за политички поени. Шекспир уште пред 400 години во Хамлет има напишано дека со глумење побожност му служите на самиот ѓавол, ние од друга страна сме левичари, комунисти, нас не нѐ занима кој е муслиман, кој е христијанин, нас нѐ занима антиимперијализам и од тој империјализам да не страдаат невини животи и да нема жртви, затоа престанете да глумите побожност и согласно Деловникот на Собранието закажете согласно член 126 став 3 закажете седница на Комисија за надворешна политика. Благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Добро. Процедуралното, јасно е дека повеќе заради политички причини, искажување на политички ставови, јасно е дека во однос на тоа што вие го предлагате, тоа веќе е разгледано во работното тело и ќе биде, кога ќе дојде време, ќе биде ставено на седница. Продолжуваме со работа. Предлогот на пратениците Бојан Стојаноски, Бобан Карапејовски, Халил Снопче, Јане Мицевски, Ријад Шаќири, Зоранчо Јованчев и Мевмед Џафери по скратена постапка да се донесе законот за изменување и дополнување на Законот за инспекциски надзор, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 80 пратеника. Од кои 66 гласаа за, 14 против и нема воздржани. Констатирам дека Предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за политички систем и односи меѓу заедниците како матично работно тело и Законодавно-правната комисија да расправаат по Предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на предлог на законот. Според тоа за денешната седница го предлагам следниот Дневен ред. Само една точка. 1. Предлог на закон за изменување и дополнување на Законот за инспекциски надзор, по скратена постапка поднесен од пратениците Бојан Стојаноски, Бобан Карапејовски, Халил Снопче, Јане Мицевски, Ријад Шаќири, Зоранчо Јованчев, и Мевмед Џафери. Врз основа на член 83 од Деловникот на Собранието дали има некој предлог за изменување и дополнување на предложениот дневен ред? Ги повикувам пратениците кои имаат предлози за изменување или дополнување на дневниот ред да се пријават за збор. Бидејќи нема пријавени за збор, предложениот дневен ред во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 78 пратеника. Од кои 65 гласаа за, 13 гласаа против и нема воздржани. Констатирам дека Собранието го утврди предложениот дневен ред. Пред да преминеме на расправа по точките од дневниот ред, Ве потсетувам дека согласно член 86 од Деловникот од Собранието пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот и координаторите на пратеничките групи можат да се пријават за збор и во текот на претресот. Листата на пратениците не може да се менува и дополнува во текот на претресот. По исклучок пратениците кои во една минута по отворањето на претресот се спречени да се пријават за збор поради присуство на седници на работните тела или делегациите на Собранието чии членови се тие имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието, доколку претресот по точката од дневниот ред се уште трае. Едновремено ве известувам дека согласно член 91 став 3 од Деловникот на Собранието пратеникот кој се пријавил за збор, а не е присутен во салата кога е повикан да говори, го губи правото на збор за претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието пратеник во текот на претресот може да говори само еднаш во траење од 10 минути, известителот на матичното работно тело и на Законодавно правната комисија 10 минути, координаторот на пратеничката група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот можат да говорат повеќе пати, но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач, може да говори само еднаш најдолго 15 минути. Со првата точка предлог на закон за изменување и дополнување на Законот за инспекциски надзор, ова ќе го разгледуваме кога ќе имаме услови според Деловникот. Овде ја прекинувам оваа седница. За продолжувањето ќе бидете известени. .", "source_page": 2, "end_page": 3}
