{"speaker": "Африм Гаши", "raw_text": "Добар ден на сите. Почитувани, дами и господа пратеници ја отворам Четириесет и шестата седница на Собранието на Република Северна Македонија. Пратениците Димитар Апасиев, Мендух Тачи, Талат Џафери, Даниела Николова, Митко Трајчулески, Даниела Христова, Жаклина Пешевска, Рашела Мизрахи, Али Ахмети, Зијадин Села, Садула Дураки и Скендер Реџепи, ме известија дека се спречени да присуствуваат на седницата. За седницата известени и поканети се претседателот на Република Северна Македонија, претседателот на Владата на Република Северна Македонија и членовите на Владата на Република Северна Македонија. Ве известувам дека оваа седница ја свикав согласно член 74 став 2 од Деловникот на Собранието за да може Собранието и другите институции во Република Северна Македонија непречено да функционираат, како и за да може Собранието, согласно одредбите на Деловникот, да ја разгледа интерпелацијата. Пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсоска, Амар Мециновиќ и Сашко Јанчев предлагаат по скратена постапка да се донесе Законот за денови на жалост. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста предлогот на законот да се донесе по скратена постапка. Има збор пратеникот Амар Мециновиќ, повелете.", "source_page": 1}
{"speaker": "Амар Мециновиќ", "raw_text": "Претседател, ви благодарам. Почитувана македонска јавност, почитувани пратеници и претставници од Владата, Денеска предлагаме сосема нов закон кој произлегува од законскиот вакуум во кој се наоѓаме и во општествените прилики кои ги имаме креирано. Новиот закон кој го предлагаме е законот за денови на жалост кој треба да ја уреди, оваа многу сензитивна материја. Иницијативата за ваков закон просто произлегува од потребата доследно, правично и достоинствено да се уреди овој законски простор. Сметаме дека една држава како нашата која го има трасирано својот пат кон едни повисоки вредности отколку тие на секојдневната политика треба да знае и на вистински начин да жали. Ова не произлегува само како потреба за политичарите да се докажат пред своето гласачко тело, ова произлегува како потреба на секој граѓанин на Република Македонија. Секој граѓанин на Република Македонија вклучувајќи не и нас кои со години сведочиме на повторени трагедии кои ни одземаат огромен број на животи на нашите сограѓани. Во постојната правна рамка, како што нагласив постои еден вакуумски простор. Владата може да донесе одлука за прогласување на ден на жалост, но тоа не се однесува како законска материја. Постојат некои обврски законски кои го уредуваат изложувањето на знамето, на пример, веќе тоа треба да биде поставено на пола, но тоа е отприлика до каде оди целата материја. Прашањето е дали е тоа доволно. Ние сметаме дека не е доволно, затоа што во изминатиот период, од тој кобен ден во март, видовме многу неправилни постапки на приватните субјекти, на медиумите, и на пратениците многу недостоинствено во овој период, заради потреба за политизација на прашањата. Тагата не смее да биде политички селектирана и не смее да биде дел од политички наратив. Затоа, сметаме дека поради овие несоодветни реакции кои ги имавме, како што угостителски објекти работеа како ништо да не се случило и институции кои работеа како ништо да не се случило и медиумски чинители кои сензационалистички пробуваа да добијат поголем дел од видливоста во овој тежок период, а потоа имаше и моменти каде што емитуваа потполно неправилна и несоодветна програма. Затоа меѓу другото, овој закон го предлагаме во директна консултација со некои од вработените во јавниот сервис, затоа што сметаме дека тоа е позитивниот пример кој треба да го следат сите медиумски чинители. Што значи тоа. Дека еден медиум при денови на жалост треба да има свој фонд на соодветна музичка програма, како што го има и јавниот сервис, која ќе биде емитувана во деновите на жалост, зависно од нивно траење, кое нели, ќе биде прецизирано во кои услови, колку, што треба да трае во законските решенија. Овој фонд на соодветна музичка програма при денови на жалост, тие би требало од време на време и да го ревидираат, да го зголемуваат и да го прегледуваат неговиот контекст, затоа што нормално, не застанува таму работата само во обезбедувањето на овој фонд, туку и музички продуцент кој ќе го регулира неговото понатамошно емитување. Во оваа моментална рамка каде што нема конкретни насоки кои треба општествените чинители да ги следат, се случува со нивото постапување или непостапување, дополнително да се разгорува болката на оние кои биле засегнати од оваа ситуација и оние кои закрепнуваат од таа ситуација. На што алудирам. Ве молам на момент помислете како им е на тие кои беа засегнати, тие кои имаа луѓе кои немило загубија живот во таа трагедија, да видат како нашите институции, нашите медиуми, едноставно продолжуваат по теркот на сензационализмот, наместо да ја почитуваат нивната болка. И тоа најверојатно боли многу, тоа најверојатно ги остава овие граѓани во еден немил простор каде што се чувствуваат сами и каде што не можат на вистински начин да ја прогресираат болката која што им се случила. Тоа е меѓу другото и непостапувањето на институциите е навреда за споменот на починатите и за достоинството на нивните блиски. Затоа предлагаме со овој закон да има јасни критериуми како и кога се прогласува ден на жалост, а да не оди тоа само со одлука на Влада. Понатаму, предвидуваме организирано одбележување со обврски за сите релевантни институции во државата. Како што напоменав претходно, усогласена медиумска програма без комерцијални забавни содржини или содржини кои ќе даваат политички наратив на случувањата. Предвидуваме законски предвидено едноминутно молчење како симбол за колективна почит при организација и колективно одбележување на овие настани. И конечно за да се заштитиме од злоупотреба, сметаме дека е потребно да е воведат и санкции за недолично однесување. Би сакал да експлицирам дека овој закон никако не навлага во правото за слободно изразување, во регулирањето на приватните субјекти и нивното однесување, туку ги подразбира измените кои ќе дозволат како нација, како колектив, едноставно достоинствено да ја доживееме тагата во која што сме се нашле и која се почесто ја чувствуваме како што изминуваат годините и да се дозволи на вистински начин да се закрепнеме од овие колективни трагедии. Овој закон се однесува на јавниот и институционалниот домен во кој мора да постои ред достоинствено и конечно емпатија. Не смееме да дозволиме идните трагедии повторно, кои за жал во државава како да се неминовни и како да едноставно има временска рамка која треба да се исполни за повторно да се случат, и при таква ситуација кога не дај Боже би се случило повторно да не затекне некоја трагедија од било какви пропорции, не смееме да бидеме затекнати во конфузија, туку треба веќе да имаме одреден протокол како сите институции и сите општествени чинители ќе се однесуваат во тој временски простор. Почитувани колеги, гласајќи за овој закон, навистина мислам дека не гласаме за партиски предлог закон, гласаме за законски вакуум кој не е пополнет и кој треба да го донесеме. Почитувани колеги, ве молам да дозволиме нашето општество, како државата која се декларира дека е достоинствено и на вистински начин без комерцијализација и сензационализам, да ги поминеме деновите на жалење. Почитувани колеги, ве молам да го изгласаме овој закон. Ви благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсоска и Сашко Јанчев по скратена постапка да се донесе Законот за денови на жалост го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 19 пратеници. Од нив за Предлогот гласаа сите 19 пратеници, против нема, воздржани нема. Констатирам дека предлогот на пратениците не е усвоен. Според тоа за денешната седница го предлагам следниот дневен ред. 1. Интерпелација за работата на министерот за внатрешни работи Панче Тошковски, поднесена од пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсоска и Сашко Јанчев. 2. Барање за давање на автентично толкување на член 3 став 1 точка 4а од Законот за трговските друштва, поднесено од пратеникот Златко Пенков. Врз основа на член 83 од Деловникот на Собранието дали има некој предлогот за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кои имаат предлози за изменување или дополнување на дневниот ред да се пријават за збор. Бидејќи нема пријавени за збор, предложениот дневен ред го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 88 пратеници. Од нив за предложениот дневен ред гласаа сите 88 пратеници, против нема, нема воздржани. Констатирам дека Собранието го утврди предложениот дневен ред. Пред да преминеме на расправа по точките од дневниот ред, ве потсетувам дека согласно член 86 од Деловникот на Собранието, пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот и координаторите на пратеничките групи може да се пријават за збор и во текот на претресот. Листата на пратеници не може да се менува и дополнува во текот на претресот. По исклучок пратениците кои во една минута по отворањето на претресот се спречени да се пријават за збор поради присуство на седниците на работните тела на Собранието чии членови се тие, имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието доколку претресот по точката од дневниот ред се уште трае. Едновремено ве известувам дека согласно член 91, став 3 од Деловникот на Собранието, пратеникот кој се пријавил за збор, а не е присутен во салата кога е повикан да говори, го губи правото на збор, за претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието, пратеник во текот на претресот може да говори само еднаш во траење од 10 минути, известителот на матичното работно тело и на Законодавно правната комисија 10 минути, координаторот на пратеничката група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот може да говорат повеќе пати но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач, може да говори само еднаш, најдолго 15 минути. Минуваме на точка 1 - Интерпелација за работата на министерот за внатрешни работи Панче Тошковски, поднесена од пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсоска и Сашко Јанчев. Интерпелацијата ви е доставена. Ве известувам дека врз основа на член 51 став 1 од Деловникот на Собранието, претресот по интерпелацијата трае еден работен ден до исцрпување на листата на пријавените пратеници за збор, а се одлучува најдоцна до 24.00 часот. Согласно член 50 став 1 од деловникот на Собранието еден од предлагачите што ја поднеле интерпелацијата има право на седница на Собранието да ја образложи, во траење од 20 минути. Има збор пратеникот Сашко Јанчев, повелете.", "source_page": 2, "end_page": 3}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседател. Почитувани претставници на медиумите, почитувана македонска јавност, колеги пратеници, претставници на власта, Пратеничката група на Левица ја поднесе оваа интерпелација за работата на министерот за внатрешни работи, Панче Тошковски затоа што за време на неговото министерување кое трае повеќе од една година, тој грубо ја занемари и несоодветно ја извршуваше својата функција, постапувајќи нестручно, несовесно, непрофесионално што се оделотвори во низа противзаконски дејствија, скандали, кадрови промашување во Министерството за внатрешни работи. За неговата некадарност од аспект на неговите карактерни особини, доволно говори фактот што тој досега не ни помисли да понуди оставка од морални причини, нешто што го правеле претходни македонски министри во слични ситуации кога сме имале вакви хаварии. Интерпелацијата ја темелиме на десет основи, од кои пет се поврзани со трагедијата во Кочани, а останатите пет се промашувања и непрофесионални дејствија кои не се поврзани со Кочани. Првиот основ е немањето никаква контрола врз дискотеката “Пулс“ што е изричито законска обврска на Министерството за внатрешни работи. Настанот во Кочани резултираше со повеќе од 60 починати и 200 повредени и истиот на површина изнесе недозволиви сериозни системски пропусти од страна на институциите и органите кои имаат законска надлежност да го регулираат, надгледуваат и контролираат работењето на угостителски објекти од таков тип, особено во однос на безбедноста на јавните настапи и настани и употребата на пиротехнички средства. Од процесот на отпочнување со работа на дејност, како што вршело правното лице кое што стопанисуваше со дискотеката “Пулс“, па сѐ преку контрола за законитоста на работењето, вклучени се повеќе органи од кои се потребни одобренија и согласности. Такви се, Министерството за внатрешни работи, Државен пазарен инспекторат, Управа за јавни приходи, Дирекција за заштита и спасување, локални власти, инспекциски органи републички и општински, Биро за јавна безбедност, полициски станици и други. Сите овие се задолжени да вршат редовни контроли, да издаваат потребни дозволи, да ги регулираат условите за безбедноста и да преземаат мерки за спречување на злоупотреби. Дискотека без мака си работи 13 години, притоа без да исполнува минимум услови за да работи. И тоа е доказ за институционалниот башибозлук, кој го создадовте сите вие со партизацијата на институциите за време на вашите владеења и шурувањето со секакви локални битанги, поради болно властољубие, вклучувајќи ја и партијата која сега е на власт, а која сега глуми спасител и стабилизатор. Каде сега конкретно потфрли Министерството за внатрешни работи. Согласно член 21 став 1 алинеја 4 од Законот за угостителска дејност, Министерството за внатрешни работи дава согласност за објектот дека ги исполнува условите за заштита на јавниот ред и мир, плус безбедноста на сообраќајот. Покрај оваа изрична законска надлежност на Министерството за внатрешни работи, Министерството за внатрешни работи има и дополнителни ингеренции за дискотеки и кабареа. И, тоа проверка на работно време, проверка на гласност и бучавост, проверка на присуство на малолетници после полноќ, проверка на точење алкохол и употреба на наркотични супстанци. Ништо од ова не е завршено, да беше завршено дискотеката немаше да постои. Дополнително, аргумент за одговорност на министерот Панче Тошковски е тоа што фалсификат лиценцата за диско клубот е од време на неговото минестерување. А, особено сомнителен е моментот што во истрагата се вклучени речиси сите бивши функционери од Министерство за економија, Државен пазарен инспекторат и други органи. Но, симптоматично не се вклучени актуелните носители на функции од овие институции вклучувајќи ги одговорните лица од МВР со исклучок на бившиот градоначалник на Кочани. Сите тие не презеле навремени и соодветни м е р к и и пропуштиле да истражат и санкционираат неправилности во работењето на дискотеката. Конкретно ова се однесува на одговорните лица во ОВР Кочани, СВР Штип и Бирото за јавна безбедност. Во јавноста протекоа информации за пријави, за нарушување на јавниот ред и мир од страна на дискотеката Пулс доставени до ОВР Кочани и СВР Штип. По нив не е постапено што е спротивно на Законот за полицијата. Па, од тука нејасно и индикативно е изоставувањето од истрага на актуелната началничка на ОВР Кочани, Марија Цветановска Маневска и началникот на одделот за криминалистички работи во Кочани Томо Донев. И, двајцата се повеќе од година дена на функција а последниот Томо Донев има и слики во штабот на ВМРО - ДПМНЕ во Кочани. Понатаму, прерипани се и одговорните лица кои требале да водат евиденција за давање на одобренија за употреба на пиротехнички средства. ОВР Кочани требало да реагираат доколку не постоело одобрение за употреба на пиротехника. Од социјалните мрежи видовме дека од дискотеката Пулс пола Македонија знаела дека се употребуваат пиротехнички средства освен ОВР Кочани кои биле должни да преземат службени дејствија. А, таа должност произлегува од Законот за прекршоци против јавен ред и мир, член 31, 32 и 37 и член 33 од Законот за промет со експлозивни материи. Нејасно е зошто изоставено од истрагата главната инспекторка за економски криминал од ОВР Кочани, Кристина Јованова кој и покрај фактот дека објектот само неколку месеци пред катастрофата бил казнет од УЈП поради не издавање на фискални сметки и други нерегуларности, не презела мерки за истрага за објектот. Не слушнавме и дали сменоводителот во полицијата кобната ноќ Драган Петрушевски е дел од истрагата, сменоводителот не презел мерки за контрола на објектот и за обезбедување на јавниот ред и мир па во објектот се нашле и еден куп малолетници. Нејасно е зошто МВР спротивно на стандардните оперативни повици дури и вечерта правела рација без присуство на трудов инспектор, без присуство на инспектор од УЈП и Државниот пазарен инспекторат кој е и надлежен при констатирање на неправилности кои тука очигледно ги имало бидејќи објектот е без лиценца. Да го затвори и да му стави пломба. И, ова доколку се случеше со стандардните оперативни процедури, големи се шансите да до оваа трагедија и да не дојдеше. Па, од тука се поставува прашањето. Зошто во истрагата не се вклучени и овие актуелни функционери кои поименично се директно надлежни да постапат и да реагираат. Па, доколку во истрагата се вклучени бившиот министер за економија, бившата државна секретарка во Министерството за економија, поранешниот директор на Државен пазарен инспекторат. Нејасно е зошто во истрагата не се вклучени актуелните носители на овие функции. Сето ова ужасно смрди на едно владино прикривање и попречување на правдата со цел да се заштитат сопартици и неспособни партиски полтрони. Министерот и Министерство за внатрешни работи имаат директна и недвосмислена командна одговорност за пропустите и неактивноста при не постапувањето во врска со трагичниот настан во Кочани. Вториот основ е нелегалната употреби на пиротехника. МВР има широки и ексклузивни надлежности да врши целосна контрола и евиденција во однос на пиротехничките средства во Македонија. Според Законот за заштита од експлозивни материи член 41, МВР има законска обврска да води евиденција за издадените одобренија и за набавка на пиротехнички средства. Согласно член 33 од Законот за промет на експлозивни материи, МВР е овластено да контролира и забрани натамошно ракување со пиротехнички средства од лица кои што не се соодветно оспособени и лиценцирани. Исто така, МВР треба да презема мерки на забран на било какви дејствија поврзани со овие средства доколку не се исполнети пропишаните законски услови. При несреќа или незаконска употреба на вакви средства, МВР е должно да почне истрага, да издаде забрани и да одземе пиротехнички средства од неовластени лица. Од медиумите и социјалните мрежи видовме дека во дискотеката во Кочани и на претходни настани била користена пиротехника, отворени огнови и други запаливи материи. Но, непознато е дали МВР има евиденција за издадени одобренија за набавка и употреба на вакви средства во објектот. Доколку немало барање за употреба на вакви средства МВР требало да постапи по допрен глас, согласно член 33 од Законот за промет со експлозивни материи при што морало да забрани употреба на пиротехнички средства. МВР буквално не презело ништо. Министерството не ги исполнило законските обврски а министерот како највисок одговорен функционер не презеде никакви конкретни дисциплински санкции за непостапување на службените лица од страна на подредените и со тоа покажа недостаток на лидерство. Не соодветно менаџирање на системот за јавна безбедност. Што директно ја загрози безбедноста на граѓаните и го наруши угледот на Министерство за внатрешни работи кое што по закон е надлежно да ја штити безбедноста на граѓаните. Третиот основ е не укажувањето помош од страна на полицајците. Деца очевидци кои успеаја да се спасат во несаканиот настан во Кочани за медиумите изјавија дека полицајците кои што биле на лице место не што одбивале да помогнат на жртвите туку и се дистанцирале и ги оставиле жртвите сами да се справуваат што е врв на непрофесионализам и спротивно на член 5 став 1, алинеја 9, член 62 став 2, член 13 од Закон за полиција и член 4 од Законот за внатрешни работи кој предвидуваат законска обврска за постапување и укажување помош од страна на службени лица во вакви ситуации. Министерот за внатрешни работи како одговорен за целокупното функционирање на МВР има директна одговорност за функционирањето на полицијата и за обезбедување на професионални стандарди. Министерот е одговорен за неспособноста да воспостави механизам за професионално управување со кадарот и за обезбедување на адекватна обука и службена етика за полицајците. Четвртиот основ се не процесуираните закани на Фејсбук упатени кон критичарите на власта. Во време на колективна траума бевме сведоци на оркестриран, јавен, партиски линч и хајки против не истомислениците на власта, примитивни поединци од ВМРО - ДПМНЕ охрабрени од не казнивоста на партиската полиција отворено се закануваа по животот и телото на студенти кои искажаа револт и бунт од пропустите на државните органи. Не постапувањето на МВР во овој случај е спротивен на член 5 став 1 алинеја 1 и 3 од Закон за полиција. За разлика од ова непостапување МВР по раководство на министерот Тошковски експресно поднесе кривични пријави против кочанчани за изразениот револт а во исто време активно директорот на Државниот пазарен инспекторат, ВМРО - ДПМНЕ никој не го пипа. Ова е очевидна злоупотреба на МВР за партиски цели. Петтиот основ се забраните за дронови кои спротивно на правилникот за воздухоплов без екипаж член 7 став 1 не беа дефинирани навремено достапни до јавноста со цел да се спречи снимање на протестот за да се покаже дека нема интерес за истиот. Со други зборови, Министерство за внатрешни работи беше злоупотребено за да се повреди член 16 од Уставот на Република Македонија. Правото на мирен протест и да се ограничат правата на новинарите да ја вршат својата професионална дејност односно да се воведе цензура. Останатите 5 причини за интерпелацијата не се поврзани со Кочани и тие се следниве. Првото се однесува на апсењето на оние граѓани во гостиварско кои се собраа и организираа да исчистат напуштена Црква. Акцијата за чистење беше насилно запрена и прекината и беше сторен потенцијал за предизвикување на меѓуетнички тензии. Вториот основ е не постапувањето при палењето на македонското знаме на денот на албанското знаме бевме сведоци на фанатичен сепаратизам и анти македонизам при палење, газење и скрнавење на македонското знаме. Се пукаше од огнено оружје, имаше ноќно харење на вооружени и разбеснети толпи кои демолираа, пцуеја, тепаа на етничка основа а цело време полицијата седеше со скрстени раце и беше нем посматрач на овие немили сцени и дивеења. Третиот основ односно вкупно осми е кражбата на марихуана од фабрика што била обезбедувана и под полициска заштита од страна на службениците од ПС, ОВР Штип. Ова покажува дека безбедноста на граѓаните е загрозена дури и таму каде што се под директна заштита на МВР. Што останува за безбедноста на граѓаните таму каде што не се под директна заштита на полиција. Пред последниот основ се однесува на скандалот со телохранителот на премиерот кој оддавал тајни документи со ниво на класификација службена тајна за пари на мафијаш припадник на Картел. Ова е показател за не ефикасноста на системот за правилно селектирање и профилирање на кадри во МВР што го девалвира угледот на МВР и ја доведува во прашање способноста на МВР да го заштити државниот врв. Последен основ е катастрофалната кадрова политика исполнета со непотизам и кронизам. Сведоци сме на примери на вработување и менувања на лица со сомнителен кариерен развој. Така Сашо Петрушевски кадар на ЗНАМ кој беше обвинет за местење тендери и финансиски злоупотреби кој директоруваше од државни претпријатија. Беше тужен од страна на вработени за мобинг и за психичко малтретирање. Сега е назначен за државен секретар на МВР. Оливер Дерковски кој беше поврзан со финансиски малверзации и злоупотреби во ДИК стана советник на министерот Тошковски. Министерот Тошковски го вратил на позиција командир на полициското одделение во Ропотово, контроверзниот командир кој стана познат на јавноста по објавено видео како неовластено пука од автоматска пушка, предизвикувајќи општа опасност по безбедноста на непосредно затекнатите граѓани. Ова се партиско криминални шеми на вработување или како до сега и истите не се во согласност со декларирањето на министерот ко противник на криминалот и непотизмот. Се на се министерот Тошковски покажа дека не е кадарен да раководи со МВР ниту има услови, условно кажано мирни услови ниту во криза дека не е способен да ја гарантира уставно предвидената безбедност на граѓаните. Не го гарантира квалитетот и ефикасноста на службите и е лично одговорен за пропусти кои не смеат да се допуштат од страна на МВР. И, затоа ги повикувам колегите пратеници да гласаат за оваа интерпелација. Благодарам.", "source_page": 3, "end_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Согласно член 50 став 2 од Деловникот на Собранието, министерот за внатрешни работи Панче Тошковски има право на седницата на Собранието да даде усмен одговор за поставената интерпелација во траење од 20 минути. Дали министерот за внатрешни работи Панче Тошковски сака да даде усмен одговор за поставената интерпелација. Збор има министерот за внатрешни работи Панче Тошковски, повелете министре.", "source_page": 5}
{"speaker": "Панче Тошковски", "raw_text": "Благодарам претседателе. Почитувани пратеници, почитувана македонска јавност. Денес пред вас не стојам само како министер туку како и човек кој ја разбира тежината и одговорноста која што ја носи функцијата. Ќе зборувам како личност што носи одлуки но, и како татко но и како министер и како родител. Дозволете ми уште еднаш да кажам дека жалам за секој изгубен живот. Жалам за секое срце што се скрши таа ноќ. Жалам затоа што, немало систем кој што функционира и би спречил таква трагедија. Секоја критика, секое прашање, секоја дилема заслужуваат сериозен одговор но и одговор заснован на факти а не на политички конструкции. Затоа денес ќе се осврнам на сите тези наведени во интерпелацијата, едно по една, аргументирано и без калкулации. Не за да се бранам туку за да ја поставиме вистината таму каде што и е местото. Пред јавноста и пред граѓаните. Не заради политички поени туку заради должноста кон народот и кон државата. Во врска за обвинувањата за трагедијата во Кочани, особено се истакнува една свесна манипулација дека лиценцата за објектот била обновена за време на моето минестерување. Да, лиценцата е обновена фиктивно 2024 година, кога јас ја извршував функцијата министер во техничка Влада задолжена за спроведување на изборите но, токму таа лиценца денес е предмет на кривична истрага како фалсификувана и добиена врз основа на индиции за сериозен поткуп. Фактот дека е фалсификувана ја руши целата конструкција. Фактот што од Министерство за внатрешни работи не било побарано мислење за јавен ред и мир иако тоа е предуслов кога постапката е легитимна, потврдува дека постапката на обновување била целосно илегална. МВР не може да даде согласност ако некој не го побара тоа и затоа инсинуациите за вина на било кого од МВР во овој дел се целосно неосновани. Едно од грубите манипулации и кои што се обидува да и се продаде на македонската јавност е дека не одговараат сегашни функционери. Но, факт е дека беше уапсен по наредба на Јавен обвинител актуелен градоначалник. Факт е дека беше уапсен по наредба на Јавен обвинител и се уште е на издржување на мерка притвор актуелен министер. Факт е дека беше уапсен актуелен директор на Дирекција за заштита и спасување, факт е дека беше уапсен актуелен командир на полициска станица. Тоа се факти. Во овој случај од самиот почеток Министерство за внатрешни работи постапуваше по насока и во координација со Јавното обвинителство. Односно полицијата ниту селектираше ниту одредуваше кој ќе биде опфатен, ниту водеше истрага по сопствена волја. Буквално секое едно дејствие преземено во согласност со насоките дадени од страна на Јавно обвинителскиот тим кој постапува во овој случај. И, за разлика од порано во овој случај гледаме сосема поинаков пристап и бројките покажуваат сосема поинакви резултати од колку претходно исто така, факт. Ако претходно во рамки на сите оние несакани катастрофални случаи кога Македонија загуби 75 човечки животи, Министерство за внатрешни работи во координација со тогашното Обвинителство поднело нула кривични пријави, имало нула осомничени. До сега, истрагата се уште е во тек. Потенцирам, истрагата се уште е во тек, не е завршена. Но, досега Министерство за внатрешни работи поднесе 5 кривични пријави и опфатени се 70 осомничени. Има разлика нели. Во тој контекст секое обвинување за селективност е или резултат на непознавање на основите на ЗКП или свесен обид за политичка манипулација. Во однос на обвинувањата поврзани со употреба на пиротехнички средства, јавноста мора да знае неколку недвосмислени факти. Министерството за внатрешни работи постапува согласно Законот за заштита од експлозивни материи и други релевантни прописи. Пиротехничките производи се третираат како експлозивни материи и нивната употреба, складирање и промет се строго регулирани. Секој кој планира употреба на пиротехника на јавен настан има обврска да поднесе најавено барање до Министерството за внатрешни работи и за истото да добие согласност. Во случај со дискотеката во Кочани, такво барање за употреба на пиротехника никогаш не било поднесено. Пиротехниката е активирана на крајот од настанот, без претходна најава, што значи дека нема никаква законска основа да се тврди дека МВР имало пропуштање во овој контекст. Одговорноста е исклучиво кај оние кои што внеле, дозволиле да биде внесено спротивно на Законот и употребиле спротивно на Законот. Понатаму, веднаш по трагичниот настан, Министерството за внатрешни работи презеде сериозна контрола и надзор над сите правни лица кои имаат дозвола за промет со пиротехнички средства. При што од 23 проверени фирми, на 5 им се одземени дозволите, на 12 им е изречена мерка за забрана за работа и се поднесени прекршочни пријави. Само 3 фирми од овие проверениве биле без да имаат забелешки во рамки на спроведена контрола. Во врска со информациите кои што се појавија во јавноста, а се поврзани со неукажување на помош од страна на полициски службеници вечерта во Кочани и во врска со обидот на дел од, јас би рекол недобронамерници на Македонија, кои сакаат бесот и гневот од оваа ужасна трагедија да го фрлат врз полициските службеници. Сакам да кажам дека истрагата се уште е во тек. Собрани се огромен број на докази досега, истите се процесуирани до Јавното обвинителство. Јавното обвинителство ќе постапува во насока на целосно расветлување на фактичката состојба и секој еден кој што има било каква одговорност и поврзаност со кривично правниот настан, ќе биде предмет на овие процесни дејствија. Да дозволам, да се оцрнува секој еден полициски службеник, не можам да дозволам секој еден професионалец во рамки на Министерството за внатрешни работи да биде оцрнет од страна на оние кои што очигледно дека не и мислат добро на Македонија. И морам да истакнам дека веднаш по дојавата за трагичниот настан, министерството реагираше со сите расположливи капацитети, полициските службеници дејствуваа брзо и ефикасно насочувајќи ги сите ресурси кон евакуација на повредените лица, овозможување непречен пристап на медицинските и противпожарни екипи, обезбедување на местото на настанот за понатамошно истражни дејствија. Низ координирани акции беа спасени, транспортирани, обезбедени околу 250 лица до здравствените установи и граничните премини за лекување во странство. Вкупно 105 повредени лица беа безбедно, брзо и со полициско обезбедување пренесени до граничните премини каде во соработка со странски служби беа хоспитализирани. Специјалните единици на Министерството за внатрешни работи ставија на располагање болнички возила за итен транспорт на повредените, беше активирана хеликоптерската служба, а при тоа управните служби итно изработија соодветна документација за семејствата за придружба на повредените. Министерството за внатрешни работи во тие најтешки денови постапуваше со максимално внимателност, човечност и професионализам. Полицајците како и сите граѓани беа длабоко погодени од трагедијата, но не добија ниту миг за тагување, беа на улиците го обезбедуваа јавниот ред и мир, ги поддржуваа семејствата на жртвите, асистираа во евакуација на повредените и работеа 24 часа на ден за да спречат дополнителни инциденти и обиди за злоупотреба на болката на секој еден македонски граѓанин за политички цели. И во такви услови денес некој дрско шири безобразни лаги. Тврдењето дека МВР поднело 4 кривични пријави против граѓани од Кочани за организирање на отпор е крајно безобразна лага. Тоа апсолутно не е вистина, ниту е поднесена таква пријава против кочанчани, ниту пак постои такво дело во контекст на протестите што произлегоа од трагедијата. Единствените постапки се однесуваат на случаи во Скопје поврзани со непочитување на деновите на жалост, а не на протестите од страна на граѓаните во Кочани. Исто така, тврдењето дека е поднесена кривична пријава за ширење на расистички и ксенофобичен материјал од страна на Министерството за внатрешни работи против опозициски активист е уште една дрска и безобразна лага. Лага е. Во врска со трагедијата во Кочани, такви пријави нема поднесено против никого. Овие конструкции и обиди за наметнување на лажен наратив се наводна репресија и при тоа се потценува болката на семејствата. Безобразно газење врз вистината поврзана со оваа трагедија. Да се користи човечката болка и трагедијата на цели семејства за евтин политички спин е чин што го надминува обичниот политички неморал. Ова е класичен пример за бесрамно газење врз туѓата несреќа, за да се напише уште еден лажен наслов, да се заработи уште еден поен во политичката кауза. Што се однесува до наводите за забрана на летање со дронови, уште еднаш станува збор за свесен политички спин. Забраната за користење беспилотни летала е безбедносна мерка што МВР ја иницира во согласност со проценка за ризик, а Агенцијата за цивилно воздухопловство како единствено надлежно тело ја донесува формално таа Одлука. Таквата постапка е предвидена со Закон и оваа забрана беше воведена исклучиво од безбедносни причини со цел да се заштити животот и сигурноста на учесниците на јавните собири, особено во моменти на зголемени тензии кога секоја провокација можеше да предизвика несакани последици. Наспроти политичките конструкции протестите не беа забранети, ниту беше спречено правото на мирно собирање, протестите се одржаа, јавноста беше информирана, а новинарите продолжија да известуваат без никакви ограничување, тоа е вистината. Во врска со случајот поврзан со старата црква во Галате, кој што повторно беше обид да се искористи за да се креира вештачка меѓуетничка тензија, сакам да кажам дека наместо да се почитува вистината дека се работеше за нерешен имотно правни односи без согласност од црковните власти, потенцирам без согласност од црковните власти, одредени структури блиски до ДУИ и СДСМ го искористија моментот за политичка манипулација и обид за дестабилизација. Министерството за внатрешни работи постапи одговорно, професионално и непристрасно спречувајќи ескалација на тензиите и тука уште еднаш гледале познато сценарио, настан кој СДСМ и ДУИ уште пред половина година се обидоа да го искористат за поттикнување на тензии, денес го презема Левица приклучувајќи се на истиот наратив кои веќе одамна е разобличен, иако се обидуваат да се претстават како независен глас на народот. Што се однесува до обвинувањата за непостапување при прославата на денот на албанското знаме, јавноста многу добро знае дека полицијата и тогаш како и секогаш постапуваше исклучиво во рамки на своите законски надлежности. Секој забележан инцидент беше евидентиран, документиран и процесуиран. За палењето на македонското знаеме е идентификуван сторител и веднаш е поднесена кривична пријава. За другите прекршувања, се извинувам. За други прекршувања на јавниот ред и мир исто така беа преземени соодветни мерки. Во однос на кражбата на марихуана во Карбинци, веднаш по самото случување на настанот, Министерството за внатрешни работи отвори постапка за утврдувања на евентуална одговорност на сите полициски службеници кои имале врска со случајот и во тој контекст против 9 од нив се покренати соодветни дисциплински постапки. Се извинувам уште еднаш. Истовремено Министерството за внатрешни работи ги собра потребните докази и истите ги процесуираше до надлежното Јавно обвинителство. Во врска со обвинувањата наведени во рамки на интерпелацијата, а поврзани со обезбедувањата на премиерот, за јавноста е важно да се знае вистината, а тоа е дека полицискиот службеник навистина бил фатен со службени документи во свој посед и со намера да ги предаде на трето лице. Но груба лага е дека се работи за некаков член на мафијашки картал како што сакаат тоа сензационалистички да го претстават. Исто како што е груба лага дека случајно е фатен, доказ за тоа е постапувањето на одделот за внатрешна контрола кои што во овој случај беше оддел кој што го спроведе апсењето, а тој постапува исклучиво само кога станува збор за полициски службеници што е доказ дека таргет во овој предмет бил токму полицискиот службеник. Во однос на последната точка каде се напаѓа кадровска политика, навистина нема многу да коментирам, освен тоа дека е срамно на ваков начин да се навредуваат, дискредитираат луѓе без никаква основа и без ниту еден конкретен доказ. Се што видовме е празно озборување, конструкции, етикетирање на професионалци. Во интерес на времето, тука ќе застанам. Почитувани пратеници, почитувани граѓани, во моментите кога државата исправена пред своите најболни прашања, не смееме да дозволиме да не води гневот, ниту стравот, ниту политичкиот профит. Треба да не води единствено обврската да ја кажеме вистината и да ја браниме правдата. Затоа јавно велам, не бегам, не молчам, не се кријам, останувам овде со целата тежина на обврската која што ја носам. Граѓаните имаат право да прашуваат, имаат право да добијат одговори, но никој нема право да ја злоупотребува болката за ситни политички поени. Почитувани семејства на настраданите, ви должиме повеќе од сочувство, ви должиме систем што учи од трагедија, ама не ја заборава. Секој ден во оваа институција ќе биде заложба за тоа вашата болка да не остане нем сведок на заборавот. Ќе направиме се што е во наша моќ за да изградиме држава што штити, држава што реагира на време, држава што го става животот на граѓанинот пред се. Сакам да се обратам на младите луѓе, вие сте најгласниот коректор на ова општество. Вашиот глас е нашиот будилник, не молчете кога ќе видите неправда, вие не се плашите да прашате, да објавите, да снимите, нема да дозволам никој да ви го одземе правото на праведна, безбедна и фер држава. А вам почитувани граѓани, ви ветувам нешто едноставно но суштинско, нема да ви дадам невозможни ветувања, ќе работиме секој ден за да изградиме институции што не молчат пред неправдата. Промените се тука, одговорноста се чувствува, правдата е реалност.", "source_page": 5, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам Согласно утврдениот редослед на пратениците по пратенички групи и пратеници, отворам расправа, претрес. Процедурално Борислав Крмов.", "source_page": 8}
{"speaker": "Борислав Крмов", "raw_text": "Јас претседателе сакам да прашам. По кој основ, првиот говорник од партијата Левица е дури седми ставен на листата на говорници, затоа што оваа иницијатива е од Левица и на пример, ниедна друга партија се нема на неа потпишано, се нема приклучено. Имено, значи член 51 став 3 вели, редоследот на пратениците по пратенички групи, пратениците кои што не се организирани во пратенички групи, а кои ќе учествуваат во претресот, го утврдува претседателот на Собранието во договор со координаторите на пратеничките групи на начин кој ќе обезбеди сооднос 2:1 во корист на пратениците од пратеничките групи во опозиција и на пратениците во позиција кои не се организирани во пратеничка група. Ние не сме имале никаква консултација околу ова прашање вчера на координацијата, тоа беше моментот. И второ, а тоа нешто го обврзува Деловникот и второ пропорционална застапеност нема, вие ставајќи го нашиот говорник седми, тендензационо го изместувате тежиштето на интерпелацијата од партијата Левица кон останатите партии и грубо го кршите Деловникот.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Значи, токму според членот кој го прочитавте, 51 став 3, токму под тој член од Деловникот е направен редоследот и знаете неколку седници имаме интерпелации и пратенички прашања, секогаш е да се прави по тоа и мислам дека тоа прашање е апсолвирано, знам дека тоа заради јавност, но процедурално сме во ред и мислам дека го знаете и вие и сите ние тука. Продолжуваме понатаму. Отвораме расправа. Прв за збор според овој редослед е пратеникот Миле Талески, повелете имате збор.", "source_page": 8}
{"speaker": "Миле Талески", "raw_text": "Почитуван претседателе на Собранието. Почитувани колеги пратеници, почитувана македонска јавност. После ова обраќање од страна на министерот за внатрешни работи тука срце парателно, мора да му ги отвориме и да укажеме пред македонската јавност вистината за сето она што се случува во овие 15 месеца од кога тој е министер за внатрешни работи. Господине Тошковски, вие сте 15 месеци веќе министер во Министерството за внатрешни работи и во овие 15 месеци Министерството за внатрешни работи го претворивте како комплетно нефункционално министерство, министерство со најголем број на скандали каде што преовладуваат селективноста, неказнивоста и комплетно е нарушена безбедноста на граѓаните. Глас за интерпелација за министерот Панче Тошковски не е прашање на политика, туку е прашање, дали ќе ни ја биде државата, дали ќе има правда, безбедност и сигурност. Безброј аргументи и факти го покажуваат тоа и не само истрагата за трагедијата во Кочани која одзеде толку многу животи, иако непобитен факт е дека Министерството за внатрешни работи потфрли на повеќе основи дента на пожарот како институција која имала клучна улога во безбедноста. Не бил направен оперативен план, не бил обезбеден просторот, не бил затворен објектот, иако во него било регистрирано присуство на малолетници. Не се реагирало за пиротехнички средства и многу, многу други пропусти. Голем број осомничени, приведени, притворени луѓе од трагедијата во Кочани до денес, е со цел да се развалат сите случаи, да се одоглевекуваат до бескрај, да се создаде атмосфера на привид дека Министерството за внатрешни работи, Владата се борат против криминалот и корупцијата. Но тоа не е така, ова е тежок популизам кој што е добро препознатлив за ВМРО ДПМНЕ. Но еве почитувани граѓани, да ја почекаме истрагата и да видиме дали и кој од надлежните командири, заменици командири и началници на полицијата ќе бидат опфатени и кој ќе понесе конечно одговорност. Дали началничката МВР Кочани Марија Цветковска Маневска, дали началникот на Крим полиција во Кочани Томо Донев, дали началникот на Секторот за внатрешни работи Штип, како и раководителите на Крим полицијата. Ама морална одговорност мораше да има после толку пропусти од човекот кој што е прв и најповикан во таа институција, а тоа е министерот за внатрешни работи Панче Тошковски. Морален пораз за Тошковски е кога советничка во Советот на општина Кочани сопартијка на министерот ќе поднесе оставка од морални причини, а тој не. За жал, иако најголема трагедија во Кочани не е единствено црнило кое и се случила на Македонија откако ВМРО ДПМНЕ ја презеде власта. Државата е претворена во Див Запад. Македонски улици се небезбедно место каде сред бел ден ни се случуваат криминални пресметки, убиства, палење на коли. Дури и пред полициски станици како што беше случајот на Бит Пазар пред некој ден. Ниту има превенција, ниту има безбедносен систем, ниту ефективни истраги против криминалот и корупцијата. Во мојот град Прилеп исто така катастрофална ситуација. За време на мандатот на Тошковски во Прилеп се запалени 24 возила, опожарен ноќен клуб, во двор од куќа е фрлена бомба. Во друга е поставена екслузивна направа, а угостителските објекти станаа мегдан за насилство и оружени пресметки. Со ДПМНЕ Прилеп стана опасно и небезбедно место за живеење. Почитувани граѓани, овде пред мене го имам точно сработено сите скандали кои што ги опфатиле, ги расправа Министерството за внатрешни работи во време на мандат на Панче Тошковски, детално се образложени сите скандали кои што се во време кога Министерството за внатрешни работи го предводи Панче Тошковски. Поднесувате кривични пријави за граѓани, за објави на фејсбук, се изживувате врз народот, им се заканувате на родителите од Кочани, а криминални банди хараат по македонските улици. До толку е МВР е паднато на колена што пред очите на јавноста во двор на полициска станица се случуваат крвави пресметки со загинати и повредени. Преку 30 инциденти со огнено оружје се имаат случено. Се случи безбедносен скандал на скопскиот аеродром каде пиштолџија на претседателот на Собранието се закануваше со пиштол и нападна полицаец. Се случи скандал и со организирано пуштање на слобода на Блерим Рамадани баран со меѓународна потерница. Имаше серија скандали на границата со Косово. Боди гард на премиерот тепаше полицаец пред угостителски објект во Скопје, а Тошковски целосно го ослободи од одговорност. Другиот боди гард на премиерот беше фатен во мега скандал со продавање на службена тајна. Ова е тотален распад почитувани граѓани на безбедносниот апарат. И, Уште аспект ќе спомнам, а тоа е неказнивоста на функционерите на ВМРО ДПМНЕ. Панче Тошковски овде во македонското Собрание велеше брат да ми е ќе одговара. Е, па еве еден брат господине Тошковски, на градоначалникот на Гази Баба Бобан Стефковски, секако од ВМРО ДПМНЕ. Фатен на радар како летал среде град, го стопирала полицијата да го казни за брзо возење се јавил во МВР и го пуштиле. Е, сега живи бевте фатени па излегувавте на телевизија да кажете дека сте го признале скандалот. Граѓаните не се наивни господине Тошковски, да не го објавеше СДСМ скандалот ќе го криевте и натаму. Ниту ќе ги признаевте, ниту некој ќе имаше некаква санкција или последица. Функционерите на ВМРО ДПМНЕ нивните браќа, сестри, роднини не ги почитуваат законите, а тоа го овозможува првиот човек на Министерството за внатрешни работи Панче Тошковски. Па уште отишол во станица сам се пријавил братот на градоначалникот Стефковски откако видео се објави, него тогаш му проработи моралот, замислете му проработе моралот и само се пријавил во полициска станица. Затоа господине Тошковски треба да имате целокупна законска постапка, а не да раскажувате отпосле дека тој се пријавил. Значи вие што работите господине Тошковски, чекате сами да се пријават, или некој друг да ги откријат скандалите. Која е работа на министерот за внатрешни работи, или чекате некој друг да ги објави скандалите, да ви ги открива во Министерството за внатрешни работи. Затоа нема никој одговорен за палењето на колите во Прилеп, на не чекате сами да се пријават. Затоа нема одговорност кај ниту еден функционер од ВМРО ДПМНЕ за сите овие скандали кои ги направивте до овој момент. Вие признавате дека не сте создале функционален систем. Ова е распад систем што ни се случува, луѓето го губат животите по улиците, поради несовесни возачи, собраќајки со тешки последици има на секој чекор. Сеуште се свежи и болни спомените на трагично прегазената Фросина и наместо ригорозни мерки да се обезбедат за почитување на законот по улиците, Министерството за внатрешни работи и Панче Тошковски ги пуштаат функционерите на ВМРО ДПМНЕ без казни. Брат да ми е ќе одговара е најголемата лага која што од тука пред македонската јавност ја кажал министерот Тошковски и тоа не е точно. Никој нема да одговара. Затоа глас за интерпелација на Тошковски е глас за тоа законот да важи за сите и за функционерите од власта, буквално за секој оној кој ќе се огреши пред Законот. Прв чекор за промени и итни реформи во безбедносниот систем за зајакнување на јавната безбедност е разрешување на Панче Тошковски. Ако не го разрешите почитувани колеги од ВМРО ДПМНЕ, ЗНАМ и ВЛЕН ќе станете директни соучесници на сето ова кое што го прави самиот министер за внатрешни работи. Благодарам.", "source_page": 8, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави министерот за внатрешни работи Панче Тошковски, повелете. Едно укажување ве молам, кога ги кажуваме имињата на партиите да бидеме коректни со називите на имињата такви какви се во Централниот регистар.", "source_page": 10}
{"speaker": "Панче Тошковски", "raw_text": "Благодарам претседателе. Почитуван пратеник, кога почнавте да говорите ме инспириравте на една тема, слушајќи ги сите оние обиди за манипулација ме инспириравте уште за 100 теми. Навистина еве вака ќе ја започнам репликата. Им се извинувам на сите македонски граѓани заради тоа што со текот на годините создале ваков капацитативен состав на пратениците кои што дрско, безобразно, манипулативно се обидува на македонските граѓани да им продаде приказна која што на жалост, како да кажам, еве на жалост, само ги тоне дополнително во она политичко мочуриште кои што сами го создаваат. Еве така ќе почнам. И ќе говорам за разлика од вас почитуван пратеник, со факти, не со лаги и манипулации. Факт, во текот на вчерашниот ден излегов на една телевизија и упатив благодарност до Социјалдемократскиот сојуз на Македонија заради тоа што успеал да утврди факт кој што во интерес на македонските граѓани. Дали го пренесоа не знам, ама кажав благодарност, еве и овде ќе кажам, благодарам што конкретно вчера успеав да видам коректност од ваша страна во насока да бидете конструктивна опозиција и да овозможите да се процесуира законито одреден прекршок. Тоа прв факт. Втор факт, лицето кое што пред неколку дена сторило прекршок брзо возело повеќе од дозволеното е казнето и е процесуирана прекршочна постапка пред надлежен суд за одземање на возачката дозвола. Трет факт, полицаецот кој што го пуштил и кој што дамбетер сторил кривично дело. Знаете што направил полицаецот, ви кажаа, пошто нели стигаат снимки до вас и добро што бил објавен во јавноста, тоа е добро. Ама знаете ли што направил. Не должен граѓанин што немал никаква врска со предметниот прекршочен настан го ставил, го обвинил за конкретен прекршок, знаете што направил. Кривично дело, е тоа направил и за истото во текот на денешниот ден ќе биде процесуирана соодветна кривична пријава и сега јас знам дека ве мачи тоа што има разлика од ова време до вашето. Знам дека ве мачи, ама ќе сфатите, со тек на време ќе сфатите. Тој што се огрешил, ќе одговара и одговара.", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика пратеникот Миле Талески, повелете.", "source_page": 10}
{"speaker": "Миле Талески", "raw_text": "Министре, вие на почетокот ви ја видовме нервозата и гледаме дека во комплетно бунило сте затоа што не го контролирате Министерството за внатрешни работи. Вие комплетно не го контролирате Министерството за внатрешни работи затоа што и вие добро знаете таму каде што седите на тој колегиум како мислење имаат за вас. Но тоа нека ви служи на честа начинот на кој што вие функционирате. Министре, не сте вие тука да се заблагодарувате на некого дек ви пријавил кривично дело, вашата обврска по сила и закон и затоа ние цело време ви потенцираме дека не знаете на кое Министерство сте вие министер за внатрешни работи, не дека ви пријавил некој. Вие треба да ги откривате тие кои што сторуваат кривични дела, а не да заблагодарувате тука на СДСМ. До колку СДСМ не го објавеше овој скандал сега ќе се случеше истото како што се случи претходно како го откривавте во билтен она што го направи обезбедувањето на премиерот Мицковски со тоа што ќе го скриевте истото...", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Процедурално Оливер Спасовски, повелете.", "source_page": 10}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Почитуван претседателе, сосема кратко, меѓутоа сакам да реагирам заради тоа што вие сте задолжени за водење на седницата за чување на редот и дисциплината и дигнитетот на Собранието и спрема тоа треба во секој случај да реагирате на однесувањето и на сите пратеници, а уште повеќе на сите гости во ова Собрание и мислам дека не треба да се дозволува и да се прави пракса во која што Владата ќе биде надредена над Парламентот и Владата секогаш ќе има можност да навредува пратеници во Собранието. Мислам дека ако сакаме да менуваме систем како што сите се залагаме да менуваме систем тогаш дај да покажеме ние први дека сакаме да менуваме систем, дека ние први ќе направиме некаква промена во главата и ќе ја подигнеме политичката култура во законодавниот дом. Да треба да реагирате секогаш кога и ние правиме одредени грешки итн. како пратеници, меѓутоа мора да се укаже и на министрите дека тие се бирани од Парламентот, а не сме ние избрани од Владата и однесувањето со навреди мислам дека треба еднаш засекогаш да престане и за вакви работи да не се јавуваме и да не коментираме понатаму. Само толку имаше да кажам. Благодарам.", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Се согласувам потполно, јас се обидувам да укажам на секоја недоследност или особено кога се работи за зачувување на дигнитетот на Собранието и на пратениците секогаш се обидувам да го сторам истото. За реплика се јави пратеникот Јован Јаулески, повелете.", "source_page": 10, "end_page": 11}
{"speaker": "Јован Јаулески", "raw_text": "Благодарам. Почитуван колега Талески, зошто интерпелација на Панче. Затоа и наши и ваши затоа што се апсени селективно, за тоа ли. Според ова вие застанувате во одбрана на криминалците и на убијците. Па би ве прашал дали сте на страна на родителите како велите или сте на страна на криминалот. Мене се ми се чини дека сте за тоа второто. Панче Тошковски кој го знам одамна и баш знам за каков човек се работи принципиелен, родољуб кој цврсто се држи до материјално правните прописи, веднаш по информациите за трагичниот настан спроведе внатрешна контрола во кој што суспендираше неколку лица и во координација со јавниот обвинител нареди непристрасна и темелна истрага. Уапси по налог на обвинителството актуелен министер, актуелен директор, актуелен градоначалник. Се апсат после 20 години криминалните функционери на ДУИ. Зошто интерпелација за Панче Тошковски, за да не ви фали кешот на Артан Груби. Треба да се засрамите што од пепелта на изгорените души во Кочани правите политички поени. Јас не можам да разберам имате и вие деца синови, ќерки, мајки сте и татковци, некои и во иднина ќе бидеме, имате ли малку чувство. Во секоја нормална држава кога не дај Боже ќе се случи ваква трагедија од овие размери како што ни се случи нас политичарите и народот застануваат заедно и носат правда. Само кај нас мала група на издвоени претставници на народот кој што бранат криминалот застануваат во заштита на криминалот. Интерпелација за Панче во овие моменти е ништо повеќе од заштита на криминалот и убијците и тоа ќе остане запишано. Јас знам дека не ви одговара што се апси неселективно, се плашат само оние кои народски кажано си ја имаат мувата на капата. Како човек давам целосна поддршка за работата на министерот Тошковски кој со последниот атом сее бори да го разреши и овој, а и случаите кои што вие ги споменавте. Има од што да се плашите затоа што во Република Македонија конечно доаѓа правдата. Градиме систем на вредности и правда, систем во кој нема да има не казнивост и систем во кој законот ќе важи подеднакво за сите. Народот во Македонија дава поддршка, освен вие како мала група кои што стравувате за вашите финансирања и соочување со правдата. Наместо обвинувања и поделби треба да се обединиме сите политичари, институции, граѓани за да изградиме посилен безбедносен систем и да донесеме здрава иднина за нашиот народ. Трагедиите мора да не научат на одговорност, солидарност и обединетост, а не да не поделат уште повеќе. На родителите на починатите дечиња им требаме сплотени во овие моменти. Благодарам.", "source_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика пратеникот Миле Талески, повелете.", "source_page": 11}
{"speaker": "Миле Талески", "raw_text": "Колега Јаулески ви ја сфаќам потребата да излезете тука на напишана реплика да го браните тоа што не се брани, тука ви ја сфаќам како пратеник мора да кажете нешто. Зошто се поднесува интерпелација. Затоа што очекувавме дека Панче Тошковски после сите овие скандали кои што во овие 15 месеци му се случуваат во Министерството за внатрешни работи кои што детално ги наброивме денеска, не само Кочани, туку комплет, секој ден е скандал со министерот Тошковски. Очекувавме дека од морални причини ќе си поднесе неотповиклива оставка и тоа не го направи. Е сега на вас е потегот нели, дали ќе поддржите или нема да поддржите интерпелација. Кога се однесува во делот на преземените активности Министерството за внатрешни работи во Кочани, Законот за јавни собири, еве го, Законот за јавни собири детално е пропишано ингеренциите и надлежноста на функционерите во Министерството за внатрешни работи кои што требало да ги преземат како законска обврска, а не ги презеле. До колку ги презеле законските обврски...", "source_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеникот Петар Ристески, повелете.", "source_page": 11}
{"speaker": "Петар Ристески", "raw_text": "Колега Талески ме чуди вашата послушност бидејќи покрај бивш министер за внатрешни работи, бивш премиер вие сте прв говорник од опозицијата и од вашата партија за интерпелацијата на министерот Тошковски. Но од друга страна свесен сум и зошто бидејќи навистина како твој сограѓанин и колега знам дека многу повеќе од овие кои што ги кажав можам да кажам дека не се сомневам во твојата чесност и затоа што се зачудив зошто баш ти денеска те одбрале да зборуваш против Тошковски кој навистина во изминатиов период покажа резултати. Во ваше време беше мислена именка да се случуваат вакви акции, развивање на сериозни криминални групи кои работат со дрога и со оружје, штета што бившиот министер за внатрешни работи ваш координатор Спасовски ја напушти па да каже како во негово време негов началник на полиција во Прилеп беше фатен со 700 кг. дрога. Спомнавте во Прилеп запалени возила меѓу кои и моето возило беше запалено во време на Социјалдемократскиот сојуз. Се смеете колега Митрески, но и викендицата моја и возилото пред мојата куќа пред очите на моите родители и деца беа запалени па нема никаква одговорност и ништо не се случуваше. Триесет возила, не 24 во ваше време и тој тренд продолжи, да, и после смената на власта, но знаете зошто. Вие многу подобро од мене и од сите овде во оваа сала кој, зошто и како ги палеше колите во Прилеп и тоа се луѓе директно поврзани со подземни структурни кои работат и се поврзани со Социјалдемократскиот сојуз и структурите на Социјалдемократскиот сојуз во Прилеп. Знаете што се случува моментално во болницата во Прилеп. Колку долгови начека ова раководство сега во моментов и што пред некој ден се случуваше кога баш од Министерството за внатрешни работи влегоа да испитуваат работењето на бившото ваше раководство. Се зборува за бившото ваше раководство, се зборува за 2 милиони евра злоупотреба знаете и вие, кој чии и какви кадри таму и за кого одработуваат. Многу добро знаете. Друга работа, врховен судија од Совет на јавно обвинителство фатени како земале мито за да му ветат слобода на еден криминалец ваш градоначалник кој пукаше на полицијата фатен со криминал, со трговија со дрога, пренесување преку граница. Срамота е ова што го правите.", "source_page": 11, "end_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Не си пријавен. Следен за реплика е Игор Здравковски, повелете.", "source_page": 12}
{"speaker": "Игор Здравковски", "raw_text": "Се случува. Еве ќе ни одговорите веројатно на двајцата, ако имате што да ми одговорите. Почитуван Миле велите поднесовме интерпелација. Навистина не мислам да се замарам со вакви глупости. Ако потстанете малку од третиот ред да видите. Ама, ги снемало лидериве. Да го видите вашиот лидер и овој што беше тука министер за внатрешни работи, малку да потстанете, образ треба да имате. А бе немој да зборувате за овој човек. Кој акции ги спроведе? Пајак? Пасоши? Кој акции ги спроведе вашиот министер? Ај да ве прашам вака? Знаете ли за случајот Скајп? Двајца полицајци со кривични пријави. Знаете ли за случајот Адитиви? Двајцатројца. Васко колбасот ќе го браните? Знаете ли за Државна лотарија? Осум души приведени. Знаете ли за Ескорт, знаете ли за Кипер, за Шипка, за Ланец, за Бункер, за разбиени терористички ќелии? Го знаете ли Чипсио? Го знаете. Не ви е срам да зборувате за запалени возила? Еве ви го Петар, колегата тука. Дајте бе Миле не претерувајте. Одговорноста која што треба да си ја сноси секој кој што направил кривично дело ќе си ја сноси. Меѓутоа она што се разликува сега во однос на она што беше претходно додека бевте на власт е брзата реакција од страна на сите органи. Нема нашваш. Вие постојано кажувате не знам измислувате некакви работи, селективна правда. И тоа е факт дека е неправда. Меѓутоа ајде да не се повторуваме. Имаме актуелен министер, имаме актуелен градоначалник, имаме началници на ОВР, на СВР кој што се под истрага. Така да многу лесно некако, со многу голема... Еве го почитуваниот доскорешен министер кој што реагираше еве за сите овие случаи претходно и со пасошите и со пајаците и така натаму. И сега ако ставите на кантар немојте, немојте. Ајде сега уште една работа претпоставувам дека беше и грешка. Јавен собир. Знаете што е јавен собир? Пиво фест, тоа што се случи во Прилеп, тоа е јавен собир. Јавен собир е Питијада во Велес. Јавен собир е културно уметничко друштво кога настапува на јавна површина. Јавен собир не може да биде настан во дискотека или на приватен имот. Значи малку мешате баби и жаби. Оние кој што се организатори во дискотеката тие имаат обврска да пријават. Додека пак ако имаме јавен собир и без да се пријави тогаш МВР треба да си обезбеди она што е негова одговорност. Така да ве молам намалете малку со доживљај.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Миле Талески.", "source_page": 12}
{"speaker": "Миле Талески", "raw_text": "Колега Здравковски покажавте комплетно непознавање во делот на процедура. И не знам со која смисла е тука да браните нешто кое што не се брани. Она кое што останав должен да објаснам, а секогаш сум зборел со факти и аргументи, ова е извештај на полициска станица од општа надлежност Прилеп. Е сега да ви кажам вашите командири и началници на Полиција знаете колку дрога откриле во Прилеп во еден месец? 213 грама марихуана. 4 грама мешавина со тутун, метамфетамин 3 грама, кокаин 10 грама, И сега вие овде ми кажувате пред македонската јавност дека Министерство за внатрешни работи под водство на министерот за внатрешни работи било ефикасно. Ма која ефикасност. Која ефикасност со 3 грама драга фатена во Прилеп бе луѓе? Ви знаете за што зборувате? За Закон за јавни собири. Кого амнестирате колега Здравковски овде во Собрание? Оние кој што по закон имаат обврска да преземат мерки и активности, а не ги..", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Следна за збор е пратеничката Арбана Пашоли. Повелете имате збор.", "source_page": 12}
{"speaker": "Арбана Пашоли", "raw_text": "Почитуван претседател на Собранието, почитувани пратеници, почитувани граѓани, господин министер. За жал ќе бидете запаметени како идеален пример за тоа како еден министер не треба да зборува. Како еден министер не треба да се однесува и како еден министер не треба да постапува. Вие сте единствениот министер кој за помалку од една година за вас се иницирани две интерпелации што докажува дека вие потфрливте во извршувањето на вашата должност. Денес зборуваме за многу важна работа и не сакам нашиот фокус да девира од вниманието за Кочани. Ова е една загрижувачка тема која што го допира животот на секој од нас и која длабоко влијае на довербата што ја имаме во државните институции. Станува збор за контроверзната и дискутабилна работа господине министер која и покрај изјавите и ветувањата не успеавте да ги исполните своите одговорности и правилно да управувате со ситуациите, загрозувајќи го животот и безбедноста на граѓаните. Јас кратко ќе ги потсетам граѓаните за овој случај и за тоа што се случи и се смета како една од најтешките цивилни трагедии. Во една импровизирана дискотека без минимални услови, без итни излези, со над 300 луѓе таму и многу повеќе од дозволениот капацитет експлодираше во паника со катастрофални последици со над 51 лице загинати и со околу 200 повредени, предизвикувајќи длабока колективна траума. Но не беше само пожарот тој што ги уби овие граѓани. Тие беа убиени од небрежност, тие беа убиени од корупција, тие беа убиени од институционалната индиферентност. Затоа ние како што делувавме до сега според механизмите на Деловникот нема да престанеме да бараме одговорност и отчетност во име на граѓаните кој живеат во страв и несигурност. Но пред се со длабоко разочарување од вистинската правда. Она што се случи на 16-ти март во Кочани не беше несреќа. Тоа беше сериозен институционален пропуст. Денес стојам овде на оваа говорница и барам одговори во име на нивните семејства, во име на тие кој што се повредени, трауматизирани, но и во име на сите граѓани на оваа земја кој секој ден ја губат довербата во државата која што треба да ги заштити. На таа трагична ноќ во дискотеката изгубија живот десетици млади луѓе. Десетици семејства беа уништени. Стотици беа повредени, а многу други ќе сносат трајни емоционални физички рани од таа ноќ. И ова не беше случајна несреќа. Ова беше последица на тотален институционален пропуст. Пропуст на полицијата, на инспекторатите, на локалните и на централните власти. И затоа мора да има реална, а не само симболична одговорност. Господине министер ви јавно признавте дека живееме во гнило општество. Но вие не сте обичен граѓанин кој тоа го изјавува од бес или од очај. Вие сте министер за внатрешни работи и вие сте во центарот на тој систем. Моето прашање е ако системот е гнило кој дозволи да изгние. И ако не сте во состојба да го промените, нели оставката би била одговорна постапка? Не може да имаме министер кој ги крева рацете и вели дека не е моја вина. Бидејќи ваша работа е да ги спречи трагедиите, а не да коментирате за нив по нивното случување. Дискотеката Пулс немаше дозвола за работа, го пречекори дозволениот капацитет, немаше функционални излези, а сепак беше отворена. Како е можно никој да не го спречи неговото функционирање. Кој ги затвори очите и кој го потпиша молчењето. Господине министер, вие се фалите со бројот на приведени. Но дали една национална трагедија може да се затвори со приведување на неколку ниско рангирани функционери или поранешни функционери кој немаат директна одговорност. Ова не е ништо повеќе од стратегија за смирување на јавниот гнев, а не за откривање на вистината и за воспоставување на целосна правда. И со право господине министер граѓаните ве прашуваат каде бевте вие, каде беа структурите кој што требаше да вршат контрола и каде беше државата. Ние од вас слушнавме само една фраза дека живееме во гнило општество. Со сета почит тоа не е доволно бидејќи вие не сте коментатор или аналитичар. Вие сте министер за внатрешни работи и сте дел од тој систем. Ако е гнило ваша е должноста и одговорноста да го промените. И ако тоа не можете да го направите тогаш одговорноста е на вас и вие треба да дадете оставка. Се разбира заради морални причини. Почитувани пратеници ова е случај што ја одразува културата на не отчетност, на нефункционална држава. И кога граѓаните ја губат својата доверба во институциите тогаш се лизгаме кон анархија во држава каде никој не одговара за животот на другите. Господине министер, овој случај не алармираше само за безбедноста на државата, не само криза на безбедност. За жал за да ја покриете одговорност за вашите дејствија придонесовте и за криза на правдата. Ова најдобро се илустрира со случајот на притвор на поранешниот министер за економија, господинот Крешник Бектеши. Крешник е во притвор без конечна одлука, без убедливи докази, додека актуелните функционери шетаат слободно и им даваат лекции на граѓаните. Почитувани колеги, ниту еден говор, ниту едно апсење, ниту една прес конференција нема да ги врати животите на младите од Кочани. Но ние имаме должност да обезбедиме дека оваа трагедија никогаш повеќе нема да се повтори, а тоа може да се постигне со целосна правда и искрена отчетност. Ако сте свесни за тежината на вашата одговорност, тогаш треба да дадете пример кој оваа земја треба да го види. Поднесете оставка ако повеќе не се чувствувате способни да ја гарантирате безбедноста на граѓаните. Зошто молчењето и останувањето на функцијата ве прават соучесник, не ја бараме вашата оставка за политичка одмазда. Ја бараме заради државна одговорност и за да се испрати порака која треба да се слушне во секој агол од државата. Животите на нашите граѓани вредат. Ако оваа трагедија помине без реална одговорност, тогаш ние потфрливме не само како политичари, туку и како луѓе. Денес го немаме луксузот да молчиме бидејќи молчењето е предавство кон жртвите. Денес имаме само еден пат да бараме правда, да воспоставиме одговорност и да гарантираме дека Кочани никогаш повеќе нема да се повтори. Ние не сакаме нови жртви. Ние сакаме држава, а државата започнува со правда и тоа токму со вашата оставка господине министер. Ви благодарам.", "source_page": 12, "end_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Реплика министерот за внатрешни работи Панче Тошковски, повелете.", "source_page": 13}
{"speaker": "Панче Тошковски", "raw_text": "Благодарам претседателе. Почитувана пратеничке, прашањето кое што го поставивте ако системот е гнил кој може да е одговорен. И сега вие ме прашувате мене кој може да е одговорен ако системот бил гнил? Да, гнил е. Знаете од 2012 кој го управува Министерството за економија? Не ни сакам наназад да се враќам. Знаете? Знаете. Цело време кадри од ДУИ. Знаете овие 20 години уназад кој беше директно на власт? Токму тие околу вас што се почитуван пратеничке. Ако ме прашате мене кој е најодговорен за тоа што е гнил системот се тие кој што се околу вас. Најблиското ваше опкружување се нај криви за тоа што системот е гнил. Каде бевте кога загинаа оние 75 жртви кога не беше министер за внатрешни работи некој од редовите на ВМРО-ДПМНЕ. Каде бевте тогаш пратеничке? Поставувате тогаш прашање? Каде бевте кога изгореа оние 15 луѓе во Модуларната болница во Тетово? Поставувате прашања вака? Каде бевте? Тогаш говоревте за осомничени? Тогаш говоревте за притворени? Говоревте ли тогаш за кривични пријави поднесени од Министерство за внатрешни работи? Дали говоревте тогаш? И сега имате проблем затоа што имало 70 осомничени до сега почитувана пратеничке. Ислушајте ме. До сега бев коректен и ве слушав цело време, ислушајте ме. Ислушајте ме. Ако ве болат фактите и аргументите треба да се носите со таа болка. И мене ме болат фактите и аргументите. Ме болат затоа што наназад во онаа наша убава Македонија гинат огромен број на луѓе токму заради тоа што некој молчел цело време во континуитет како што сте молчеле вие. Токму заради тоа што некој ја крадел душмански оваа држава како што ја краделе оние кој што ја менаџирале со институциите. Токму заради тоа што така фино, лепо и културно ви било удобно во фотељите во кој што сте седеле. Сте ги уживале привилегиите кој што ви ги давала оваа држава. А кога ќе дошол денот за да одговарате фино, лепо и културно сте пребегнувале во исто така убави држави во соседството. И сега кој бил крив? Зошто бил системот гнил? Значи пратеничке, македонските граѓани се многу мудри. Албанците, Македонците, Турците, Власите, Србите, Ромите, Бошњаците. Сите до еден се многу модри и јасно им е зошто ја барате оваа интерпелација. Затоа што гледаат дека конечно се расчистува со криминал, корупција и неправда.", "source_page": 13, "end_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Арбана Пашоли, повелете.", "source_page": 14}
{"speaker": "Арбана Пашоли", "raw_text": "Господине министер, дали вас ви се чини дека се исплашив од тонот и вашите зборови? Вие со вашата крива ќе седите, спиете, ќе станувате и ќе живеете цел живот. Би било многу коректно од ваша страна да дадете оставка во моментот кога се случи настанот и тогаш ќе ја покажевте вашата човекова страна. Јас имам едно прашање додека вие ги правите овие притворања на луѓе и после сакате да поставувате право во државата, зошто овие родители на децата не ви веруваат вас. Зошто овие родители бараат да ги слушне некој и тие се уште протестираат. Дали имате одговор околу ова?", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Следен е пратеникот Александар Велјановски,. Повелете, имате три минути за реплика", "source_page": 14}
{"speaker": "Александар Велјановски", "raw_text": "Ви благодарам претседателе. Се јавив на оваа реплика затоа што искрено сум изненаден за тоа што ете почитуваната колешка Арбана Пашоли се јави прва за збор. Не затоа што нема право, туку затоа што сметам дека и самата она што го зборува не верува во тоа. Односно недоволниот број на факти и аргументи покажува дека едноставно и тие не веруваат дека оваа интерпелација е издржана и покрај тоа што перфектно функционира коалицијата помеѓу ДУИ, СДСМ и Левица. Односно се она што нема храброст да го направи ДУИ, односно Социјалдемократскиот сојуз, го прават преку нивниот пион Димитар Апасиев, односно преку Левица. И како што може да види јавноста денеска Димитар Апасиев не е во салата иако прво потпишан оваа интерпелација. Во интерес на времето сакам да кажам дека оваа интерпелација нема врска со она што се случува и она што се случи, ниту пак со чувствата на граѓаните на оние кој што се нај погодени од несреќата во Кочани. Оваа интерпелација е политички мотивирана и политички монтирана и не случајно се избира министерот Панче Тошковски. Втор пат нели му се поднесува интерпелација затоа што поимот министер за внатрешни работи господин Панче Тошковски за СДСМ и ДУИ е едноставност опасност, страв односно не може нели да се покријат оние сите претходни криминали, афери кој што се случуваат. Па сега имаме период на откривање на криминалите и на аферите на Социјалдемократскиот сојуз. Нивно процесирање преку обвинителство и доведување пред судовите, па сега се чувствувате загрозени и со таа цел нели пробувате тоа да го покриете со вакви срамни интерпелации. Ќе се навратам на несреќите кој што се случија во период на владеењето на Социјалдемократскиот сојуз и на ДУИ, оние големи несреќи со пожарот во модуларната болница, со Беса Транс и со Дурмо Турс. Каде што бевте неми сведоци и ве немаше буквално никаде да се појавите, толку бевте исплашени, испаничени и брзавте да го покриете криминалот што едноставно исчезнавте од сферата. И секое отворање на прашањето за овие проблеми на вас ви предизвикуваше немир. Токму затоа е поднесена и оваа интерпелација, затоа што средуваат истраги токму за овие несреќи каде што имаше огромен број на жртви кој што несреќи до ден денес останаа без судска завршница и разрешница. За да доаѓа времето на правдата треба да бидете спокојни и да чекате да дојде одговорноста.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Арбана Пашоли, повелете.", "source_page": 14}
{"speaker": "Арбана Пашоли", "raw_text": "Почитуван колега, со сета почит. Јас разбирам дека вие слепо да ја следите партиската агенда, тоа е ваше право. Исто така ве разбирам дека ви станува опсесија минатото. Но, тоа не ве исклучува од одговорноста за настаните и несреќите кој што се случуваат во сегашноста. Со жалење велам дека јас би сакала вашиот министер да не беше дел од овој синџир и да оправдуваше со успех со целата ситуација. Но, за жал овој министер не само што не спасувач туку е изгорена карта. Така да сите наши обиди да бараме одговор се легитимни и тоа ќе продолжиме да го правиме. Бидејќи затоа постои опозицијата. Благодарам.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Се јави пратеничката Дафина Стојаноска, повелете имате 3 минути за реплика.", "source_page": 14}
{"speaker": "Дафина Стојаноска", "raw_text": "Благодарам. На почетокот морам да констатирам дека конечно Европскиот Фронт има и нешто европско во неговото однесување, а тоа е, што од толку јунаци во Европскиот Фронт или поточно во ДУИ. Единствено Арбана и колешката Рина се тие кој што се најгласни во нивните редови. Па така колешката Арбана Пашоли му порача на министерот Тошковски дека тој ќе бил пример како не треба да се постапува. Се прашаувам колешке дали истово прашање му го поставивте на Артан Груби кога во неговиот кабинет организираше спортски настани и роденденски забави. Колешке Пашоли, Министерство за внатрешни работи има 70 осомничени од несреќата во Кочани. Тие 80 осомничени се по налог на Јавниот обвинител Љупчо Коцевски за кој што вие гласавте минатата година. И велите несреќата е резултат на корупција и на не функционалност. Токму вашето владеење ја достигна кулминацијата на корупцијата и криминалот во оваа држава. Немојте да бидете контрадикторни. И сега на вторава интерпелација токму вие се ставате на страната на оние кој што ја поднесуваат, а тоа се колегите од Левица, кој што ако добро се сеќавате за вас Албанците напати имаат кажано дека сте племе. Или друга контрадикторност, ве прашувам дали кога се работи за одбрана на криминалот во вашите редови тогаш може да станете и сојузници со Левица и тогаш не важи етничката припадност. И конечно уште една контрадикторност која што ми падна во очи бидејќи само што помина рокот законски од првата интерпелација која што вие поднесовте, се поднесе вторава интерпелација и токму вие ја подржуваат оваа во која што шестата и седмата точка потполно противречат за тоа дека министерот Панче Тошковски настапува по етничка селективност и не знам како. Значи тотално контрадикторни тотално сте во хаос, знам дека најголема кај вас е паниката. Затоа што знаете дека Панче Тошковски нема да скрие ниту еден криминал. Панче Тошковски само што започна во расчистувањето на криминалите. И токму тој страв од вашите криминали е оној кој што ве обединува во моментот и вас и Левица и колегите од СДСМ, а да не заборавиме дека немаше ваква реакција и вакви прашања од ваша страна кога ни се случија Ласкарци, кога ни се случи Тетово пожарот, кога ни се случи сообраќајката со Беса Транс и конечно и оние 10 илјади жртви од Ковидот прашање е дали сите починаа затоа што требаше или затоа што и тука треба да се расчепка нечија вина.", "source_page": 14, "end_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Процедурално Борислав Крмов, повелете.", "source_page": 15}
{"speaker": "Борислав Крмов", "raw_text": "Претседателе по член 97 став 1 вие сте одговорни веројатно за одржување на седницата од Собранието и ве молам да ја опоменете колешката кога најгрубо лаже и манипулира и треска глупости буквално на говорницата. Кога ние Албанците сме ги оставувале било како навредливо колешке, за разлика од вашата партија каде ваши функционери ги влечеа Ромите за уши. А тука имаме и снимка. Како бе не ви е срам. Како не ви е срам. Имате ли бе вие срам. Имате ли доблест бе. Што лупате глупости бе. Срамота.", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Арбана Пашоли, повелете. Процедурално Дафина Стојаноска. Ве молам, само да го задржиме нивото и да не потпаѓаме под такви ниски емоции. Мислам дека треба да сме внимателни за говорот кој го искажуваме од говорница.", "source_page": 15}
{"speaker": "Дафина Стојаноска", "raw_text": "Да, Благодарам претседателе. Токму истиот кој што се повика на членот 97 од Деловникот за одржување редот во седницата, го видовме како настапи и колку се грижи за редот во седницата. Но, да такви се Левица. Кога некој ќе им ја каже вистината во очи тогаш излегуваат од сите синџири на нормалното. И еве бидејќи колегата Крмов толку е изнервиран. Да го прашам кој е прво потпишан на вашата интерпелација? И кај се наоѓа. Можеби добро ќе ве награди за вашава борба тука во Собрание, ќе ви фрли некое ковче и со месо или не знам што. Немојте да зборувате вие за морал и за тоа кој говори лаги. Ако се имаме изнаслушано лаги во ова Собрание тоа се од вас од вашите усти. Затоа немојте да бидете толку вознемирен од мојот говор, од она што го кажав и за она што сте го кажале постојат документи и докази. Дајте да го задржиме навистина достоинството во ова Собрание и ако навистина се загрижени за состојбата во оваа држава, бидете барем малку по смирени и малку по културни. Ако лидерот ви го нема за тоа јас не сум виновна. Тоа што тој се шета, а вие овде морате денес да ја браните интерпелацијата против министерот Панче Тошковски, се разбира се надевам дека вие сте се договориле околу тоа и дека како што кажав добро ќе ве награди оној со белата кошула, малиот Енвер Хоџа. Благодарам.", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Арбана Пашоли контра реплика, повелете.", "source_page": 15}
{"speaker": "Арбана Пашоли", "raw_text": "Почитувана колешке, секако дека јас не се чудам од вашето однесување и на колегата му кажав порано. Ќе повторам и за вас секако дека вие нема да правите девијација од вашата агенда. Вие и за премиер имате човек кој што вели дека за уши ќе ги фати луѓето ќе ги извади од дома и за него важи само неговиот закон. Ова треба да го вреднуваат граѓаните и ќе имаме сега бргу избори и тие што слепо ви веруваат секако дека повеќе нема да ви веруваат во вашите лаги. Ние ќе поддржуваме секаков механизам за одговорност од премиерот и министер за внатрешни работи би било подобро тој да даде оставка поради морални причини се разбира.", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Благодарам Арбана Пашоли. Бојан Стојаноски, повелете имате збор.", "source_page": 15}
{"speaker": "Бојан Стојаноски", "raw_text": "Почитувани колеги, почитувана јавност. Ете имаме можност денеска да дебатираме по поднесената интерпелација за министерот Панче Тошковски. И мислам дека неколку работи денеска треба да бидат кажани директно, кажани јасно со цел да ете растуриме некој премиси кој што се создаваат во јавноста како и која е целта на оваа интерпелација. Заради тоа што сметам дека многу не искреност има и многу зборови се спомнаа во досегашните дискусии како морал, како одговорност. А за несреќа на оваа држава барем во претходните 10 години можеме да направиме еден пример за тоа како се постапува сега по ваква трагедија, а како се постапувало или не се постапувало во претходниот период. Но и да видиме една одвратна малодушност и политички рефлектирано глодарство кое што се граничи со мизерни и не човечки особини. За среќа овој пат времето ќе игра за оние кој што се во случајот оштетени кој што ги загубија драгите, кој што има многу повредени и оние кој што допрва треба да се соочуваат со голготата на оздравувањето. А ова, интерпелацијата ќе биде писмен доказ, потпишан доказ за глодарство, злоба, нечовештилок и една бескрупулозност на политички актери кој што немаат никаков друг интерес освен политички да профитираат. Ние тука зборуваме за жртви, за луѓе кој што ги загубија животите. А понатаму ќе направам и една соодветна и друга паралела за ист еден таков политички трговец кој што два пати убиваше луѓе, лажејќи и шејки ваква пизма во јавноста. Единственото нешто што е точно од овој документ се наоѓа на страната 8, а тоа е една ваква реченица. Во моментите на колективна тага, шок и траума, јавноста беше сведок на дистрибуција на не вистинити информации и закани. Особено на социјалните мрежи каде што се ширеа не основани обвинувања и се правеше оркестриран јавен линч и партиски хајки против неистомислениците. Да, ова е точно. И се правеше од Левица и од СДСМ. Ова е точно. Не ги испочитуваа жртвите ниту еден ден и почнаа веднаш со увоз на странски експерти за протестирање и хушкање и невистинити информации кој што беа до таа мера одвратни и од тој момент јас лично имам расчистено со било каков човечки елемент кога ќе дискутирам со тие луѓе, затоа што тие немаат почит кон ништо и кон никого. Ајде да одиме сега по ред. Втора интерпелација за Тошковски Панче, почитувајќи ги оние 90 денови, ние разговараме за тоа за што било одговорени или не бил одговорен министерот. И ќе видиме која е вистинската причина за овие интерпелации насочени токму према Тошковски Панче. Овде не се работи за почит на жртви, овде не се работи за почит или за барање за правда, овде се работи за директен политички бенефин кој што е гнасно некој нормален човек да го помисли, а не да го прави за да креира политика. Истрагата ја води Јавното обвинителство по законските рокови 90 дена трае истрагата. Денеска е 44 ден од кога овие луѓе ги загубија животите. Одземајќи ги оние 5 дена за пред истражна постапка. Остануваат уште многу денови за да се откријат тие кој што имаат било каква допирна точка со оваа трагедија. Во овој момент има 70 обвинети лица и има поднесени 5 кривични пријави од Министерство за внатрешни работи. Во овој момент се испитуваат над 300 лица и има вештачење над 70 лап топи, телефони итн. До крајот на истрагата јас верувам дека секој оној кој што има било каков момент на допир со оваа одговорност ќе биде изведен пред лицето на правдата, секој еден. Но, знаете како, за претходните случаи ова не беше случај. За оние 75 луѓе кој што ги загубија животите за претходно никој не биде ваква пропусна акција. Што е поентата на сето ова кое што го прават овие партии. Медиумска сензација. Нив не ги интересира како се тие луѓе, нив не ги интересира што тие луѓе прават секој ден. Кога последен пат некој од вас се јавил кај нашата млада сограѓанка што го загуби животот на сообраќајната несреќа на Партизанска. Како не ви е срам. И на вас кој што седите тука и на тие од надвор кој што орбитираат и создаваат ваква медиумска сензација за луѓето. Ќе ги заборавите веднаш, а ќе го потврдам тоа и со податок кој што е историски не побитна вистина. Затоа што овие луѓе на крај не само статистика ова се судбини и не оспорна е политичката волја за решавање на еден ваков настан и за расветлување на вистинските виновници, затоа што некој кој што има интерес да ги изнесе пред лицата на правдата и ќе ги изнесе, нема да калкулира. И многу ве допре сите кој што се присутни тука онаа фамозна тованица ќе влечеме за уши. Сме влечеле, влечеме и ќе влечеме за уши дополнително сите оние кој што имаат допирна точка со ваквото дејание. Затоа што нема веќе наши и ваши, подобни и не подобни. Има виновници и има луѓе кој што се обидуваат да се скријат од правдата. Истите оние кој што сега ги гласаат на вашите иницијативи за интерпелација немаше кај нив морал или одговорност. Имаше случај, имаше скандали никој од нив не понесе одговорност за ништо. Една порака до Тошковски, постапка без јасно утврдени докази и факти, без вистински виновници и транспарентна постапка која што нема да попушта по притисок на оние кој што сакаат да генерираат хаос. Не е достоинствен чин. Тоа е не почит пред жртвите и тоа е кукавичлук, а пред кој хаос. Пред хаосот на оние кој што истото тоа го правеа во 2015 година и ги донесоа овие кој што изгореа 75 луѓе на различни настани за да не поднесат одговорност. И повлекувањето од таквите и не соочувањето со таквите е чин на кукавичлук. Кукавици може да барате од левата страна, кукавици повеќе нема. Затоа што оние кој што важеа за недопирливи, на кој што вас ви е страв името да им го спомнете и кога ќе влезеше тука тој што беше прв вицепремиер станувавте бледи како кошулата на Апасиев Димитар. И кога некој ги повика на одговорност и точно, да за уши ги влече по затворите тогаш вие создавате пизма и хаос во јавноста. Јас ќе ве потсетам на едно второ политичко убиство на истите на оние кој што сега ги поддржувате. Дали почитувана јавност се сеќавате на жртвите од Смилковското езеро и тогашниот премиер Заев кој што 2015 година велеше дека тие кој што ги убиеле не се вистинските сторители за да 3 години подоцна се прави недоветен пред судот. И кажа јас тоа не сум го кажал, тоа беше второ политичко убиство како што вие сакате вие сега да направите за овие жртви. Но, ајде да се вратиме кај трите вистински причини, или трите вистински би кажал потреби ваши за ваквите интерпелации, ваквата медиумска шизма која што ја правите во јавноста. Прва е причината, втора е одговорноста, а третата е моралната одговорност. Која е причината за вашиот еве ваков акт кон Панче Тошковски. 50% сузбиени организирани криминални групи. Бела Ноца, дуќанџии и оние бандити кој што ја држеа оваа држава под заложништво веќе не постојат. Овие луѓе не ги знаева дека постојат. Оливер Спасовски не ги знаеше дека постојат, ги знаеше. А требаше храброст или можеби друг мотив. Ама и за тоа ќе се види кој бил мотивот. 4,8% вкупно намален криминалитет. 13% помалку кривични дела кој што го носат наративот убиство. Исто така врховен судија, членови на совет на Јавни Обвинители. Многу функционери. И јасно е дека сите се еднакви пред правдата. Ама сега се поставува прашањето ама зошто да бидат еднакви пред правдата. Зашто некој да одговара иако му изгори болница, зашто некој да одговара ако автобус поминал на граница. Тоа е сега вистинското прашање и тоа е причината за интерпелацијата. Втората е одговорноста. Немојте да се секирате. Ова особено го зборам за родителите и за оние кои што имаат изгубено некој близок. Одговорност ќе има и ќе има анкетна расправа и ќе има отворање на случаи. Но, исто ќе има, исто така, одговорност и поставени прашања и за Модуларната болница, и за Ласкарци, ќе има и за луѓето кои изгубија најблиски во Бугарија, ќе има и за оние од Онкологија. Одговорност ќе има. За моралната одговорност и морална одговорност ќе има. И таа морална одговорност ќе ја доседи суверенот на оваа држава, тоа е народот. И народот ќе каже, ама претходно ќе се расчисти со сето ова и народот ќе каже дали некој има или нема морална одговорност. Не толку далеку од сега доаѓа соочување со сите овие постапки и народот ќе каже дали некој има морална одговорност да продолжи да ја врши таа функција, дали има некој морална одговорност да продолжи да ја носи правдата или нема морална одговорност. И на крај, вистината, желбата за правда и бескомпромисното постапување ќе се види на виделина. Ќе се продолжи ова што се случува и правдата ќе биде донесена. Секој кој што е оштетен ќе го добие својот мир.", "source_page": 15, "end_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеничката Јована Мојсоска. Повелете имате реплика.", "source_page": 17}
{"speaker": "Јована Мојсоска", "raw_text": "Благодарам претседателе. Почитуван колега, да ве известам дека во моментов родителите на настраданите деца во Кочани се токму пред Собранието и во моментот токму тие бараат оставка од Панче Тошковски и дека тие воопшто не се задоволни од работата на министерот, како вие што сакате да го фалите тука, можете и да излезете и да сослушате директно што бараат тие родители. Затоа што, додека тие протестираа во Кочани ниту еден ваш пратеник не се одважи да ги ислуша нивните барања, туку бевте по пиар обуки во Гевгелија затоа што вие сте окупирани од рејтинг и од параноја за рејтинг. Политички глодари сте вие што на денот на погребот плативте 400 илјади евра анкета за мерење рејтинг. Тоа е лешинарење, тоа е политичко глодарство. Поради вашата параноја да не ја изгубите функцијата. А бидејќи сакате да говорите како Тошковски е лицето на правдата, еве, јас ќе го прашам колегата, пошто тој доаѓа од Ѓорче Петров, дали му е позната фирмата на колегата Дон Холдинг. Треба да му е позната, затоа што во 2022 година ВМРО реагирало дека позната фирма на СДСМ со набавки во Ѓорче Петров добива сомнителни тендери. Понатака, истата, токму вашата партија, барала истрага од МВР затоа што Министерството на Оливер Спасовски доделило тендер од 500 илјади евра на фирмата Дон Холдинг со извесен газда Слободан Насковски. Тогаш вие колеги сте прозивале по кои критериуми МВР на Спасовски, избрале фирма која работи товарен камионски транспорт за тендер за водоинсталатерски работи. И зошто МВР на Оливер Спасовски дала тендер од 500 илјади евра замешана фирма со коруптивен скандал која директно ја поврзувате со СДСМ. Е па сега колеги да ве известам дека вашиот министер кој е олицетворение на правдата на 28 март 2025 година, една недела после трагедијата во Кочани, доделува тендер на фирмата Дон Холдинг од 500 илјади евра, на истата онаа фирма за која вие баравте истрага и која обвинувавте дека е поврзана со СДСМ. Вашиот министер Тошковски наместо да го истражи овој сопственик, кој патем има фирми и во Бугарија и во Дубаи, можеби ќе дојде тука како странски инвеститор, наместо да се истражи како се делеле тендери во времето на Спасовски, вашиот министер Тошковски сега дели тендери на истата фирма, затоа што најверојатно и тој влезе во шемата на провизија.", "source_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Борислав Крмов процедурално, повелете.", "source_page": 17}
{"speaker": "Борислав Крмов", "raw_text": "По член 253, граѓаните на Република Македонија можат да ги следат седниците на Собранието и на работните тела од галериите во согласност со прописите на внатрешниот ред на Собранието. Јас барам, ако парламентарното мнозинство се осеќа толку силно, мислат дека се што направиле е во ред, се осеќаат чесни, го бранат ревносно нивниот министер за внатрешни работи Панче Тошковски, да ги отворат портите на Собранието за ние да ги пуштиме претставниците на родителите на загинатите, горе во галеријата, да ја следат седницата. И заради тоа барам еден час пауза за тоа да се направи. Благодарам.", "source_page": 17, "end_page": 18}
{"speaker": "Африм Гаши", "raw_text": "Вие баравте еден час пауза, ќе имате еден час пауза. Но, само да ви одговорам на процедуралното, мислам дека е јасна манипулацијата со јавноста, знаете дека присуство на седници и на галеријата од граѓаните треба да биде најавено, организирано, итн. Мислам дека не е добро да се манипулира со чувствата на граѓаните. Еден час пауза, продолжуваме во 14.12 часот.", "source_page": 18}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа. Бојан Стојановски повелете имате збор.", "source_page": 18}
{"speaker": "Бојан Стојановски", "raw_text": "Сосема кратко, колку што е и времето за реплика, самата нервоза го покажа тоа што и колешката, нели, го чувствува, а и фактот останува без разлика дали некој тука прави театар или не. Правда ќе има. Овој пат никој нема да помине неказнето, како што поминуваше претходно, сите оние кои што единствената надеж во спас од нивната болка ја гледаат во праведна истрага, а потоа и во соодветна казна, тоа и ќе го добијат, бидејќи тие луѓе тоа и го заслужуваат. А, исто така сакам да повлечам и уште еден друг заклучок, дека нема само за ова да има правда, ќе има правда и за други работи. Ќе има правда и за сите оние кои што се прикажуваат како одредени месии да водат народ, а се суштински спротивно од тоа. За оние кои што тука кажуваат едно, а во праксата го прават сосема спротивното. Правда ќе има за сите.", "source_page": 18}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следен за реплика е пратеникот Сашко Јанчев, повелете, имате три минути за реплика.", "source_page": 18}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседателе. Колега Бојан, зборувате за злоупотреба на трагедија, се изнаслушавме и за никрофилија, и за глодарење и за политичко лешинарење, па ајде да видиме кој е никрофил тука. На ден на погреби на починатите 19 милиони евра за мерење рејтинг. Ова не е никрофилија, ова е политичка социјална патологија. Ете тоа е. Да се вратам на злоупотребата на трагедијата, а за тоа да видиме кој на злоупотребува, битен е случајот со промената на преку ноќ на тезата за државниот обвинител Коцевски, одреден период Коцевски беше црн ѓавол за власта и се водеше отворена институционална и медиумска војна против него од страна на власта, за преку ноќ истиот да стане добар. Што се случи? Се случи трагедија во Кочани и се отвори можност под кривичен прогон да паднат и вмровски функционери, ете тоа се случи и затоа се договоривте да не го менувате, а он да ги штити вмровските функционери, што е злоупотреба на трагедијата во Кочани. За да се влијае врз Јавното обвинителство, што е кривично дело попречување на правда. Значи делото го прави тој што ветува, нуди или дава корист и влијание, во случајот врз Јавното обвинителство. Вие му понудивте на него менито, он за возврат да не ги гони вашите функционери или килаво да ги гони. И сега се фалите со 70 пријави, 300 испитувања, а оваа бројка на пријави е од пиар побуди и само ја усложнуваат постапката и студент од прва година знае дека, на Правен факултет, ова спротивно на принципот на ефикасност на кривичната постапка, а и чавките во Македонија знаат и прават голема разлика од кривична пријава, па дури и обвинителен акт до правосилна пресуда. Ние се изнагледавме кривични пријави и обвиненија и за Заев, и за Бучковски, и за Мијалков, и за Груевски, влакно не им фали. Заев си живее во Дубаи, од уста не го вадевте кога бевте опозиција. Друга работа е, видете во делот за кое се гонат лицата од истрагата, предизвикување на општа опасност. За да ги фати овие дела лицата од истрагата, требало они директно да го подметнат пожарот. Значи ова се глупости. Се гонат службени лица и самото тоа ви кажува дека треба да одговараат за службенички криминал, за злоупотреба на службена должност или за несовесно работење во служба. Ова е театар за деца и младинци и е злоупотреба на трагедијата во Кочани, значи власта е некрофилска, ја злоупотребува трагедијата во Кочани да го стави Коцевски во свој џеб. Благодарам.", "source_page": 18}
{"speaker": "Африм Гаши", "raw_text": "Никола Мицевски процедурално, повелете.", "source_page": 18}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам претседателе. Почитувани колеги, почитувана македонска јавност, Побарав процедурално обраќање бидејќи сакав накратко да се обратам до сите пратеници, но и до целата македонска јавност. Нема да дозволиме политички профитери од опозицијата да ја злоупотребуваат, вулгаризираат и да ја пренесат на улица трагедијата во Кочани и да си поигруваат со тажната судбина на овие луѓе. Единствено решение на ова е институционално и брзо решавање на овој случај. За тоа работиме и ние како пратеници и министерот кој што го повикувате, но и оваа Влада. За тоа се залагаме. Се останатото е политичко некрофилство. Единствено решение е институционално и брзо решавање, ќе повторам повторно. Ја информирам јавноста и вас пратениците воедно, дека министерот за внатрешни работи Панче Тошковски во 14 и 30 часот во Министерството ќе ги прими и ќе оствари средба со семејствата на загинатите од трагедијата во Кочани на која што ќе разменат информации за она, што е она што тие го бараат и што до моментов е се направено. Само единствено и така се решаваат овие работи. Од овие причини, барам еден час пауза, а потоа ќе продолжиме со по интерпелацијата за која што очигледно на никој не ви е гајле, бидејќи тој што ја поднесе прв замина и не е присутен на оваа пленарна седница, како и најголем дел од опозицијата. Почитуван претседателе, барам еден час пауза.", "source_page": 18, "end_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Еден час пауза. Продолжуваме со работа во 15.30 часот.", "source_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа. Следен говорник, пратеник кој ќе говори... Имаме процедурално. Борислав Крмов, повелете.", "source_page": 19}
{"speaker": "Борислав Крмов", "raw_text": "Благодарам. По член 87 став 2, координатор на пратеничка група може да побара пауза најмногу од еден час. Таа пауза од координаторот на ВМРО-ДПМНЕ, Мицевска, е побарана во 14.21 часот. Вие претседателе давате пауза до 15.30 часот. Значи тука додавате уште 10 минути, саат и 10 минути, а сега сме 16.45, 16.46. Значи, зборуваме за пауза од 2 часа и 20 минути, 25 минути. И сега што е муабетот. Сме го чекале министерот. Не сме должни да го чекаме министерот. За интерпелација, министерот не е должен да даде ни одговор. По таа логика ако сме го чекале министерот, ако ја земеме интерпелацијата на членовите на Судски совет, не требаше ниту да почнеме, затоа што само претседателката дојде, одржа говор и си отиде. По таа логика, значи ние ако имавме интерпелација на Судски совет, можевме да дремеме тука во сала до полноќ, да не дојдат, да не ни почнеме, само да гласаме и да си одиме дома. Така да, јас не разбирам која е потребата да се служиме со вака евтини финти, искрено, да се развлекува дебатата, наводно парламентарното мнозинство сака да има дебата, горе веќе новинари нема, што беше работата, да помине терминот за Вести. Тоа ли беше работата. Два саати и 25 минути. Од 25 пријавени, дали ќе имаме десеттина. На што личи тоа.", "source_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Процедурално, Никола Мицевски, повелете.", "source_page": 19}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам претседател. Иако е ваша обврска да одговорите, еве бидејќи бев спомнат од колегата Крмов, ќе го земам правото јас да одговорам. Најмалку што очекував е дека некој после оваа пауза ќе земе за право да збори и да ја коментира должината на паузата. Да, точно е дека побарав еден час пауза, меѓутоа, и ја побарав со причина. Министерот Панче Тошковски да се види со родителите на настраданите од несреќата во Кочани, затоа што луѓето го побараа тоа од него и од таа причина ја искористив паузата од 1 час да му ја дадам, за да може да стигне до Министерството за внатрешни работи за да се види со тие луѓе. Најмалку што очекував е почит од вас, а не политичко некрофилство на оваа тема. Затоа што, ако мислите дека требаше да го прекине состанокот со тие луѓе без да ги сослуша и без да поразговара за тоа што го бараа денеска, е најмалку што може да се направи. Меѓутоа, што и да се очекува од вас, кој што на ваков ден сакате да печалите скромни, ситни, бедни, никакви политички поени.", "source_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Процедурално Борислав Крмов, повелете. Колега, вашето право на пауза од 1 час никој не го спори. Правото министерот да се види со луѓето, никој не го спори. Кој тоа го спори. Два саати и 25 минути е паузата. И пак ќе кажам, нека се види и три часа, и четири часа, ама Собранието не е должно да го чека затоа што има луѓе кои што спремиле говори кои што тука треба да говорат. Тоа е работата. Вие, вие не кажавте, еве сакавте да изигравате адвокат на претседателот Гаши, требаше претседателот Гаши да врати. Прашањето е, зошто пауза од еден час, траеше 2 часа и 25 минути. Тоа е прашањето. Инаку никој не го спори останатото. Членот 87 став 2 дава еден час пауза, не 2 часа и 25 минути. И да не побарав јас час пауза, да не побарав родителите да влезат тука, да не излезевме ние надвор, немаше ништо да има од таа средба и вие убаво сте свесни.", "source_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Во ред. Мислам дека разјаснивме што е работата. Значи, паузата беше дадена 1 час како што е побарано, но седниците продолжуваат кога има услови за тоа. Сега се создадени условите и продолжуваме со работа. Следен пратеник за збор е пратеничката Славјанка Петровска. Повелете, имате збор.", "source_page": 19}
{"speaker": "Славјанка Петровска", "raw_text": "Благодарам. Почитуван претседател на Собранието, почитувани граѓани, ценета јавност, почитувани колеги пратенички и пратеници, почитуван министер за внатрешни работи, После она што денес го видовме пред Собранието, а и вие во вашиот кабинет, односно во салата во Министерството за внатрешни работи, го гледаме и изминатите денови и недели со протестите на членовите, пријателите, роднините на семејствата на загинатите и повредените. Јас имам едно прашање. Уште сте тука? Уште сметате дека не треба да поднесете оставка. Навистина сметате дека сте морално и етички чист да извршувате должноста министер за внатрешни работи. Јас сум убедена дека тоа не е така. Знам дека колегите од власта имаат насока дек треба да ве бранат, но јас ќе ги кажам аргументите зошто го кажав ова што сега го кажав. Трагедијата во Кочани точно е дека е резултат на системски пропусти. Ама системот, колеги, има име и презиме. Или, имиња и презимиња. И токму на денот на трагедијата, на денот на трагедијата, вие министер, лично и дел од раководството на Министерството за внатрешни работи покажавте дека не се водите по правото и по законите, туку по основ на брат, братучед, партиски другар и партиска наредба. Зошто го тврдам ова? Ќе го објаснам. Вие сте искусен правник, долгогодишен адвокат и никој не може да ме убеди дека не ги познавате законите, особено Законот за внатрешни работи и Законот за полиција. Вие многу добро знаете дека согласно член 20 ставот 1 од Законот за полиција се формираат сектори за внатрешни работи, во случајов Сектор за внатрешни работи Штип. Вие многу добро знаете дека согласно членот 21 ставот 1 од овој Закон, за вршење на полициските работи, Секторот за внатрешни работи ја следи и анализира безбедносната состојба и појавите кои предизвикуваат настанување и развој на криминалитетот и настани кои ја доведуваат во опасност јавната безбедност на подрачјето за кое е формирано. Исто така, многу добро знаете дека заради извршување на работите од непосредност се формираат и полициски станици. Во случајов Полициската станица Кочани. Ова го знаевте, го знаете, но свесно на денот на трагедијата не посочивте одговорност во Министерството за внатрешни работи. Напротив, ги заштитивте тие кои се прво повикани и кои во најмала рака го прекршиле ова што пред малку го прочитав, а го прочитав од Закон. Не од политички памфлет, не од партиско соопштение, туку од Законот за полиција. Според вас, полициски службеник кој е пензиониран пред две, три години е виновен, за тоа што се случи во Кочани, ама актуелните началници, оние пред да ги разрешите, тие не биле виновни. Не знаеле што им се случува на територијата на подрачјето за кое по Закон се должни да знаат и истото да го спречат. Согласно членот 32 од Законот за внатрешни работи, овој пат, вие како министер имате статус на овластено службено лице. Но на денот на трагедијата и деновите потоа, вие свесно оддававте службена тајна од истрагата на лице кое не е овластено и му направивте достапни информации од истрагата кои беа злоупотребени и се злоупотребуваа до денес за политички цели. Еве со ова, вие контаминиравте и ја попречивте истрагата. И затоа, меѓу другото, и нашите тврдења дека истрагата е селективна. Исто како што дозволивте од денот на трагедијата до отприлика седум дена подоцна раководните полициски службеници од СВР Штип и Полициска станица Кочани да продолжат да доаѓаат на работните места и со тоа им овозможивте да кријат докази, да преправаат записници, сѐ по нивен интерес и во интерес на тие кои треба да ги заштитите. Под притисок исклучиво на експертската јавност, тие беа променети, но 7 дена подоцна. Е затоа денес, семејствата на починатите, загинатите и повредените дојдоа во Скопје. И затоа побараа средба, не само со вас, побараа средба и со нас и со сите пратеници овдека во Собранието, затоа што меѓу другото ние сме и нивни избраници. За овој период од 15 месеци, бројот на убиства, особено во главниот град, во централното градско подрачје се станува се почесто. Последното убиство е фрапантно. Во дворот на најголемата полициска станица во Скопје. На Бит Пазар беа испукани повеќе од 60 куршуми. Ова е новото нормално? И по логиката која што ја слушавме во изјавите за Кочани, најверојатно за ова убиство ќе биде виновен производителот на оружјето, а не тој што го користел. И загинувањето на младата Фросина, и тоа го злоупотребивте. Најавивте драстични мерки во сообраќајот, особено во делот и на превенција, меѓутоа и казнувањето. И тоа беше за поздравување. Ова го кажувам искрено, без сарказам. Ама секое чудо за три дена. После неколку дена, секојдневно во Скопје, и тоа е во билтенот на Министерството за внатрешни работи се случуваат сообраќајни незгоди помали или поголеми, со смртни или без смртни последици. Вчерашниот скандал со братот на градоначалникот, кој градоначалникот исчезна некаде, е доказ дека сево ова е фарса што го правите. Сѐ ви е реклама, сѐ ви е пијар и тоа за жал граѓаните скапо го плаќаат. Многу често и од вас и од колегите пратеници ја слушаме добро познатата замена на теза, а тоа е дека ние сме биле против вас затоа што, замислете, сме се плашеле од неселективната борба против криминалот и корупцијата. Која неселективна борба? Таа кога ја кренавте рампата за Артан Груби како господин да си ја помине границата? Не, не, за што имам право јас да зборувам, одлучувам јас. А вие имате право на реплика, контра реплика, да излезете и да ги соочиме аргументите. Факт е дека ја кренавте границата Артан Груби да си помине слободно. Бевте во Обединети Арапски Емирати. Јас мислев после седумте години во опозиција и обвинувања, не вашата, на пратениците од власта овдека во Собранието, бевте Шеваљ да го вратите. Ама вие сте биле за визите и за возачките дозволи. Состојбата во Министерството за внатрешни работи е запрепастувачка и загрижувачка, колега Бојан Стојаноски. Овој хаос што се случува низ улиците е резултат на непочитување на хиерархијата, на двојните команди кои се издаваат во Министерството за внатрешни работи кои го прават ваши партиски структури и со тоа ја попречуваат работата на Министерството. Високи полициски службеници кои во минатото биле наградувани, кои успешно воделе сериозни полициски операции, без дисциплински постапки, спротивно на Законот за внатрешни работи и Законот за полиција ги деградиравте и од началници на посебните полициски единици, ги направивте инспектори за кражби, инспектори за сообраќај, ги пуштивте на улица. Тие кои што до пред некоја година апсеа и работеа против криминалците. Може да ви е вас смешно, ама јас не сум ви виновна за селективната меморија, колеги, која ја имате. Постојат докази, постојат евиденции во Министерството за внатрешни работи кога, кои полициски акции биле изведени. Ова ваше однесување дека светот почнува од вас е многу погубно за државата, ам и за вас самите. Ова што денеска го гледаме е всушност резултат на ваквото однесување. Замислете, оние кои во минатото работеле чесно се деградирани, ама затоа оној што му беше обезбедување на премиерот во опозиција е успешно награден. Имам уште многу што да зборувам. И веројатно не сакате да го слушнете тоа. За крај, министре, колеги пратеници од власта...", "source_page": 19, "end_page": 21}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави министерот за внатрешни работи, Панче Тошковски, повелете.", "source_page": 21}
{"speaker": "Панче Тошковски", "raw_text": "Благодарам. Благодарам пратенички за легитимните прашања кои што ги поставивте. Кажавте многу невистини во вашиот говор. Еве само една ќе ја побијам со факти, а тоа е дека кривични дела убиства, компаративно 2022 година, 2023, 2024 година – 16, 23, 20. Неточен е фактот дека се зголемени откога јас сум министер за внатрешни работи. Кривични дела, убиства. Квартално гледано, компаративно 2025, 2024, 2023 година – 6, 8, 8. Значи, оваа година имаме две помалку од тоа што сме имале 2024 и 2023 година. Овој факт докажува дека, она кое што го говоревте е невистина. Е сега, навистина ми е жал што континуирано го злоупотребувате гневот, особено на семејствата на трагично загинатите. Многу ми е жал, многу ми е жал за тие луѓе. Секој еден македонски граѓанин има болка во душата и плаче за онаа трагична несреќа која што се случи. А вие сите до еден, сите до еден, кои што сте дел од ова сценарио за наводно разобличување на вистината, нека ви служи на чест. Секоја една дополнителна солза која што е пролеана од страна на семејствата на загинатите. Ова денес што го сторивте, ситуацијата денеска во која што ги ставивте луѓето, непотребно да преживуваат болки и јадови, да ги насочувате во насоката која што го правите тоа и да се обидете да профитирате политички на болката на Македонија, арам да ви е. Јас сум тука, не бегам ни од прашања, не бегам ни од одговорност, не бегам ни од сѐ она кое што треба да се спроведе. И ќе го направам тоа. А вас нека ви суди македонскиот народ.", "source_page": 21}
{"speaker": "Африм Гаши", "raw_text": "Благодарам, Славјанка Петровска контра реплика, повелете.", "source_page": 21}
{"speaker": "Славјанка Петровска", "raw_text": "Министер, ако си ја завршевте работата како што треба, а не ми одговоривте за членовите од законите кои ви ги цитирав, семејствата денеска немаше да дојдат пред Собранието. Ама меѓу другите работи, не ми одговоривте и за деградирањата и непочитувањата, ниту на Законот за внатрешни работи, ниту на законот за полиција. Не ми одговоривте ни за тоа како обезбедувачи кои тепаат колеги се унапредени, само по партиска заслуга и не ми одговоривте како е можно, нели најдобрите ги биравте, во обезбедувањето на премиерот во првиот периметар, да му вметнете човек кој што соработува со криминални групи. А за солзите, тие солзи одат на ваша сметка.", "source_page": 21}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеникот Бране Петрушевски. Повелете, имате три минути за реплика.", "source_page": 21}
{"speaker": "Бране Петрушевски", "raw_text": "Благодарам. Почитувана колешке Петровска, се надевам овие закони исто така, му ги читавте на тогашниот ваш претпоставен Спасовски, кога се случи трагедијата кога живи луѓе гореа во модуларната болница во Тетово, во државна институција. Истите тие објекти кои што ги набави сегашниот ваш лидер на партијата а за кои што никој со име и презиме како што вие велите, не одговараше. Освен кабелот. Се надевам му ги читавте тогаш и кога не убедуваше вашиот тогашен претпоставен дека кабелот бил виновен, дека пајакот удрил полицајка. Се надевам му ги читавте исто така, кога бевме на столбот на срамот како држава кога вашиот претпоставен некогашен министер за внатрешни работи издаде 200 пасоши на белосветски криминалци. Кога дадо државјанство на луѓе на црна листа. Се надевам дека истите членови му ги прочитавте на вашиот министер затоа што, обвинувате за селективна правда односно селективна меморија наспроти пратениците од власта. Еве, помогнете ми таа меморија да не биде селективна. Кажете ми колку кривични пријави поднесе вашиот тогашен министер за внатрешни работи после трагедијата во модуларната болница во Тетово кога живи луѓе гореа. Колку кривични пријави поднесе МВР тогаш и против колку лица. Исто така, помогнете ми со селективната меморија. Па, потсетете ме, колку кривични пријави МВР на чело со Спасовски поднесе за Ласкарци трагедијата, за Беса Транс. И, за се ова што го говориме. Затоа што, за да излезете овдека и да критикувате треба да имате кредибилитет и како личности и како Влада. Вашиот кредибилитет да критикувате ви го кажаа граѓаните на последните избори, праќајќи ве во длабока, длабока опозиција со толку гласови колку што освоивте. Така што, како колега ќе ве замолам. Знам дека помеѓу вас има и луѓе кои што не се за толку заглибани во калта и дека ќе оставите на институциите да ја сработат работата како што треба да ја сработат и нема да печалите евтини, ситни, мизерни политички поени на болката и генерално и на нацијата меѓутоа и на најголемата болка која што може да ја има еден родител. Ве замолувам како колега затоа што, ниту истрагата е завршена ниту имате простор и основ да ја критикувате за не селективност а се тоа ви го објаснивме во претходниот период. Ве замолувам, правете се, само немојте да печалите ситни политички поени врз туѓа несреќа.", "source_page": 21, "end_page": 22}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Славјанка Петровска, повелете.", "source_page": 22}
{"speaker": "Славјанка Петровска", "raw_text": "Колега Петрушевски, колку и а се трудиме, од вас поголеми печалбари во наводници на евтини ситнички поени на вакви несреќи не можеме да бидеме. Секојдневно во Собранието додека бевте опозиција доаѓавте во време на Ковидот, не вие како пратеничка група претпоставувам не се оградувате од вашата пратеничка група. Доаѓавте, доаѓавте и броевте жртви. Сите случаи за кои ги наспоменавте. Добар ден, добро утро, да ве потсетам, власт сте. Еве го министерот за внатрешни работи, еве го. Дајте му ги сите сомнежи, очигледно е колеги дека оваа дискусија со вас не води никаде. Од тие причини колегите нема да учествуваат во дискусиите, ќе ви дадеме простор да размислите на каде оди. Ќе им верувате на анкетите или на плачот на граѓаните пред Собрание.", "source_page": 22}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следна за збор е пратеничката Рина Ајдари, повелете имате збор.", "source_page": 22}
{"speaker": "Рина Ајдари", "raw_text": "Почитувани граѓани на ова земја. Ние стоиме на една раскрсница не само како граѓани на една држава членка за Европската Унија туку и сведоци на еден систем кој бега од вистината и правдата. Треба да веруваме во еднакви можности во државата и во системот на правдата кои виновниците ги држи одговорни без разлика на нивниот статус или нивната политичка или етничка припадност. Од ова имаме убедување значи не секогаш се кршат прозорците или се полнат луѓето. И, денес оваа болка ги наполни улиците. Бидејќи беа родителите кои протестираа пред Собранието и пред сите институции. Ви тежи срцето, значи е болката на предавството, на разбирањето дека самиот систем нема за цел да не одбрани сите туку целта е да одбрани некој во врска со ова. Значи, гледаме дека имаме еден ризичен модел, правдата не е слепа е вооружена и таа се користи против политичките противници заштитувајќи ги тие кои се на власт. Денес тука сме не да правиме политички поени туку да го кренеме гласот во име на над 60 лица загинати. Во име на граѓаните кои нема повеќе да го слушаат плачот на нивните деца. И, не случајно значи беа денес родителите во протест во улиците на градот пред институциите, бидејќи беше вашата интерпелација и према кој треба да бараме одговорност. Ако не од министерот за внатрешни работи. Министерот е одговорен, број една за оваа трагедија. Тој ја раководи институцијата која има за цел да контролира, да ги заштити но што направи тој и целата институција. Ништо. За што друго е МВР ако не да спречи вакви ситуации. Дали не е нејзина обврска да го контролира распоредот, работното време, користењето на алкохолните пијалаци и наркотичните супстанци. Зошто ништо не се направи. Дали имаше дозвола руби кон за таа вечер да биде таму. Дали нејзините обезбедувања беа тренирани, лиценцирани. Овие се директни прашања кои не добиле одговор. Ова не е прашање на политички партии. Ова не е ДУИ, ова не е ни СДСМ, ни ВМРО - ДПМНЕ, ова е една борба помеѓу вистината и неправдата. И, сите Албанци тоа го чувствуваат во душата. Кон нив се врши институционална агресија, опфаќајќи го и начинот каде и како се истражува ова. Значи, се бркаат Албанците кои се во институцијата. Нивните имиња се одредени, нивната вина е готова да се објави. Зошто. бидејќи оваа Влада бара виновници по етничка националност, не со факти и министерот се крие позади пропагандата, позади прстот. Од поранешните албански министри кои немаат врска со ова значи обвинува луѓе кои излегле од системот повеќе од една деценија но не кажува ништо за тие кои се под негово раководство сега и молчи за овој криминал. Фактот што Јавното обвинителство ги користи меѓународните случаи. Значи, во Романија, во Америка, во Бразил одговорните се казнети но само тие кои навистина се виновници, никогаш не се вратило времето,12 години да се измислуваат виновници по политички нарачки. Господа, не можете вие да градите свои кариери врз болката на родителите кои веќе денес не ги наоѓаат нивните деца дома. Вие не можете да се криете позади трагедиите за да ги исчистите рацете. Историјата ќе ги памети вашите имиња не како бранители на правото за жал туку како негови злоупотребувачи. И, вие сте за жал првиот во оваа листа. Затоа во име на народот кој нема да заборави, во име на семејствата кои бараат правда а не изговори кои за жал односно за жал беа тука пред вас. Бараме и тие со сигурност бараат бидејќи лајф ги видовме средбите кои ги имавме со вас. Бараат значи министерот да се повлече не поради политика туку поради правда. Не како морална одговорност, институционална одговорност кон сите граѓани на оваа држава кои се уште веруваат дека правдата постои. За ова министерот треба да поднесе оставка, не вчера туку денес. Не зошто ние бараме како партија бидејќи тоа го бара правото, го бара моралот, крвта на над 60 лица кои нема повеќе да се вратат. Овој министер значи не ја држи оваа позиција со чест. За жал е пропаст и прстот упатен кон тие за да се прикрие неговата вина и луѓето кои му стојат во близина. Господин министер, ние знаеме значи ве не можете да спиете поради оваа ситуација. Нема правда со замена на виновниците. Ние бараме правда за жртвите и бараме ваша оставка. И, со сигурност за прекин на прогонот на Албанците. Кога се за вистината и правото нема разбирање значи нема смисла етничката, политичката поделба, националната поделба. Ова треба да биде најголемата цел за сите нас и мислам дека сте разбрале моментот кога прекинуваме да бараме правда за луѓето е моментот кога го губиме тоа право за нас. Затоа, нема да ќутиме, нема да ќути никој, нема да молчи никој, нема да се оттргнеме од ова и со сигурност нема тука да застанеме. Народот ве следи, граѓаните ве следат, тие кои денес дојдоа пред вратите на ова Собрание многу добро ја знаат ситуацијата, ги знаат фактите, околностите што донесе до оваа трагедија. Затоа, беа тука. Правдата треба да се врати, не само за неколку туку за секој граѓанин на ова земја и не како слуга на политиката или на некои лица, политички лица туку бранител на граѓаните. Ви благодарам.", "source_page": 22, "end_page": 23}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Министерот за внатрешни работи Панче Тошковски, повелете.", "source_page": 23}
{"speaker": "Панче Тошковски", "raw_text": "Почитувана пратеничке, ве слушав детално. Не знам вака искрено што да кажам. Говориве кога ви ги пишуваат, ги читате претходно пред да ги прочитате на говорница или прв пат на говорница ги читате. Вака, да бидам најискрен. Си верувате кога читате или фацијалната експресија добро ве издава дека не си верувате. Бидејќи јас слушајќи ве, ама бидете минимум културни ве молам, сега јас ве слушав цело време со почит и со достоинство. Додека говоревте имавте една фацијална експресија која што велеше: И, јас не верувам во ова што го читам. Еве, сега ќе ви кажам зошто. Зошто сметам дека и вие, дајте ве молам. Што е понижувањево и навредава. Ама, ве молам сега, дајте оставете ме, ве молам сега. Ниту нешто лошо кажав, ниту ве навредив. Само кажав дека сметам дека не си верувате на она што го читате. Ако е тоа навреда тогаш извинете. Е, сега сака да кажам само дека не се нервирајте сега, нели јас требаше да бидам нервозен, сега вие сте нервозни. Ислушајте ме. Ми го трошите времето за џабе. И, сега од досега осомничените лица, ма како не цело време кажувам нешто конкретно. Од досега осомничените лица нели цело време говорите за како тоа ова било насочено само спрема Албанците, како не знам, биле угнетени и т.н. 49 лица од осомничените се Македонци, 10 се Албанци. Двајца се Бошњаци, еден е Ром. Ама, сега јас не сум крив што цело време на функција во овие институции претходно токму вие сте ставале од вашите кадри да бидат носители. Јас ли сум крив за тоа. Не сум јас крив. А, да, ве уверувам, Министерство за внатрешни работи под раководство на Јавното обвинителство и по негови напатствија. За разлика од порано кога гледаше низ прсти и дозволуваше она што го дозволуваше да не трошам време за џабе сега. Многу добро знае македонската јавност што дозволуваше, сега работи како што требаше да работи. И, секој еден кој што погрешил ќе одговара. А, во однос на фамилиите на починатите. Ве молам не ги ставајте во уста. Ве молам.", "source_page": 23}
{"speaker": "Африм Гаши", "raw_text": "Рина Ајдари контра реплика, повелете.", "source_page": 23}
{"speaker": "Рина Ајдари", "raw_text": "Почитуван министер, бидејќи почнавте со психолошки анализи значи врз мене да правите психолошки анализи, сега ќе ви направам една. Од моментот кога почна оваа интерпелација и кога излеговте надвор и се сретнавте со родителите. Кога се вративте значи не сте истиот и вие не гледам дека сте ја изгубиле ориентацијата, сте се дезориентирале. Ако почнете од тоа дека ми ги пишуваат говорите, грешите. Можеби од вашето искуство никој не ми ги пишува говорите и сум убедена, а и вие тоа го знаете на тоа што го кажувам. Друго, денес значи беше тоа што вие кажувате дека има не селективна правда. Поранешниот министер Бектеши продолжува денес со одлука на судот да биде во затвор и поранешните градоначалници на општините во домашен притвор. Дали ова...", "source_page": 23}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Пратеничката Иванка Василевска има реплика, 3 минути, повелете.", "source_page": 23}
{"speaker": "Иванка Василевска", "raw_text": "Ви благодарам претседателе. Почитувана колешка Ајдари, внимателно го слушав вашето излагање и се обидував да ја пофатам логиката на вашата поддршка на интерпелацијата поднесена од пратеничката група на ЛЕВИЦА. И, морам да ви признам дека овој пат не успеавте да ме убедите во тоа што го говорете. Сакам да ви поставам неколку прашања. Дали мислите дека со оваа несреќа ќе ги поклопите сите оние несреќи што претходно се случија во периодот на вашето владеење. Дали вака се чувствувате. Дали истово ова вака ќе го браневте да отворевме ваква една расправа, па интерпелација, како сакате, надзорна расправа. За модуларната болница во Тетово. Верувајте, еве за мојата психолошка карактерологија, јас лично до денеска не можам да заборавам на тие луѓе во модуларната болница во Тетово. Но, никогаш не го пречекорив прагот и етиката да лиферувам со флоскули од типот: Кутрите луѓе и кутрите родители. На каков бран на болката сте се качиле. На што јавате. Која ви е целта. Ајде имаме една болумента од изгубена банда без команда. Шефот им шета по гробишта по Европа. Ги пуштил тука да горат ама вие сте сериозни луѓе, па имате искуство. За што зборувате вие. Интерпелација може да побара апсолутно секој и треба да се дискутира и еве денеска дискутираме. Имавме катастрофална трагедија во Кочани и тука се собравме и дебатираме. Но, она што е клучно е што треба да произлезе од сето ова. Дали овдека имаме исто како со Беса Транс. Дали истата ситуација ќе ја спомнам повторно модуларната или можеби скандалот на Онкологија и низа на други прашања и дилеми. Дали можеби овдека треба да ја отвориме темата. Како за време на вашето владеење 7 години со Социјалдемократски сојуз на Македонија и истуривте дрогата по улиците. Па, децата ни ги отрувте, нема училиште, нема гимназија, нема кафиќ, нема дискотека каде што не вриеше од дрога пред да дојде Тошковски. Мислите дека тој е супермен. Не. Само ви брцна во торбулето каде што не требаше да ви брцне. Затоа што, вие со ваквиот начин, не покажувате грижа ниту за жртвите кои што трагично загинаа во Кочани, ниту пак воопшто за целата младина во Република Македонија. Бидејќи сте одговорни не само за не постапување туку и за соучесништво на најголемата трагедија што може да се случи на младите генерации. А, тоа е дилањето на дрога. И, тоа е јавна тајна во целата држава. И, сето ова што го зборувате за кутрите родители. Јас само би ве потсетила дека за прв пат во историјата еден министер за внатрешни работи успеа да отвори истрага и за вашиот...", "source_page": 23, "end_page": 24}
{"speaker": "Африм Гаши", "raw_text": "Благодарам Контра реплика Рина Ајдари.", "source_page": 24}
{"speaker": "Рина Ајдари", "raw_text": "Почитувана колешке. Бидејќи зборувам со многу храброст за денешното, сакам да зборувам и за минатото, бидејќи немам од што да се плашам, јас не верувам дека и колегите мои имаат од што да се плашат ако се отворат сите овие. Но сето тоа што го слушнавме од медиумите кои го следеа лајв министерот беше вака, и значи измешаа, влегоа, значи вие, кажаа вие сте виновници и обвинителството. Бидејќи сте правеле договор со обвинителството, вака беа зборовите, значи и слушав и слушнав нешто друго, истакнаа дека сте потрошиле пари во време на трагедија првите денови после трагедијата за да го мерите рејтингот на партијата. Значи ова е апсурдно, ова е што нешто што само вие можете да го правите. Ви благодарам.", "source_page": 24}
{"speaker": "Африм Гаши", "raw_text": "Збор има пратеникот Малиша Станковиќ, повелете имате збор.", "source_page": 24}
{"speaker": "Малиша Станковиќ", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитуван министре. Како пратеник од Социјалистичката партија на Македонија која што е дел од коалицијата Твоја Македонија и дел од Владата, би сакал да дадам и свое видување во однос на поднесената интерпелација. Во овој момент имаме една интерпелација која што е на 15 страни, од овие 15 страни, 12 се поврзани со трагедијата во Кочани и само 3 страни се поврзани во една глава наречена други причини за интерпелација неповрзани со трагедијата во Кочани. Овие 3 последни страни се всушност обид на подносителите на интерпелацијата да фрлаат песок во очи на оној кој што ја чита интерпелацијата, односно да направат една прикаска дека не се работи само за Кочани, туку дека има и некои други работи. Зошто им е потребно оваа прикаска. Бидејќи ако се работи само за Кочани, ќе се потврдат сите оние тези кои што се кажуваа од трагедијата во Кочани па навака, дека токму опозицијата ќе се обиде да го злоупотреби овој немил настан кој што остави длабоки траги во срцето на секој еден македонец. И еве тоа се потврдува, дека со овие страни, последни 3 страни нелогични зборови во оваа 7 точка каде што се вика непостапување при палење на македонското знаме. За потсетување на јавноста ДУИ поднесе интерпелација за министерот Тошковски токму за оваа работа, тврдејќи дека тогаш полицијата и министерот Тошковски како министер за внатрешни работи треба да си поднесе оставка, тогаш полицијата наводно прекумерно постапила. За сега подносителот на истата интерпелација да не убедува во оваа точка дека полицијата всушност не постапила. Кога треба да ја зборуваме вистината. Тогаш кога ДУИ поднесува интерпелација и има потреба од таква интерпелација или во овој случај пратеничката група на Левица. Или ќе се најде некоја полу теза па ќе ни поднесе нареден пат интрепелација пратеничката група на СДСМ. Инаку се работи за една политичка интерпелација и ќе ви кажам зошто се работи за политичка интерпелација. Од последните парламентарни избори, три политички субјекта не ги исполнија сопствените очекувања. Првиот политички субјект СДСМ со нивната коалиција, тие се надеваа дека ќе освојат доволен број на пратеници за повторно да формираат Влада, тоа не го направија. ДУИ се надеваше дека во секој случај ќе има доволен број на пратеници за да може да остане повторно во Владата, но еве стана опозиција. И третата пратеничка група е Левица која што и јавно кажуваше дека ќе има доволен број на пратеници да од нив да зависи Владата, ама еве не зависи. И овие три под условно речено губитници на изборите, имаа две алтернативи. Првата алтернатива е да пробаат да се реформираат, ама гледам дека тоа тешко им оди. И втората алтернатива да се обидат да најдат политички или каков било друг начин за да на тој начин се обидат да ја рушат власта или што и било поврзано со власта. СДСМ не се осуди за ваква интерпелација. Знаете зошто колеги не се осуди СДСМ на ваква интерпелација. Па зошто знаат дека нема што да кажат, овие сега што напуштија и излегоа и оставија само еден пратеник од СДСМ, што ќе кажат. Замислете вие министри кои што биле претходно министри да излегуваат и сега они да зборуваат за криминал и уништено општество. Нема логика и тие не се осудија да поднесат интерпелација. ДУИ се обиде на два пати да направи некој политички маневри, меѓутоа оние ги исклучија само на етничка конотација ја водат својата политика. И таму нема успех, два пати пробаа, пробаа да направат инциденти, само за етнички работи зборуваат и ништо. И, сега на крај, за жал, мене ми е многу жал што ја наоѓаат Левица во оваа работа. И, сега Левица е таа која што треба да поднесе интерпелација, па сите заеднички да се надоврзат и да се залепат кон истата. Оваа интерпелација не е ништо друго освен тоа. За да се оцени работата на еден министер дали добро работи или не, прво нешто што треба да направиме е, да видиме каква состојба наследил министерот. Па никој овдека во оваа држава не е несвесен дека системот беше комплетно пропаднат, комплетно пропаднат систем. Да ве потсетам, додека луѓето чекаа пасоши, овој министер кој што е сега колега пратеник, делеше пасоши на интернационални криминалци под лажни имиња. Да ве потсетам за уште една работа, додека голобради момчиња купуваа трговски центри, полицијата сама се тепаше во пајаци. Народот немаше леб да јаде, а високи функционери од тогашната власт користеа опојни средства на работните места. Тоа можевме да го видиме по медиумите. До душа да бидеме искрени, на некои пратеници од тогашната власт користење на опојни средства не им беше страно, па сега ги викаат по надимак полче ќе се сетите. Децата немаа игралишта, додека одредени функционери на тогашната власт играа фудбал во своите кабинети. За некои физичките пресметки со сопругите им беа пракса, ако се сеќавате и такви нешта можевме да видеме. Националните предавства почитувани колеги беа секојдневие исто како што ни беа секојдневие полнењето на автобуси со карта иселеничка во еден правец. Е во такво едно општество се живееше, таква состојба се наследи во државата. При такви услови тогашното министерство и обвинителство, што правеа, се сеќавате ли. Па правеа политички прогони, апсеа неистомисленици, во два извештаи од Европската Комисија се зборуваше дека токму од тие, имаме политички затвореници во државата, значи ништо не преземале да го средат системот кој што е девастиран и пропаѓаше упорно, за сметка на тоа, се занимаваа со политичките неистомисленици. Во таква состојба се наследи оваа власт и во таква состојба дојде министерот кој што е сега министер за внатрешни работи Панче Тошковски. Ајде да видиме што Панче Тошковски во изминатиот период направил. Еве јас се обидов сама за последните 4 месеци да извадам дел од работите кои што медиумите ги пренеле. Не идеме по некакви си не знам партиски шаблони, гледање по фејсбуци на партиски соопштенија или слично, она што медиумите го пренеле. Па ќе видите не знам. Сузбивање на криминална група на 29.12, па после тоа полицијата го расчистува случајот со пронајдено оружје во Арачиново, приведен 20 годишен кумановец, па МВР поднело кривична пријава против поранешен началник, па МВР во офанзива против криминалните групации, па развиена криминална група за фалсификување на пари, па МВР го тресе МВР ова е наслов под лупа началници заради злоупотреба со тендери. Па без компромисно против недозволената трговија со дрога запленети 150 килограми марихуана, па пад на 11 лица Ковачевски, Какушевски, Јаковски добиле кривична пријава најдени пиштоли, муниции и слично, 28 вакви натписи за период од 4 месеци. Јас се извинувам сега за да не ги читам сите, 28 вакви натписи, па тоа ли е колеги министер кој што не си ја врши својата работа и не работи. Тоа ли е министер што не работи. Па ако почнеме министри што работат и се обидуваат да го искоренат криминалот, па ние кого да ставиме. Ајде да ставиме некој кој што не се бори со криминалот, можеби тогаш ќе биде позадоволна одредена група на опозициони пратеници кои што поднесуваат ваков тип на интерпелација. Видете ние никој пат нема да дојдеме до состојба криминалот во оваа држава да биде нула, не само ние, во светот тоа нема да се случи, па прочитајте малце, вие имате цели криминолози кои што ви пишуваат дека ни 10% од криминалот на светски рамки не се решава. Поентата е да имаме еден добар министер и стабилен министер кој што ќе го води Министерството за внатрешни работи за да почне да се сузбива постепено тој криминал, да се намалува степенот на криминалитет во државата, тоа е она што ни е потребно и само овие 28 натписи зборуваат дека овој човек оди во вистинската насока на своето дејствување и делување. На некого јас знам дека тоа му пречи, ама сега ние не можеме да исполнуваме желби на опозицијата која што сака по секоја цена да се врати на власт. Тие се спремни да го срушат позитивниот, тие се спремни повторно да го срушат системот само за да дојдат на власт, ама ние тоа не смееме да го дозволиме. На крајот бидејќи гледам дека ми е останата само една минута. Видете луѓе, луѓе кои што носеле маички со СЈО или не дај Боже работеле за Катица Јанева, сега да земат да ни продаваат нас памет и да ни кажуваат како треба да се среди системот, па тоа е небулоза. Како ќе бидеме, оној кој што искочил со маица со Катица Јанева СЈО, кој што го девастираше системот, го уништи обвинителството, оној кој што заедно се сликал со Оливер Спасовски и седел заедно со него како тогашен министер, сега тие да ни кажат како да го оправаме системот. Па ви се молам, они ли сега ќе бидат решението, па тоа е срамота, јас не знам како воопшто се осмели некој од нив да отиде на ваква интерпелација. На крајот мене ми е навистина многу жал за оние луѓе кои што протестираа и штрајкуваа, на тие луѓе јас лично не можам да им влезам во кожата, не дај Боже на никого, можам само да претпоставам како се чувствуваат тие луѓе, меѓутоа ве молам, не се возете на туѓата несреќа, не предизвикувајте нови несреќи, свестете се на каде се движите, знам дека е тоа превише да се бара од вас, но ве молам вратете го лидерот можеби ќе ви каже. Благодарам.", "source_page": 24, "end_page": 26}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следна за збор е пратеничката Јована Мојсоска, повелете имате збор.", "source_page": 26}
{"speaker": "Јована Мојсоска", "raw_text": "Благодарам претседателе. Почитувана јавност, почитувани колеги пратеници, јас пред се сакам да зборам затоа што гледам дека дискусијата се усмерува на друга страна. Јас пред се сакам да зборам за моралната одговорност за најголемата трагедија која ја зацрна Македонија. Што мислиме под морална одговорност. Морална одговорност е дури кога немате лична вина да се поднесе оставка затоа што трагедијата се случила за време на вашиот мандат, па макар да сте биле и само 1 месец на власт. За трагедија од слични размери во Србија цела Влада се распушти, а политичката одговорност или неодговорност кај нас е сведена дури за жал да не и актуелниот директор на Пазарниот инспекторат да не е разрешен, а камоли јасноста да види оставка од морални причини од владин министер. Дури и работата на министерот Тошковски да е беспрекорна, тоа што една година неговите началници во Кочани дозволиле сепак да работи ова дувло на смртта, тоа што кадрите кои биле поставени не извршиле на цела година, сепак е доволна причина за морална одговорност кој им ја дал на министерот, кој им ја дал довербата на овие кадри. За беспрекорноста на акцијата на истрагата сепак не може ние да игнорираме дека оние функционери кои сега се отфатени во истрагата и се осомничени, беа гонети поради јавен притисок. И за тоа има факти, затоа што премиерот Мицкоски само два дена после трагедијата изјавуваше дека градоначалникот Папазов иако нема никаква одговорност, тој се повлекол од морални причини. Дури откако јавноста бурно реагираше, Папазов беше приведен. Понатака, истиот случај за жал беше и со актуелните директори на Дирекцијата за заштита и спасување кој дури 1 месец после трагедијата беа приведени откако и тогаш јавноста бурно реагираше и бараше одговори. За жал, јас не видов ниту да се разреши актуелниот директор на Државниот пазарен инспекторат Влатко Стојкоски кој не се ни појави ниту еднаш на прес конференција да даде одговори за колапсот на системот со лиценците на дискотеките. Не требаше да се случи една трагедија ваква од невидени размери за да се изврши вонреден инспекциски надзор и да се констатира дека од 80 дискотеки во Македонија, само 20 имале лиценци, затоа што по 7 дневниот надзор Инспекторатот е должен да врши и редовен инспекциски надзор. Да упростам, само во Скопје иако има вработено 28 пазарни инспектори, а има 13 дискотеки, само 2 дискотеки имале лиценца, сето ова се утврди дури откако се случи трагедијата во Кочани. По двајца инспектори да влегувале во овие дискотеки еднаш во месецот, немало да имал ваков башибозук и беззаконие. Што правел овој директор на Пазарниот инспекторат цели 5 месеци и кој до денес е на функција и не се повлече барем од морална одговорност. Изминатиот период доволно се кажа дека за жал верижната реакција и каузалитетот на истрагата завршува кај МВР, односно ние уште немаме осомничени актуелни началници и оние кои биле вечерта директно на лице место на настанот и затоа мојот говор ќе се задржи само на два моменти, иако има многу да се зборува. Јас сум свесна дека министерот имаше средба со родителите, сигурна сум дека и тој е под емоции од средбата и навистина само ќе поставам конструктивни едни прашања кои се наметнуваат во јавноста и кои сметам дека јавноста треба да добие одговори. Првиот момент се однесува на самото случувања во таа кобна вечер, а вториот момент се однесува на сето она што се случуваше после трагедијата во Кочани каде за жал видовме една координирана акција каде се гушеше крикот против корумпираниот систем. Главната дилема за таа кобна вечер е зошто оперативната акција започнала во дискотеката на смртта дури во 2 и 30 часот по полноќ, односно како што и познато на јавноста таа вечер имала насока од Бирото за јавна безбедност низ повеќе дискотеки да се врши оперативна акција. Но во Кочани наместо во 1 часот да се пристигне во дискотеката Пулс додека сменоводител е Драган Петрушев од тоа што можев да видам и истакнат партиски активист на власта, полицијата прво оди да врши акција во друг кафич во Оризари, односно наместо да се направи соодветна безбедносна проценка и акцијата да се одвива во дискотеката каде има над 500 млади луѓе од повеќе градови, одговорниот на смена одлучува прво да се оди во кафичот во Оризари, па дури во 1 и 30 часот да стигнат пред дискотеката Пулс. И тогаш од сведоштвата на дел од присутните, полициските службеници не влегуваат веднашка, туку влегуваат дури во 2 и 30 часот непосредно пред пожарот. Одговорниот на смена Драган Петрушев никаде го нема во осомничените полициски службеници, нема ниту еден осомничен полициски службеник кој одлучил дека вечерта оперативната акција во дискотеката Пулс треба да почне во 2 и 30 часот, а јас ќе ја цитирам и една огорчена мајка која рече дека и врапчињата знаат дека тука во Кочани има огромен синџир на дрога и корупција. Каде е пресечен тој синџир кога во оваа истрага нема осомничен ниту еден актуелен началник. Како може експресно да се најдат пораки во телефонот на претседателката на Антикорупциска се осомничени во истрагата, но се уште нема никакви информации со кого комуницирал газда Деко од дискотеката Пулс и кој наредувал таа кобна вечер полицијата да не пристигне порано и да спроведе оперативната акција. И вториот момент се однесува на она што следуваше после трагедијата, за жал на една атмосфера на угушување на протести каде се шиканираа млади деца, каде гледавме како партиски директор во Штип ги кинеше камерите на децата кои сакаа само да изразат сочувство на своите врсници, каде гледавме како партиски директори во Ресен, во Прилеп се закануваа на децата да искажат сочувство на еден мирен собир, ние за жал дури имаме и сопруг на една пратеничка кој се закануваше и на децата во Битола дека сите ќе бидат апсени затоа што се осмелиле да излезат само во едни моменти на една колективна траума и да изразат сочувство. Мене не ми е јасно за жал каде се кривичните пријави и за оние кои се закануваа и линчуваа против сите оние кои бараат само одговори за оваа колективна трагедија. Јас тука ја гледам најголемата морална одговорност, затоа што во едни моменти и на колективна трагедија и траума на младите им беше ускратено правото да тажат за изгубените животи на своите врсници. Дури имаше и сведоштва дека одредени очигледно усвилени од врвот на партијата се заканувале и на самите мајки кои ги закопаа своите деца. На последниот протест една мајка јавно кажа дека добиваат закани дека тие ќе одговараат, вие дофрлувате дека јас лажам, јас само кажувам сведоштва. На мајките и тие мајки на протестот за заканите што ги добиваат, рекоа дека треба да се праша министерот Тошковски, директорот на БЈБ. И затоа јас прашувам дали на солзите на една мајка треба да се тренира полициска дисциплина, затоа што за жал, цела година кадрите кои биле избрани не тренирале дисциплина во криминалното дувло на смртта. Самите жители на Кочани тврдат дека полицијата предвреме ја најавила рацијата и полицајците цел час чекале надвор за да ги скријат малолетниците и да ја продаваат со соучесниците на монструмот - дрогата, ова се нивните зборови. Во еден крик на протестите беше и кажано, предвреме известивте за рацијата, а задоцнивте за животите на нашите деца. Зошто ги пуштивте убијците на нашите деца, да го дочекаат празникот со нивните семејства. Знаете ли ние каде ќе го дочекаме празникот? На ручек – ручек, вечера на гробишта. И за крај, советничката од ВМРО ДПМНЕ во Советот на општина Кочани покажа морална одговорност и побара прошка од сите оние кои ја гласале. Јас сум сигурна дека таа жена во сиот свој мандат како советник имала помала политичка моќ и одговорност, отколку министерот во една година. Министре Тошковски, вашата советничка сепак имаше можеби сто легитимни причини да остане, а само една да си замине. А тоа е чувството на лична одговорност. И таа ја избра личната одговорност и таа советничка беше единствената светла точка која во оваа несразмерна трагедија покажа што значи чувството на морална одговорност.", "source_page": 26, "end_page": 27}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Министерот за внатрешни работи има реплика, повелете.", "source_page": 27}
{"speaker": "Панче Тошковски", "raw_text": "Благодарам претседателе. Почитувана пратеничке, ве замолувам, ве замолувам кога говорите, во иднина, со имиња и презимиња и кога повикувате на одговорност и кога кажувате колку полицијата била виновна, ве замолувам да ги имате во предвид следните факти. Првиот е дека 16 полициски службеници до сега се обвинети, од кои што едниот е актуелен или како вие што милувате да кажете, полициски функционер кој што бил во моментот, полициски функционер. Второ, полицаец почина вечерта. Тоше се викаше. Татко му се вика чичко Винко. Прашајте го него зошто не поднесов оставка. Трето, ќерка на полициски службеник исто почина во несреќата. Кога ја обвинувате полицијата и кога ги користите овие зборови што ги користете, мене напаѓајте ме колку сакате, за мене зборете што сакате, имате легитимно право на тоа, имате легитимно право да отворате прашања на кои што по вас не се одговорени во рамки на јавноста. Само една работа не заборавајте, со сите оние прашања кои што ги поставувате, а притоа многу добро знаете и гледате дека има огромна разлика од тоа како се постапувало до сега и како се постапува сега. Дека ако претходно МВР не поднела ниту една кривична пријава и немало ниту еден осомничен, за оние 75 загинати наши луѓе, сега има повеќе од 70 и има пет кривични пријави. Вие сте тие кои што предизвикувате болка дополнителна на овие семејства. И пак ќе ви повторам уште еднаш, немојте, да ги напаѓате полициските службеници. Полициски службеник загина вечерта во Кочани и еден полициски службеник си го изгуби своето чедо вечерта во Кочани. А истрагата сеуште трае и ве уверувам, секој еден кој што има било каква одговорност и е поврзан со предметниот кривично-правен настан, ќе одговара.", "source_page": 27}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Јована Мојсоска контра реплика, повелете.", "source_page": 27}
{"speaker": "Јована Мојсоска", "raw_text": "Почитуван министре јас одма да направам дистинкција, јас апсолутно не ја обвинив целата полиција, напротив, туку и тие корумпирани полициски службеници, тие корумпирани началници, кои една година не виделе дека тоа криминално дувло работи без лиценца, без никаква опрема, без дивоградба, токму тие началници се срам на полицијата. И јас конкретно за нив поставив прашања, а да, секогаш ќе бидам гласна против корупцијата во вашите служби, ќе бидам гласна кога поставувате командири братучеди на една пратеничка што седи тука во овие редови, ќе бидам гласна кога враќате командир на полициска станица Ропотово кој пукаше со автоматска пушка и вашиот пратеник Драган Ковачки излегуваше и кажуваше дека е тој е срам за полицијата, но, за жал, вие кога дојдовте на власт го вративте во полиција, најверојатно за да ги задоволите коалиционите апетити на ВРЕДИ.", "source_page": 27, "end_page": 28}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Лидија Петкоска реплика, повелете.", "source_page": 28}
{"speaker": "Лидија Петкоска", "raw_text": "Колешке Јована, знаете што ми е најсимптоматично во целава работа со интерпелацијата. Најсимптоматично ми е колешке што важите за политичка партија со најголем број правници во вашите редови, а сте ја заборавиле најважната работа. Обвинителството, колешке, ја води истрагата за несреќата. Не Панче. И Обвинителството колешке е тоа што кажува кој е опфатен со истрагата. Симптоматично е колешке што не памтиме кога последно имало олку брза реакција од страна на институциите, ама вие наместо да им дозволите на институциите да си ја вршат работата, еве денес го затворивте цел ден министерот Панче овде, а законодавниот дом го претворивте во истражен орган. Симптоматично е колешке Јована што од жртвите правите инструмент и тоа многу јасно ви го кажаа две сестри чија што болка не може да се спореди со ниедна болка на светот. Слушнавме дрски и безобразни лаги и невистини, гледаме бесрамно газење по туѓи несреќи. За што колешке Јована? Еден претходно овде велеше: За пусти пари. А, вие тоа го правите за пуст статус, за масло плус и лајк повеќе. Кај ви е Димче денес. Битно се потпиша прв за лајк на статусот а сега се шета а вие терајте си интерпелација. Вие говорите за морал и за одговорност. Вие, вие, сега ќе ви кажам. Сведоштво на мајка кои што велите дека сме им го скратиле правото на децата да тагуваат за своите врсници. Моето дете колешке во Охрид беше во првите редови за да изрази сочувство за своја другарка од Кочани. Засрамете се, засрамете се, кој го задушува крикот на тагата а кој го дуплира крикот на тагата запрашајте се. Нели ви беше срам да го наречете слаб ученик вашиот член кој се спротистави на ова што го правите. Знаете каде е најслабиот студент. Не студент ами ученик, ете го до вас, славниот координатор на пратеничката група на ЛЕВИЦА. Единствениот пратеник со средно образование и без возачка дозвола. Ама, полесно ви е другите да ги потценувате и тоа е вашето безобразие и лицемерие. Има разлика, тоа ве плаши, системот се средува, тоа ве плаши. Се плашите затоа што, подрумот не ќе да е подрум исто како што тротинетчето не е тротинетче ами е џипче. Затоа, покажете трошка емпатија и оставете ги институциите да си ја завршат работата. Толку бараме од вас. И, да. За крај, ве боли рејтингот на ВМРО - ДПМНЕ и треба да ве боли затоа што, исчезнувате од политичката сцена заедно со сето ваше лицемерие и популизам. Благодарам.", "source_page": 28}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Јована Мојсоска контра реплика, повелете.", "source_page": 28}
{"speaker": "Јована Мојсоска", "raw_text": "Почитувана колешке, пошто доаѓате од Охрид, а пошто ние имаме добри правници, еве јас да ви појаснам и да пренесете во власта дека вашиот поранешен директор на УБК преку фирмата „Дивела Груп“ гради на брегот на охридското крајбрежје без елаборат за животна средина, без што не може да се добие ниту одобрение за градба. Сега во ваш мандат, вашиот поранешен директор го узурпира брегот на Охридското езеро, еве го и министерот. Слободно...", "source_page": 28}
{"speaker": "Африм Гаши", "raw_text": "Ве молам, ве молам...", "source_page": 28}
{"speaker": "Јована Мојсоска", "raw_text": "Нека констатира како вашиот директор од кој толку вие се дистанцирате сега гради. Еве, нека почне истрагата од вашиот директор на обука...", "source_page": 28}
{"speaker": "Африм Гаши", "raw_text": "Ве молам, ништо не се слуша, ве молам.", "source_page": 28}
{"speaker": "Јована Мојсоска", "raw_text": "Ви даде 8 пратеници за да гласаат за промена на името.", "source_page": 28}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме понатаму. Следна за збор е пратеничката Даниела Белимова, повелете имате збор.", "source_page": 28}
{"speaker": "Даниела Белимова", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитувана македонска јавност. Пред да почнам да зборувам, да говорам ќе кажам дека пратеничката група на Движење ЗНАМ за наша Македонија ќе гласа против интерпелацијата за работата на министерот за внатрешни работи. Во овој случај на поднесена интерпелација нема никаква потреба од грлато објаснување и за докажување за исправност и неисправност, за успешност или неуспешност, вина или не постоење на вина. За цела среќа што барем во овој сектор лесно се докажува, наброено, транспарентно, прикажано, статистички поткрепено. Имено, доколку ја отвориме збирната анализа за вкупен криминалитет од 2010 година до 2024 година и направиме увид во само неколку сектори кои се прикажани во истата ќе го добиеме одговорот од професионална гледна точка колку министерот Тошковски е спремен, совесен, посветен и колку не е. Податоците кои неутрално обработувани од службите во Министерство за внатрешни работи ја даваат прецизната слика за неговата подобност. А, доколку дискутираме од политичка појдовна основа тогаш можеме да дискутираме, да се надмудруваме и да се препираме врз основа на лични ставови, заговори и припадности по различни основи. Но, нели нас особено во овој период на системски раздор повеќе од било кога ни треба професионалност во водењето на процесите наспроти лични симпатии, политичка и етничка припадност. Доколку ја разгледаме споменатата збирна анализа се доаѓа до следните точни и прецизни изведени податоци кои повторувам не се резултат на партиски анкети и анализи туку од работата на постојаната стручна служба во министерство. Па, така од вкупно 19 обработени сектори 16 ни беа предмет на анализа, методолошки ја земав само последната година на целосно владеење на претходната гарнитура, 2023 година со единствена цел дека треба да се има постигнато најголеми резултати после 6 и пол години владеење. Како компаратива наспроти 6 и пол годишното владеење на СДСМ, ја земав 2024 година со само 7 месеци раководење на секторот МВР од министерот Тошковски. Од 16те анализирани сектори само 6 се во благ пораст на регистрирани кривични дела и тоа пак ќе повторам во рок од 7 месечно до тогаш владеење на министерот. Останатите 10 се во линија на опаѓање на криминалитетот на територијата на град Скопје. Во 2023 година, регистрирани се 8 илјади 967 кривични дела а во 2024 година 7 илјади 981, кривично дело тешка кражба во 2023 година изнесувало 3 илјади 880 лица а во 2024 година 3 илјади 217, состојби во областа на крвните деликти во 2023 година биле 23 а во 2024 година биле 20. Кривични дела убиство во 2023 година имало 9 додека во 2024 година биле само 7. Сексуални деликти во 2023 година биле 33 а во 2024 година 31. Бројот на прекршоци, сторители и жртви на семејно насилство во 2023 година изнесувал 53 а во 2024 година 29, сообраќајни незгоди со загинати лица во 2023 година имало 36 додека во 2024 година 26. Да не ве оптоварувам со бројки доволно е да се добие големата слика за неуморната борба за справување со систем кој тенел со години претходно иако бавно сепак бележи бројки во кои се влева сдоверба дека заспаните општествени структури почнуваат полека да се будат од сонот и да се соочуваат со нивната основна функција на постоење, функционирање во насока на заштита на поредокот на граѓаните. Ако после 6 и пол годишно владеење покажал поразителни резултати во насока на раст на девијантни дела. Дали треба да линчуваме некој кој во неколку месечно владеење покажува резултати во нагорна линија на намалување на истите. Да не се создава нереална слика на вина на министерот поради сите тажни и никогаш недомесливи несреќи како негов продукт на функционирање. Тие се 34 годишен продукт на не функционирање. Нај еклатантен пример за оперативна институционална соработка е потпишувањето на новиот протокол за соработка меѓу Министерство за внатрешни работи и Јавното обвинителство. Ваквиот гест пред се на професионалност, човечност е тоа што недостасува во секој една системска клетка бидејќи кога се има желба и мотив со искрени намери не постојат бариери помеѓу субјектите во даден момент. Посветеноста за засилување на меѓу институционалната координација за успешно откривање и докажување на кривични дела и нивните сторители и ефикасно спроведување на кривичната постапка вродува со плод. Со самиот факт што во текот на истрагата се опфатени околу 70 физички лица говори за масовна истрага за краток временски период во добро организирани услови. Дали е тоа случај со несреќата во Ласкарци или Беса Транс. Дали е тоа случај со модуларната болница во Тетово, години потоа никој не беше изведен пред судот на правдата уште помалку осудуван. Освен секако оние кои најмалку беа виновни, возачи, техничко лица и замислете доктори. Доктори кои беа тивките неуморни херои во борбата со Ковид 19, доктори кои го добија најмасовниот аплауз од народот во спасувачката акција на младите лица во пожарот во Кочани. Доктор осуден за пожар, замислете и тоа поради кабел при реанимација на пациент. Не, оние кои ја набавија опремата, не, оние кои ја доставија, која потпишаа за нивната исправност туку доктор кој деноноќно бдеел над своите пациенти. Епа, извинете почитувани колеги од опозицијата разликата е милион светлосни години. Имам едно прашање на крај до колегите од ЛЕВИЦА. Да ги прашам. Зошто имаа потреба да го дискредитираат Државниот секретар во министерството Сашо Петрушевски додека бил директор во претпријатието Чистота и зеленило за злоупотреба на службена должност, за злосторничко здружување, за наместени тендерски постапки. Колеги, пред мене имам уверение за кривична евиденција од Основниот суд Куманово, еве го, да го видите, во кое за лицето Сашо Петрушевски нема обвинителен акт кој влегол во правна сила ниту пак е донесена неправосилна осудителна пресуда на територијата на која е надлежен Основниот суд Куманово. И, имам едно решение во кое се запира кривичната постапка во обвинителниот акт против Сашо Петрушевски. Со оглед на тоа гледате колку го лажете народот. Колеги, сурово се обидувате да ги излажете македонските граѓани. Ви благодарам.", "source_page": 28, "end_page": 29}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следен за збор е пратеникот Реџеп Исмаил, повелете, имате збор.", "source_page": 29}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам претседателе. Почитувана македонска јавност, почитувани колеги пратеници, повеќе од јасно е дека мандатот на актуелниот министер за внатрешни работи господинот Панче Тошковски го одбележаа многу безбедносни пропусти, а последица на тие безбедносни пропусти за жал беше и една голема трагедија како што е случајот во Кочани. Освен тоа претходно во неговата одбрана он спомна дека МВР не е одговорна ниту за пиротехниката. Значи не е проблем само тоа што вие барате да се пријави пиротехничката опрема, па дали има услови за нејзино користење, туку господине Панче Тошковски пиротехника ви се продава на секој чекор буквално во Скопје. Од билтените на МВР има над 200 сообраќајни прекршоци на ден, скоро секоја недела има тешко повредени во сообраќајни несреќи. Секојдневно има кражби од кои полицијата се амнестира, а агенциите за приватно обезбедување профитираа. Само пред некој ден имаше полициска пресметка во најфреквентниот дел на градот близу полициската станица Бит Пазар каде што тоа не беше обична вооружена пресметка, туку над 60 истрели се имаа употребено, тоа беше буквално како во некој каубојски рат. Имаме бегство на Артан Груби и оној другар му. Има еден куп безбедносни пропусти кои се решаваат секојдневно, а ние не можеме да побараме одговорност од министерот за внатрешни работи затоа што неговите партиски другари тука доаѓаат и не обвинуваат за користење или искористување за употреба на трагедијата. Извинете, но тоа не е така, наша должност е како пратеници и како Собрание да бидеме надзор над Владата, а особено да бидеме надзор над Министерството за внатрешни работи затоа што по неговата природа на работа тоа Министерството има премногу отворени раце. Да се вратам на тоа зошто во Македонија функционерите не поднесуваат оставки. Па не поднесуваат затоа што се плашат дека тоа ќе биде признание на вина и верувам лично дека од тоа се плаши и министерот Тошковски. Не поднесува оставка заради тоа што од друга страна неговата партија која што го кандидира ова му прави притисок и го штити од јавниот притисок убедувајќи го дека нема морална одговорност, а зошто. Заради тоа што и таа партија ќе треба да признае политички неуспех. Од тука наместо ние да добиеме реална слика за реалноста од министерот добиваме патетика која што служи само за себе убедување дека нема морална одговорност, пред се за себе убедување. Но министерот на зборува ниту за реформи, не зборува ниту за конкретни мерки, наместо тоа, он функцијата во која сега ја идентификува директно со неговиот личен интегритет и од тука нарцисоидната негова тенденција се гледа во тоа што тој се претставува како непогрешлив, супер херој и човек кој што ќе не спаси од сите. Затоа имено ароганцијата на министерот се гледа и од еден одговор на новинарско прашање кој што го прашува вика зошто сега треба да веруваме на државните органи и на институциите, а претходно додека министерот не беше министер да не веруваме, дека не беа за доверба и пазете што вика министерот. Вика поради тоа што ние сме чесни и поради тоа што си ја сакаме Македонија. Значи ова имплицира дека сите кои што ќе направат интерпелација во бројните причини за министерот за внатрешни работи се нечесни и не си ја сакаат Македонија. Тоа е апсолутно линчување и злоупотреба на вашата позиција тука во Собрание. Меѓутоа, фактите колеги се непобитни, а фактите се дека во времето токму на министерот Тошковски се има реновирано таа штала од дискотека. Тогаш е добиена и фалц дозволата, имаме малолетници во дискотеката. Претходно додека он министерува има стотици забави во таа дискотека и никаде ја нема полицијата да констатира дека тоа е небезбеден објект, дека против правно работи и дека таму се служи алкохол на малолетници и со дила дрога. Ова се доволно причини за да понесете морална оставка. Поднесувањето оставка функционерите обично го гледаат како личен неуспех, но верувајте господине Тошковски тоа не е крајот за вас, туку тоа првиот чекор затоа што тоа ќе преставува во вакви трагедии морална катарза за да може ова најосновно да се продолжи понатаму. Тоа е една работа. А друга работа вашата оставка не е само правно дејство, туку може да биде и политичка морална одговорност како што и самите кажавте ден после трагедијата дека чувствувате морална одговорност. Оттука вашата оставка е клучна за независната и добра истрага за правдината да излезе на виделина. Но еве да ја оставиме психолошката неподготвеност на министерот за внатрешни работи да си поднесе оставка, лично таа негова борба да ја оставиме тоа внатрешна негова борба да ја оставиме на страна и неговата борба со притисокот на неговите партиски колеги и партиски надредени тоа е негова интимна борба пред се и негова внатре партиска борба. Не верувам дека ќе се избори до крај со неа. Но, ние како Собрание мораме да се апстрахираме од нашите партиски позиции. Затоа и нашиот мандат не припаѓа на партијата туку припаѓа на Собранието односно мандатот е лично наше, не може да ни биде одземен, кога тој еднаш ни е даден и ако ние не собереме храброст, доблест да изгласаме недоверба на министерот за внатрешни работи Панче Тошковски, не само што ќе го урнисаме интегритетот на нашата институција, туку и ќе направиме преседан со кој ќе означиме дека ваквите трагедии се нормалност. Уште ако денес не се изгласа и ако не поднесе министерот за внатрешни работи оставка. Ваквите трагедии не само што ќе станат нормалност, туку веројатно ќе бидат случај и во иднината. Од тука ве повикувам да ја подржите оваа интерпелација и да се отпочне процес на задоволување на правдата. Благодарам.", "source_page": 29, "end_page": 30}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Реплика има министерот за внатрешни работи, повелете.", "source_page": 30}
{"speaker": "Панче Тошковски", "raw_text": "Почитуван пратеник, легитимно е да поставувате прашања. Тоа работа на една конструктивна опозиција и кога набројувате сето она за кое што сметате дека е легитимно да барате интерпелација добро е да се спомене и следново. Велевте ама имаме и, велевте ама имаме и, ама имаме и осуден врховен судија и јавен обвинител член на Совет за јавни обвинители за корупција фатен на лице место што би милувал еден мој колега да каже фатен инфлангранти, ама имаме и спроведено акција во енергетски сектор адитиви 4,5,6 директори од минатото 6 и пол милиони првична штета итн. ама имаме и злоупотреба во рамки на Државна лотарија епски криминал, ама имаме и фатен на лице место директор од јавна здравствена установа како прима поткуп, ама имаме и корупција на граничен преми фатени царинарници полициски службеници, ама имаме и оддавање на службени тајни, меѓународни картели кои што се фатени и се процесуирани, ама имаме и корупција во рамки на општини во делот на урбанизам општина Маврово Ростуше фатен на лице место процесуиран инфлангранти, ама имаме и злоупотреба на службена положба и овластување на останати директори, ама имаме и разбиени три организирани криминални групи познати во јавноста Бела Ноца, Дуќанџик, Штекли, ама имаме 8 расветлени убиства во рамки на една акција која што сме ја спровеле и да не продолжувам вака има уште многу, немам ни време за тоа. Ама имаме и 43 осомничени и процесуирани за злоупотреба на брзи кредити и фалсификување на различни исправи итн. Денес имав една средба со дел од семејствата на луѓето кои што беа во Скопје. Еден од тие луѓе не се согласува со вас пратеник. Вели, министер кукавличук ќе е ако поднесете оставка. Ова треба до крај да го истерате и треба правда да има за не се заборават имињата на сите дечиња кои што ги изгубивме. Јас кукавица никогаш не сум бил, ниту ќе бидам. Благодарам.", "source_page": 30, "end_page": 31}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Реџеп Исмаил.", "source_page": 31}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам претседателе. Почитуван господин Тошковски, за жал имаме и бегство на Блерим Рамадани за кој што вие од Министерството за внатрешни работи не најдовте никакви докази. Зошто, заради тоа што твојот коалиционен партнер Таравари тоа го најави недела дена претходно како што го најави и директорот на Македонска опера и балет, еве нејсе. Но имаме и 61 мртов во трагедијата и јас искрено сочувствувам со вашата емоционална растроеност министре, затоа и повикувам да дадете оставка, а не да ве изгласаме на интерпелација.", "source_page": 31}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За збор следен е Амар Мециновиќ, повелете имате збор.", "source_page": 31}
{"speaker": "Амар Мециновиќ", "raw_text": "Благодарам претседателе, почитувани колеги пратеници, почитуван министер Панче Тошковски, почитувана јавност македонска. Овој пат како и минатиот пат кога поднесувавме интерпелација т.е. во случајот со спикерот на Собранието на мене падна последната задача да ги сумирам импресиите и аргументите од денешната расправа која за жал не беше толку разнолика како расправата за спикерот Гаши каде што имаше многу аргументи, имаше и погрешно наредени аргументи и реторички стапици и се за да се оправда некако тоа што се случува, но денеска видовме дека нема многу простор за опоравање на работата и за амортизирање на работата и денес владејачкото мнозинство се послужи само со моралниот компас како аргумент за одбрана на она кое не се брани. Дебатата во Собранието беше сведена на лични напади и на дискусија за морал, за опишување на моралните вредности на Собранието, моралните вредности на општеството, но јас би порачал на мнозинството и на министерот, тоа кое треба уметниците да го прават, да оставиме да се изнедри некој нов Кочо Рацин кој ќе зборува за моралот во општеството, за како различните општествени агенции го гушеле и го ослободувале општествениот простор и политичката одговорност која недостасува. Но, кога веќе се фативте за морал и тоа искористивте конкретно формулација, неморал, посочувајќи кон обидот за ваша интерпелација јас сакам да ве прашам бидејќи очигледно вие сакате во хиерархиски однос да ги поставите моралните вредности отворено ве прашувам каде, на која скала, го ставате животот и вредноста на животот во однос со другите морални начела. Ако веќе правиме хиерархиски приказ за какви вредности треба да браниме, каде е вредноста на животот во вашиот морален компас. Зошто го прашувам ова. Затоа што моето прашање која вредност треба да се погази за да не одиме во груба одбрана на сите норми затоа што вашата партија и вашето мнозинство со сите можни ресурси се обидовте да ја потиснете антинормативната идеја на протестите кои се родија и на гневот кој граѓаните што го чувствуваат, кон нормите и луѓето кои треба да ги бранат тие норми во однос на нивната безбедност. Мене ми се чини министре Тошковски дека вие моралот не го користите како аргумент, туку како последна ваша заштита, а ќе зборуваме и за таа заштита затоа што не се сите исти и немаме ист морал и зошто немаме ист морал. Затоа што тоа е привид да се направи мост помеѓу угнетувачот и угнетениот, на повредениот и оној кој повредува. Тоа обид да се изедначат нивните интереси. Но нивните интереси и нивните вредности никогаш не можат да бидат исти. Немате исти интереси, затоа немате ист морал. И кажете како да мислат граѓаните дека имаат ист морал и младите кои ги нарековте коректор, кога денеска за вас, за време на вашата интерпелација имаше стотини полицајци околу Собранието присутни тука за вас, а за младите нема одбрана. Тоа е легитимно прашање. Тие не се осеќаат одбрането, туку напротив нападнато, запоставено и угнетено. Каде е нивната одбрана. Ама многу малограѓански аргументи. Еве чисто за јавноста каде е Димче ме прашуваат, зборуваме за морал драги колеги оперирани и апстрахирани од морал. Смешно ви е 40 дена после најголемата трагедија во Македонија. Младите не можат да имаат ист морал со вас затоа што младите прво губеа прилики, па губеа години, сега губат пријатели, дечковци и девојки потполно незаштитени, се чувствуваат како да живеат во стапица во која има темпирана бомба и само не знаат како може тоа да се заврши за нив и оставени во еден меѓу простор да бидат помирени со опасните прилики во кои се оставени. Има една реченица од еден млад хегелијанец Макс Штирнер кој вели насилството над државата се оправдува како закон. Додека насилството на поединците се смета како криминал. Но во нашиот случај министер Тошковски проблематично е што кога државата се става во одбрана на поединечни акти на криминал кој треба да ги интерпретира како насилство и наместо законите ги брани тие поединечни акти на насилство, што овозможува структурна инхерентна репресија и насилство врз нашите граѓани. И ако видиме дека парите се моторот на таа динамика тогаш вие почитуван министре сте главен чувар на коруптивниот круг во кој се движиме. Наместо да бидете службеник кој ќе обезбеди чувство на безбедност кај нашите граѓани почнуваат повторно како и вашите претходници да ве перципираат како човек кој е пред се заштитник на коруптивниот круг кој не може никако да се скрши. И тука доаѓаме до моментот за природата на полицијата и полициската служба пробувајќи да ни наметнете аргумент дека сме биле против општо полицијата. Проблемот е што кога на чело на полицијата се наоѓаат партии кој го креирале маѓепсаниот круг на корупцијата, тогаш во многу случаи во полицијата наместо да биде заштитник на јавниот интерес, таа е заштитник на владеачите од јавниот интерес, како што е во случајот со вашето владеење. Што се однесува до семејствата јас апсолутно се согласувам дека семејствата треба да бидат изземени од оваа дискусија. Баш заради сплет на околности јас бев кај едно семејство кога одма дента кога се случи сето тоа. И таму увидов една работа. Дека довербата во политичарите е на многу пониско ниво дури од довербата во судството за кое тука збориме, за кое гласавме интерпелација заедно со владејачкото мнозинство за Судскиот совет. Вие министре наместо да создавате чувство за безбедност, една инхерентна безбедност кога ќе се појавите пред граѓаните вие чувствувате, т.е. создавате чувство на резигнација сакајќи да ги одбраните поединците кој знаете дека имаат свој придонес во структурното насилство кое го чувствуваат нашите граѓани. Не знам дали тоа го правите од лична побуда или само поради политички прилики, но за жал тоа е сликата која се создава за вас. И оттука е интерпелацијата против вас, како фигура на тоа министерство кое не обезбедило чувство на безбедност кај граѓаните. Сплет на околности е што сте вие на оваа позиција повеќе од една година. А нашата одговорност произлегува затоа што сметаме како нај истакнат опозициски елемент дека мораме да ја преземеме улогата на Влада во сенка мислејќи да создадеме притисок на вашите постапки за да ги извршувате под притисок од политички последици. И тоа е позитивен еквилибриум за нашата политика, а не да го девалвирате институтот за интерпелација како што тоа го правеа колегите пратеници од ВРЕДИ. И тука лежи главниот проблем. Вие велите вие можете мене да ме напаѓате цело време но немојте нешто друго. Вие не можете да ја напаѓате интерпелацијата како институт, затоа што таа служи и да не биде изгласана вашата интерпелација денеска да ви создаде политички притисок за да си ја вршите работата како што треба. А нашата скепса е природна и доаѓа од нашата позиција како опозиција. И ние понатаму ќе ја следиме таа задача. И само за крај многу погрешно е што неколку пати денес се кажа несреќата, несреќата. Луѓе, ова не беше виајл, ова беше крах на систем кој не уби со граѓани, несреќа е земјотрес, а Македонија е држава каде што животот..", "source_page": 31, "end_page": 32}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Реплика министерот за внатрешни работи Панче Тошковски.", "source_page": 32}
{"speaker": "Панче Тошковски", "raw_text": "Благодарам претседателе. Почитуван пратеник ќе морам да се согласам со дел од вашиот говор, а тоа е со потребата од постоење на опозиција која што треба да е коректив на власта со потребата од повикување на интерпелација за оние министри за кој што опозицијата цени дека не си ја работат добро работата. И со потребите за отварање на прашања во јавност кој што треба да дадат општо добро плус за својот народ. Со тој дел од вашиот говор се согласувам 100%. Ама има едно во правото кое што вели анимус иниранде, а тоа е намера за навреда. На жалост во она што го чув и она што го прочитав во рамки на интерпелацијата јас не видов аргументи и факти кој што треба да бидат плус на она што вие го говоревте. Јас видов атхоминем напади, видов намера за навреда, видов намера за злоупотреба на фактичка состојба. Како добри правници мораме да се согласиме дека додека трае истрагата не можеме да споделуваме детали од истата. Додека трае истрагата не е затворен бројот на осомничени лица. Вие колку и да имате право да критикувате должни сте кон овој народ да кажете дека има разлика од она што било претходно. А јас сум убеден дека вие можете да ја направите таа разлика со констатација на фактите кој што ги видовте изминативе денови. Има огромна разлика пратеник, кажете го тоа. Кажете им го тоа на семејствата дека има огромна разлика од претходно и сега. Претходно не гледавме ни една кривична пријава. Претходно не гледавме ни еден осомничен за 75 жртви. Сега пратеник имаме 5 кривични пријави за 70 осомничени. Има разлика пратеник. Дали е тоа доволно не знам. Ќе каже истрагата до крај кој се друг треба да биде опфатен ќе видиме до крај. Кој докази ќе ги најдеме за до крај ќе бидат обелоденети. Истрагата е се уште во тек пратеник. Знам дека имате еден пратеник кој што чита кај вас, кој што до душа не е овдека сега, но сигурен сум дека во иднина може да ги пролиста така законите подлабоко. Не треба да ги злоупотребуваме фактите.", "source_page": 32, "end_page": 33}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Амар Мециновиќ.", "source_page": 33}
{"speaker": "Амар Мециновиќ", "raw_text": "Почитуван министер, тоа и сакав да ви го кажам. Заради овој сплет на околности прво нормално е и би било сулудо да го правите истото за кој беа казнети СДСМ, но тоа не е скалата кон која целиме. Скалата кон која целиме е нашите граѓани да бидат безбедни. И меѓу другото семејствата ќе ги оставиме на страна, но што правиме со тие кој што се плашат да имаат секојдневен живот во оваа држава. А тој ресор е ваш министре и вашата морална катарза се состои во оставка затоа што пред очите на вашите институции година дена работеле тие објекти или тој објект кој на крај има кобен крај. Ова се однесува на тоа што ќе правиме понатаму. Затоа што и ова што го направивте не е доволно и не треба да биде како до сега.", "source_page": 33}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. За реплика е пријавен пратеникот Халил Снопче, повелете.", "source_page": 33}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам господин претседател. Зборите за моралот. Кога сме кај моралот јас сакам да кажам нешто. Историските архиви покажуваат тоа дека минатите влади биле неуспешни влади во оваа држава. Левица не била дел од Влада никогаш се разбира. И знаете зошто не биле успешни? Не заради политичко незнаење, туку поради политички иморалитет. Како се дефинира политички иморалитет? Политички иморалитет се дефинира како недостаток на волја за да се средат некој работи. Значи нема волја. Значи има знаење, знаеме кај е проблемот, меѓутоа нема волја. Значи имавме Влада која немаше волја да се справи со несреќата со Модуларната болница. Немаше волја да се справи со несреќата со Беса транс и сите други несреќи што ни се случија последните 4-5 години. Знаете како? Една Влада, една партија или коалиција доаѓа на власт и зема еден кредит од народот. Народот му дава на кредит. И една одговорна власт треба да го врати тој кредит назад кон народот. Како ќе го врати значи да ги исполни ветувањата. Тоа е враќање кредит. Никоја Влада порано не направила некаква ревизија на тоа што рекла, за што се залагала, што ветила и што испорачала за жал. И такви влади се неодговорни влади, историски влади. Ако една Влада е неодговорна и ако нема отчет пати народот пати државата. Тоа е факт. Дури денес се спомна од некој пратеник дека биле отворени вратите да избега Артан Груби од оваа држава. Па вратите беа отворени и за Никола Груевски бе. Вратите беа отворени и за Мијалков. Избега, па се врати, излезе од камерите. И ова се вистини, така? Ние искрено веруваме во моралното ангажирање дека стварно морално ќе се ангажираме, значи има политичка волја. Да има расветлување на овој трагичен настан многу е битно. Господин министер да биде транспарентно, отчетно. И не само тоа господин министер, се надевам и за другите несреќи да дојде вистината на виделина. И за Модуларната болница и за Беса транс. И баш заради тоа што имаме доверба веруваме во оној морал кој што се искажа тука, што значи по дефиниција постоење на политичка волја за искрено ангажирање ние нема да гласаме за оваа интерпелација т.е. ќе бидеме против. Ви благодарам.", "source_page": 33}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Контра реплика Амар Мециновиќ.", "source_page": 33}
{"speaker": "Амар Мециновиќ", "raw_text": "Благодарам претседателе. Почитуван колега во суштина моралот нема предодредена есенција. Затоа што за да имаше морал од есенција ние денеска немаше да дискутираме за него, туку инферентно ќе знаевме како да резонираме. И тука лежи проблемот што сите ние во нашите индивидуални светогледи, тоа што го спомнав претходно, најверојатно за сите нас индивидуална вредност е за животот е на највисокиот пиедестал. Ама историски, општествено, политички ни се покажало дека вредноста за живот не можела никогаш да биде поголема од вредноста за профит, од вредноста за корупција. И се понатаму. А на што се состои тоа? Тоа се состои на интересите и на целите на општествени групации кој ние многу вешто тука ги игнорираме, а тоа се групациите на класните интереси во Македонија. Затоа е и нашата скепса. Како да ви е сега моралот многу пробуден. Овие партии имаат резултати од историјата кој можат да не посочат кон разврските.", "source_page": 33}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави Бране Петрушевски. Повелете имате три минути за реплика.", "source_page": 33}
{"speaker": "Бране Петрушевски", "raw_text": "Благодарам. Колеги од Левица, после Шарената револуција ова денска ви е уште една огромна грешка која ќе ве чини многу и како партија, и како личност и како луѓе. И тоа изгледа го увиде вашиот претседател, лидер на Левица, во слободно време пратеник, па го нема цел ден на оваа седница. Дали и тој жали заедно со македонската јавност или сака да каже дека тагувањето е многу полесно на една од грчките плажи. Денеска покажавте едно. Дека сте нај обични политички шарлатани, но и политички некрофили кој се обидуваат да тргуваат со болката на нацијата за да извлечат ситен политички час. А зошто? За да купи Апасиев уште некој објект во центарот на Скопје. За да купи уште некое џипче затоа што тротинетот замина во историјата и очигледно за да оди секој месец по грчките плажи. Срам да ви е! Почитуван министер штом луѓето со ваков морален кредибилитет ве напаѓаат верувајте дека сте на вистинскиот пат. И што повеќе ве напаѓаат бидете убеден дека уште повеќе сте по исправен. Продолжете да бидете чесен како што сте, работлив како што сте и продолжете да ја саката Македонија. Ви благодарам.", "source_page": 33}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Амар Мецинивиќ.", "source_page": 33}
{"speaker": "Амар Мецинивиќ", "raw_text": "Почитуван претседателе единствено да ве надминам е јас да го пофалам појако можеби министерот, па да ве надминам единствено. Значи јас едно ќе ви кажам. Цел ден зборите за пари и имоти пошто тоа е за вас политиката. Ние збруваме за жртви и за прилики на овој систем кој вие го имате создадено и само ние можеме да одговриме на потребите на народот за да се ослободат од овој гнил систем. Ваше дете, ваше чедо кое го негувате го растете за да можете од него и потоа да се храните и да профитирате на грбот на граѓаните. Задржете се на тие теми, зборувајте за имоти, а ние ќе зборуваме за обесправените, на маргинализираните, без имотните, повредените, загинатите и нивните најблиски. Тоа е нашиот политички приоритет.", "source_page": 34}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпен утврдениот ред на пратениците пријавени за збор констатирам дека претресот за интерпелацијата е завршен. Пред да преминеме на гласање ве известувам дека интерпелацијата се смета за прифатена ако за неа гласале мнозинство од вкупниот број на пратеници. Преминуваме на гласање за интерпелација за работата на министерот за внатрешни работи Панче Тошковски ја ставам на гласање. Ве повикувам да гласање. Вкупно гласаа 92 пратеници од кој 20 пратеници гласаа за, 72 пратеници гласаа против и нема воздржани. Констатирам дека Собранието не ја прифати интерпелацијата за работата на министерот за внатрешни работи Панче Тошковски. Минуваме на точка 2 – Барање за автентично толкување на член 3 став 1 точка 4а од Законот за трговските друштва, поднесен од Златко Пенков. Барањето за давање на автентично толкување на извештајот на Законодавно-правна комисија ви се доставени. Отворам општа расправа и ги повикувам пратениците кој сакаат да се јават за збор можат да се пријават за збор. Бидејќи никој не бара збор констатирам дека расправата е завршена и на Собранието му предлагам да го усвои следниот заклучок: 1. Собранието на Република Северна Македонија констатира дека автентичното толкување на член 3 став 1 точка 4а од Законот за трговските друштва поднесен од пратеникот Златко Пенков не е оправдано и нема потреба од автентично толкување на овој член од законот од причините содржани во извештајот на Законодавно-правна комисија на Собранието на Република Северна Македонија. 2. Овој заклучок заедно со извештајот на Законодавно-правна комисија на Собранието на Република Северна Македонија да се достави до пратеникот Златко Пенков. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници од кој 73 пратеници гласаа за, 1 пратеник против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Бидејќи дневниот ред е исцрпен констатирам дека 46 седница на Собранието на Република Северна Македонија е завршена.", "source_page": 34}
