{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја отворам Седумдесет и осмата седница на Собранието на Република Северна Македонија. Пратениците: Моника Зајкова, Али Ахмети, Садула Дураки, Блерим Беџети, Исмаил Јахоски, Илир Хасани, Талат Џафери, Скендер Реџепи, Мендух Тачи, Зијадин Села, Миле Цеков, Даниел Стојчевски, Бисера Костадиновска Стојчевска, Драган Ковачки, Силвана Ангелевска, Сашо Донев, Зоранчо Јованчев, Емил Спасовски, Кире Божиновски, Билјана Кузмановска, Рашела Мизрахи, Зоран Коцевски, Горан Мисовски, Мимоза Муса, Имрлије Салиу Фетаи и Аднан Азизи ме известија дека се спречени да присуствуваат на оваа седница. За седницата известени и поканети се Претседателот и членовите на Република Северна Македонија. Дозволете ми од мое име и од ваше име на верниците на католичка вероисповед да им го честитам празникот Божиќ. Пред да преминеме на поставување на пратенички прашања ве потсетувам дека согласно член 40 став 2 од Деловникот на Собранието, на седницата задолжително присуствуваат претседателот и членовите на Владата и другите носители на јавни функции за кои е најавено дека ќе им се поставуваат пратенички прашања. До претседателот и членовите на Владата и на други носители на јавни функции на кои им е поставено усно пратеничко прашање, одговорот на поставеното пратеничко прашање не може да трае подолго од 10 минути. Согласно член 41 став 2 од Деловникот на Собранието, редоследот на поставување на пратенички прашања го утврдува претседателот на Собранието во договор со координаторите на пратеничките групи на начин кој ќе обезбеди сооднос два спрема еден во корист на пратениците од пратеничките групи во опозиција и пратениците во опозиција кои не се организирани во пратеничка група. Пратениците кои ќе поставуваа пратенички прашања прв ќе биде пратеникот Венко Филипче. Повелете имате збор.", "source_page": 1}
{"speaker": "Венко Филипче", "raw_text": "Благодарам претседателе. Почитувани пратеници, почитуван премиер и министри. Имам прашање до премиерот Мицкоски. Премиере, ќе кажете вчера, завчера во една прилика тие што ја критикуваа Владата се талог на општеството. Дозволете да ги изнесам констатациите на граѓаните кои што ги нарекувате дека се талог на општеството поради тоа што поплаките, прашањата и се останато доаѓа од нив, не директно од нас. Знам дека сакате да зборите и за убави работи. Веројатно тоа се случува за мала група на луѓе околу власта, меѓутоа не да целата држава и за сите граѓани. Мислев нешто да прашам за мигрантите, ама донесовте резолуција која што е против уставна. Со која што забранувате слобода на изразување, слобода на говор. Се заканувате кривични постапки како во времето на Третиот Рајх резолуција, само тоа што ќе каже власта, само тоа е вистината. Како Ванчо Михајлов да го пишувал овој документ кој што мнозинството на власта го изгласа тука во Парламентот. Сакав да ве прашам нешто и за реформите. Нема ни за тоа да прашам во правосудството затоа што гледаме што се случува. Нема ни еден реформски закон, Европа знае дека вие повеќе вие не сте партнери. Знае дека не ја кажувате вистината кога зборувате со европските функционери. Само два закони сега набрзина во постапка и тоа без апсолутно да се имплементираат препораките од Оценската мисија, односно некоја ваша на власта одговара модификација на тие препораки кои што треба да бидат реформски закони. Нема да прашам ни за АЛТЕ банка. Јасни се релациите со Србија, јасни се релациите со вашата сестринска партија, со СНС, ама со Вучиќ како да сте браќа во последно време. Така се однесувате, таков пијар имате. Да не ја откриевме ние аферата со банката која што внимавајте се обидела да влезе и да вложи капитал во Европската Унија и рекле не може поради тоа што капиталот е сомнителен, а вие тука и отворивте ширум врата. Ваш поранешен член на Извршниот одбор требаше да биде во бордот на директори. Нема да прашам ни за блиските луѓе кои што зимаат тендери. 161 тендер внимавајте 5,3 милиони евра. Тоа се лични ваши другарски работи. Нема да прашам за загадениот воздух. Знам дека ќе кажувате вака било во минатото, вака било, ама факт е дека ништо не почнувате да правите на таа тема никаков, проект ништо што во иднина ќе овозможи тука да се дише чист воздух. Нема да прашам ни за тоа зошто нема зголемување на платите затоа што знам дека ни во образованието, ни во здравството, нема 30% повеќе за полицајците, тоа го укинавте со закон. Нема исплатена хранарина, станарина за војниците, тоа тие го знаат. Фали милијарда евра во Буџетот и вие ќе кажете добро 6 милијарди нови ќе дојдат, ќе исплаќаат следни поколенија, пра пра пра внуци за да се имплементираат проекти кои што одговараат повеќе на други држави, не тука на нас. Што и да прашам вие ќе де фокусирате, ќе кажувате Венко, Заев, влијание, вака, така и сето тоа никако не одговара на вистинската ситуација во земјата, ниту пак некогаш сте дале вистински одговор на некое од прашањето кое што ги засега сите граѓани. Имам едно прашање од сето ова. Нешто што навистина не ми е касно. Зошто после година и пол, скоро две години Влада не направивте ништо да го зајакнете енергетскиот сектор, да го зајакнете производството на струја. Зошто не произведуваме со максималниот капацитет на нашите производствени капацитети и мораме да увезуваме скапа струја и да сега мора да се прогласи кризна состојба. Односно моето едно единствено конкретно прашање е зошто сега мора да има поскапување на струјата за граѓаните која што ќе повлече и други поскапувања, раст на цените кои што видовме во периодот сега никако и ништо не направивте да ги исконтролирате. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Венко Филипче постави едно прашање до претседателот на Владата Христијан Мицкоски кого го молам да одговори. Повелете имате 10 минути за одговор на ова прашање.", "source_page": 2}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Интересна пијар стратегија договорена од новите пијар стратези. Навистина чудни соопштенија испраќате секое сабајле, но претпоставувам така тие ви викаат, па мислите дека тоа е начинот на кој ќе бидете Левица од Али експрес. И мислите дека на тој начин како СДСМ ќе привлечете внимание. Ќе почнам од позади, од последното, односно од прашањето, па ќе ги коментирам сите овие тези кои што ги растурате како пердуви овдека во собраниската говорница. Зошто поскапување на струјата? Ова прашање господине Филипче можеби најдобро ќе ви го одговори новиот член на вашиот Извршен комитет господинот Бислимовски кој што е брат на претседателот на Регулаторната комисија, господинот Марко Бислимовски. Регулаторната комисија по закон, по Устав е независно тело. Не знам зошто мене ми го поставувате ова прашање. Претпоставувам дека треба да му го поставите на Марко Бислимовски чии што брат сега ви е соработник во Извршниот комитет или како и да ви се вика Одбор на СДСМ и се надевам дека тој ќе ви даде попрецизен одговор од мене. А зошто ја манипулиравте јавноста со поскапување со над 5%, па над 10%, па не излезе толку излезе 2 запирка нешто процент. Претпоставувам исто така тие можат да ви дадат одговор. Е сега околу енергетските капацитети. Изминатите година и половина повеќе од 50 луѓе кои што го уништувале тоа кое што е оставено од претходната Влада на ВМРО-ДПМНЕ, односно кога јас бев директор на тогашната ЕЛЕМ се или под истрага или се водат судски процеси. А поранешниот директор, висок поранешен функционер на СДСМ е во бегство. Ако е невин, ако е чесен ќе дојде тука и ќе се соочи со органите и ќе даде исказ и ќе каже зошто е тоа така. Е сега дали можеби кога зборите за енергетските капацитети мислите и на компании кои што во минатото добиваа ексклузивно право да увезуваат јаглен и за тоа одредени јавни личности политичари беа наградувани со скапи џипови кои што ги возеа со полномошно на такви фирми и се префрлаа средства во соседството. Дали на тоа мислите кога зборувате за уништување на енергетскиот систем. Или пак мислите за уништување на енергетскиот систем кога се купуваа хемикалии и останати средства кои што не се потребни за да се делат провизии на високи поранешни функционери од редовите на СДСМ во Вардарскиот регион, во Пелагонискиот регион итн. Можеме да одиме и чекор понатаму, зависи како ја водиме дебатава. Дали на тоа зборувате и на тоа мислите кога зборувате за уништување на енергетскиот систем. Ќе ве потсетам. Август месец 2027 година нула долгови, 25 милиони евра депозити милијарда и пол денари и некаде околу 380 милиони денари на сметка на тогашната АД ЕЛЕМ Електрани на Македонија и нула долгови, исплатени плати. Од прилика дата на пресек 7-ми или 8-ми август 2017 години. 2024-та август месец 7% состојба на акумулации на електрична енергија, нула во РЕК Битола, нула откриен јаглен. На депонија околу 20-30 илјади тони не ремонтирани блокови во Битола, не ремонтирани Осломеј. Една катаклизмична состојба и долгови повеќе од 150 милиони евра. Повеќе од 150 милиони евра. Јас не знам како се оперира глава, срце и така натаму, но знам кого да прашам. Друг пат кога ќе ви ги постават овие прашања и кога ќе ве носат повторно во длабоко, бидејќи не е ова ваша тема, барем прашајте некој кој што ги разбира овие работи. Затоа што тоа што вие го оставивте како Влада во енергетскиот сектор катаклизмата е комплимент. Но затоа оставивте позади себе десетици, стотици милионери политички профитери и лешинари кои што сте талогот на општеството и жал ми што вие се препознавте. Зошто вие се препознавте? Вие се чувствувате како талог? Јас не реков дека вие сте талогот на општеството. Иако вие нас не навредувате секој ден. Дури и мислите дека со онаа платформа што ја направивте дека на тој начин ќе ни нанесете некаков како да кажам удар па ние ќе се почувствуваме нервозни, фрустрирани итн. не, само дополнително им кажувате на граѓаните зошто губите континуирано избори 7 пати по ред зошто сега на 11-ти повторно ќе изгубите и еве јас ви велам и следните парламентарни избори дебакл ќе ви случи и пак ќе изгубите. Еве јас ви велам и памтете ми ги овие зборови денеска што ви ги кажувам ако вака продолжите. Мој совет вие немојте да ве носат континуирано во длабоко на крај ќе се удавите. Еве сега некако вештачко дишење преживеавте. Мој совет вие немојте. За останатите работи за зголемувањето на платите во образованието имаме историски Колективен договор господине Филипче кој што завршува до 2028 година потпишан со репрезентативните синдикати. И сите тие плати си се зголемуваат соодветно на тој договор. истото важи и за вработените во здравство. Минатата година за прв пат во јавната администрација се исплати К-15, оваа година повторно се исплати К-15. За војниците не ја говорите вистината. Еве тука е министерот ви стои на располагање да ви даде вистинска информација. Тие што ви ја кажале таа информација не ви ја кажале точно, знаат војниците. Мислам кога ве слушаат како не ја говорите вистината самите тие велат добро бе што е со човеков кој го носи во длабокото. Еве ви го стои да ви ја каже со бројки и со факти, се ќе ви каже. Да одиме понатаму. Фали милијарда во Буџетот. Ги знам цените од минатиот пат. Минатиот пат кога почнавте со тие 65 милијарди веќе 30 милијарди од тие 60 милијарди влегоа во Буџетот. 25-ти денес е денот кога, еве тука седи вашата колешка ќе ви каже даночните обврзници плаќаат ддв, а мислам дека и вас ви е познат овој начин на функционирање кога компаниите го плаќаат ДДВ-то. Мислам дека тоа вие познато. Еве денеска ќе видиме до крајот на месецот дали ќе биде милијарда ќе недостасува или со сопствените приходи ќе има и повеќе од тие што биле предвидени. Тоа што не го гледате вие, а ние го гледаме. Така да и оваа лага ве молам немојте. Во делот на загадувањето на воздухот. Во ред, јас ве разбирам, ви рекле, сега ќе растурате пердуви, ќе ја напаѓате Владата, воздухот и така натаму. Во ред. Нормално е вие сте опозиција, ние сме Влада, ние ќе одговараме, вие ќе напаѓате. И тоа јас го разбирам и го прифаќам. Но што направивме? Се работи за проектот „Градски воз“ каде што електрични возови ќе доаѓаат до центарот на Скопје за тие делови од градот. Отпочнавме процедура за набавка на електрични автобуси и отпочнавме со инвеститорот, турската компанија АКСА за да го развиваме проектот за изградба на ко генеративни електрични централи кои што преку далечинско греење, со топли води барем ќе почнеме да го решаваме источното крило на Град Скопје. Се надевам дека многу скоро истото тоа ќе го направиме и за западниот дел на главниот град и за многу други градови во Македонија. Тоа го правиме за овие година и пол. Благодарам.", "source_page": 2, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Венко Филипче има збор и може да се изјасни дали е задоволен од одговорот и да постави дополнително прашање, повелете.", "source_page": 3}
{"speaker": "Венко Филипче", "raw_text": "Благодарам премиере. Ај и јас ќе почнам од крајот ваш. Вашиот став го видовме во претходниот состав на Собранието на Град Скопје. Сите добри проекти за градот блокирани. Ништо не се случи. Одлични проекти оставени. Од наше време во делот на енергетиката одговоривте индиректно. Ако во нашиот период на владеење со огромна криза, кога цената на цената беше пет или шест пати поскапа, се успеа да се исконтролира. Наместо сега да поевтини, ако сте имале толку капацитет да го менаџирате системот, сте требале и во овие изминати година и пол да го направите тоа. Сега граѓаните да немаат дополнителен трошок на сметките на струка. Нема оправдување. Не знам како не разбирате. Овој пристап, овие спинови, ама вие сте криви, ама има обвинети, не поминуваат. Ако има криминалци обвинети нека си одговараат. Вие треба да си ја фатите работата. И нормално дека ќе се препознае секој еден кој што ќе ја критикува Владата, во вашиот став дека е тоа талогот на општеството. Нели ги кажуваме наши автентични прашања, тие прашања доаѓаат од граѓаните, не доаѓаат од никаков пијар. Како ја водите државава, како сме заглавени и очигледно сме го напуштиле патот на евроинтеграции, како немате намера ниту една политика да имплементирате за граѓаните да им го олесните животот, во контекстот на длабокото. Вие знаете дека јас сум Охриѓанец по потекло, на ние Охриѓани знаеме каде во длабокото се скока, а каде не се скока. А вие очигледно веќе сте скокнале, како ќе испливате, не знам, вие мислете му ја. Благодарам. Нема дополнително прашање.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот не постави дополнително прашање. Продолжуваме понатаму. Следна за збор е пратеничката Рина Ајдари, повелете.", "source_page": 3}
{"speaker": "Рина Ајдари", "raw_text": "Почитуван претседателе на Собранието. Почитувани колеги пратеници, почитувани медиуми, Јас денес ќе поставам две прашања, првото прашање е за премиерот, а другото прашање е за министерката за енергетика, госпоѓа Божиновска. Господине премиер, новиот закон, т.н. или познат во јавноста како Законот на Каракамишева, кој што се очекува да дојде во Собранието, за правично застапување, нема никаква правна тежина и на прв поглед се гледа како закон кој што е поднесен од некое граѓанско општество, а не од тоа што е презентирани од ВЛЕН долго време. На првата седница на оваа Влада, ВМРО ДПМНЕ имајќи во предвид и во нивната Програма го тргна механизмот кој што беше познат како Балансер, кој што обезбедуваше правична застапеност на сите етникуми во институциите на Република Северна Македонија. Речиси две годни каде што функционираме без никаков закон, кој што ги штити Албанците и другите етникуми во унапредување во вработувањето на постоечките позиции. Ги гледаме конкурсите каде што се скандалозни и се вработуваат само Македонци и не се почитува етникумот според процентот. И гледаме каде што имаше вработувања 100 со 1 или 70 со нула. Конкурсот за нови офицери се примени 45, само еден Албанец. Овие дејствија не вознемируваат, како Министерството за одбрана во овој случај и другите институции ќе обезбедат правична застапеност и поголема застапеност. Скандалот за да биде уште поголем во Министерството за односи помеѓу заедниците, клучна институција за спроведување на Охридскиот договор пред неколку дена министерот Стоиљкович отстранил од работа седум вработени, додека другите се плашат, може да ги очекува ова во идните денови. Значи ова е чиста дискриминација и ниту еден од претставниците на ВЛЕН или од Владата не го подигна гласот за овие вознемирувачки настани. Со новиот закон тоа што сме го виделе, сме постигнале да го обезбедиме, нигде нема да има должност да се спроведуваат овие обврски. Кај сите членови се споменуваат зборовите почит, ориентација, значи непочитувањето на законот, само ќе биде регистрирано. Исто така, ова ќе биде во зависност од волјата на администрацијата или од владините функционери и од ВЛЕН уште еднаш покажаа дека не се способни да направат една работа како што треба. Овој закон кој што е многу значаен за Албанците и за другите и овој закон беше ставен во рацете на госпоѓа Каракамишева, која што во јавноста е позната како националист против Албанците. Како премиер на оваа држава имавте јавни настапи каде што вие рековте дека ќе ги почитувате сите етникуми во државата, но со вакви дејствија кои што се документирани од формирање на оваа Влада и со содржината на овој закон, како што сме виделе, жал ми да кажам, но се покажува спротивното. Господине премиер, како мислите дека ќе бидете правичен и еднаков пред очите на сите граѓани каде што вие сте го тргнале единствениот елемент за правична застапеност, како што е во овој случај, вработувањето во институциите. Секогаш почитувајќи ја меритократијата. Се дискутираше многу дека вработувањата ќе бидат според политичката волја, но знаеме со какви бројки функционира Владата за каква политичка волја станува збор. Политичката волја само на ВМРО ДПМНЕ или само на македонската страна и како може да биде донесен еден толку значаен закон каде што нема казнени одредби ако не се почитуваат. Како ќе бидат граѓаните еднакви каде што никој нема да ги заштити. Ниту овој закон кој што се нарекува За правична застапеност. Зошто Балансерот беше трн во око на сите и значи од почетокот на вашата работа вие сте го тргнале тој елемент кој што гарантираше правична застапеност за вработување на граѓаните. И мислевте да бидете перципиран во очите на граѓаните како еднаков поддржувајќи такви закони, каде што има многу нејасности во овие работи кои се многу чувствителни за граѓаните и многу сентиментални истовремено. Второто прашање е за министерката за енергетика. Почитувана министерке, Владата на Република Северна Македонија уште од почеток им даде голем приоритет на работата на електричната енергија и формирајќи и ново министерство за енергетика. Проблемите со енергетиката секогаш излегуваат на виделина во текот на зимата кога има повеќе потрошувачка. Владата и Министерството имајќи во предвид, без да преземе една соодветна мерка кога доаѓаат пред колапс и после објавија енергетска криза за да ги потрошат државните резерви за да произведуваат енергетика. Пред неколку дена Регулаторната комисија најави зголемување на електричната енергија, почнувајќи од 1 јануари. Граѓаните кои што ќе бидат од Блок 1 ќе имаат зголемување за 2,45%, каде што се подразбира дека ќе бидат посиромашни за 2,45. Граѓаните кои што се од Блок 2 ќе имаат зголемување од 2,87%. Ова се подразбира дека ќе бидат посиромашни за 2,87. Граѓаните од Блок 3, исто така ќе има зголемување на 3,32% и тие од Блок 4 ќе имаат 3,84% зголемување. Имајќи во предвид дека во текот на зимата граѓаните исто така можат да ги средат овие работи, значи ќе биде влошена нивната финансиска состојба. Ова како да не е доволно, овде имаме објавување на кризна состојба и дека граѓаните нема да бидат сигурни за иднината на овој сектор кој што е многу значаен во земјава. Госпоѓо министер, имавте доволно време да не ја донесевте државата во ваква кризна енергетска состојба и дали може да ни кажете какви мерки сте презеле во текот на летото. Дали сте работеле или не? Бидејќи ситуацијата ни кажува дека државата во текот на летото не го предвидела ова, дека ќе дојде ден кога граѓаните ќе се соочат со таква криза, но и државата. Зошто се наоѓаме во една таква ситуација за мазутот, каде што дискутирате и сте можеле ова да го обезбедите на време и да бидете подготвени како што и личи на една држава. На крај, кој ќе биде одговорен за цела оваа ситуација. Благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката Рина Ајдари постави две прашања, првото прашање е за премиерот на државата, господине Христијан Мицкоски и второто прашање е за министерката за енергетика, Сања Божиновска. Го замолувам претседателот на Владата, господинот Христијан Мицекоски да одговори на првото прашање поставено од пратеничката Рина Ајдари, повелете.", "source_page": 4, "end_page": 5}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Почитувана Ајдари, ќе се обидам да бидам што е можно пократок за да биде појасно тоа што ќе го кажам. Не е точно и не е вистина дека со доаѓањето на оваа Влада е избришан инструментот Балансер. Вистината е дека Владата во која беше ДУИ, а потпретседател или прв потпретседател Артан Груби, на седница донесе одлука на која што го брише и дава мислење дека треба да се избрише инструментот Балансер. Истото тоа понатаму е содржано во скрининг Извештајот на Европската Унија. Тоа е вистината и треба сите граѓани во цела држава, без разлика на етничката припадност да ја знаат вистината. Бидејќи тие заслужуваат да ја знаат вистината. Во ред се овие зарилсови, политички говори, но тоа не е вистина. Вистината е дека Балансерот препорачува да биде избришан и биде тргнат, Владата во која што прв вицепремиер и прв потпретседател на Владата е господинот Артан Груби, вие како ДУИ на пауза од играњето фудбалчиња во кабинети и баскет, одлучувате заедно со тогашните ваши коалициони партнери, да препорачате да се избрише оваа алатка Балансер. А Одлуката на Уставниот суд, јас нема да ја коментирам, бидејќи одлуки на Уставен суд не се коментираат. Но, идеме понатаму. Втората теза околу Законот за правична застапеност. Јас сум информиран дека Венецијанската комисија даде позитивна препорака за овој Закон. Одлуките на Венецијанската комисија според новата Методологија на пристапување и преговарање по кластери, а побарана од страна на Франција, тогаш во таа 2018-2019 година, се одлуки кои што не се коментираат, туку се спроведуваат, затоа што се дел од пристапниот процес кон Европската Унија. Од една страна зборуваме за Европска Унија, за членство во Европската Унија, за полноправно членство, а од друга страна велите дека Законот бил ваков, Законот бил таков и слично. Еве, да ви помогнам, Венецијанската комисија има дадено позитивна препорака за усвојување на овој Закон. Дали тој вас ви се допаѓа или не ви се допаѓа, јас нема да навлегувам во таа дискусија со која што ќе овозможам да вие добивате вештачко дишење како политичка опција и да опстоите на политичката цена. Бидејќи доживеавте дебакал не така одамна се овие пораки и тогаш сето тоа ви изгледаше смешно, и саркастично, итн, но гласачите си го кажаа своето на изборите и од кога го кажаа тоа, наместо да извлечете поука, вие континуирано продолжувате така да се однесувате, мислејќи дека не тој начин ќе привлечете внимание и од гласачите и од јавноста. Јас нема да навлегувам во етнички поделби бидејќи не е тоа дел од мојот карактера. Впрочем сум го кажал тоа многу пати во минатото, ќе го повторам, како претседател на Владата јас сум претседател на сите граѓани без разлика на политичката и етничката или верската поделба. И така се однесувам и така ќе продолжам да се однесувам, бидејќи мене ми е тоа важно. Дали ќе го добијам вашето почитување, тоа е ваша одлука. Но, сакам да ви кажам дека испраќање невистини во јавноста, злоупотребувајќи ја говорницата, нема да ви донесе дополнителни политички поени, мислам дека дополнително ќе ви одземе и дополнително ќе продолжите да одите во негативна насока. Тоа не е добро за вас, но вие тоа најдобро си го знаете. Што се однесува до останатите тези кои што овде ги изнесовте, јас повторно не би имал што да коментирам, вработувале Македонци, не вработувале Албанци, не знам што и не знам како. Нема да навлегувам во тој дел, затоа што повторно ќе дозволам да бидам поинаку испинуван од страна на луѓето кои што во позадина треба да објавуваат рилсови од вашиот политички говор кој што целосно беше невистинит и неточен. Тотално невистинит и неточен затоа што се што кажавте е невистина. Чесно и доблесно ќе беше да излезете и да се извинете пред граѓаните и да кажете, ние од името на ДУИ се извинуваме што за време на владина седница, кога бевме Влада, донесовме Одлука со која што препорачавме да се избрише алатката Балансер. И чесно и доблесно ќе беше да кажете дека сите оние судии во Уставниот суд кои што ја донесоа таа Одлука се уставни судии, кои што се избирани од претходното владино мнозинство на СДСМ и Демократската унија за интеграција, или се предлог на поранешниот претседател на државата на господинот Пендаровски. Ова е вистината и ова е вистината што сите, почитувани граѓани треба да ја знаат. Се останато е невистина и обид за груба политичка манипулација. Јас сум апсолутно свесен кога излеговте на говорница и кога го спомнавте потпретседателот Стоиљковиќ, која е вашата вистинска намера, но истовремено сакам да ви кажам дека како Влада нема да толерираме злоупотреба на канцелариите за спортски активности во форма на жонглирање со фудбалчиња, играње баскет или пак поставување на јога душеци, кревети, преноќување во истите и да не кажам уште што вршење во истите тие канцеларии, констатирано од страна на Министерството за внатрешни работи. Еве јас нема да идам чекор понатаму и нема понатаму ништо да зборувам, за да не бидам погрешно сфатен. Но, тоа што го споменавте, јас би се засрамил да сум на ваше место, дама сте, да браните такви луѓе. Јас би се засрамил. После тоа што се правеле таму. Ова ви го кажувам најодговорно и за тоа постои полициски записник. И нормално за разлика од порано, ова е демократска земја во која што владее правото, секој оној кој што се чувствува дека е оштетен, нанесена му е повреда на правото, чувствува дека заслужува повеќе, има институции. Има институт кој што се вика Право на жалба, има судови, секој оној кој што мисли дека не ја добил заслужената правда може слободно истата да ја побара на истите оние судии кои што во најголем дел беа поставувани од како беа договорени во тефтерчињата на две локации, едната во близина на Тетово, другата во Скопје. Можат слободно сите тие за кои што зборувате да бараат правда. Така да, да сумирам. Еве една минута пред да ми истече времето. Невистина е тоа што ми кажавте околу балансерот. Зошто? Затоа што вашата Влада во која што вие бевте дел, во која што прв вице премиер беше Артан Груби, во која што ДУИ беше силен коалиционен партнер. Донесе одлука да се избрише балансерот како алатка, бидејќи го надминал своето време. И второ, Уставниот суд во кој што денеска седат да судии избрани од претходното мнозинство на ДУИ и СДСМ. Донесе одлука како што донесе која што вие коментирате и не вистинито кажувате овдека на говорницата дека тоа било одлука на оваа Влада. Тоа не е точно. Тоа е невистина. И јас ве замолувам кога ќе излезете сега кога ќе дадете коментар на ова што јас го зборувам. Да им се извините пред се на гласачите Албанци затоа што се обидувате во континуитет да ги манипулирате и да не ја говорите вистината. Благодарам.", "source_page": 5, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Јас би благодарам. Рина Ајдари има можност да покаже дали е задоволна и да постави дополнително прашање.", "source_page": 6}
{"speaker": "Рина Ајдари", "raw_text": "Почитуван премиер, со жал ќе констатирам дека вашата вистина е манипулацијата и нашата вистина, вистината која треба да ја кажеме пред луѓето. Вистината што треба ние да ја докажеме тоа што јас го кажав претходно и да додадам дека вашата партија го отстрани балансерот. И што се однесува до реформите ние во ДУИ денеска земаме здив слободно. Ќе ве сугерираме и вас како политичка партија и на другите политички партии да се реформираат за да земаат слободно. Што се однесува до УДИ уште нешто да потенцирам. ДУИ сакаше да го перферкционира балансерот отстранувајќи ја и самата точка што ја имаше можност за манипулација што беше и лажното декларирање на етничката припадност. И затоа предвидовме тие да се казнуваат и никако да ни дојде еден таков закон што пред нас смешен. На другиот дел што требаме ние да дадеме одговор пред луѓето, луѓето што се отстранети од работа и немаат веќе работно место. Тоа е ние како функциониравме овие 2 години. ова е вистината за која треба да дискутираме и да дадеме одговор за граѓаните кои се тргнати од работните места и не ја зема тоа што му е заслуга. Тоа што вие промовирате како Влада што е меритократија. И нешто друго што се однесува за Венецијанската комисија, проблемот на предлог Законот во моето прашање, дали тој е многу општ и не ја решава проблемот како практика се прави процесот на вработување. Значи е Закон без реална механизација. Затоа зборував, ние треба да имаме механизација реално како сите етнички националности кои живеат во нашата држава. Да се чувствуваат настапувани и да земат тоа што го заслужуваат. И фактот за која што зборував сите се вистинити бидејќи ние алармиравме и се сензибиравме две години за тоа што се случува во сите институции во државата. Благодарам.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката немаше дополнително прашање. Министерката за енергетика Сања Божиновска која ја молам да одговори на прашањата на пратеничката Рина Ајдари, повелете.", "source_page": 6}
{"speaker": "Сања Божиновска", "raw_text": "Почитувана госпоѓо Ајдари со вашите искази можам да се сложам дека министерството е ново формирано и дека имаме направано голем напредок. Минатата недела во Виена од енергетската заедница бевме оценети како една од водечка држава која има направено многу за разлика од минатите години. Можам да го споделам и тој документ со вас. што се однесува до цените, премиерот ви објасни дека Регулаторната комисија ги формира цените. Вас може само да ве информирам дека иако според реформската агенда државата треба да не дава 100% од овој износ. Треба да даде околу 75%. Ние како одговорни према нашите граѓани сепак ги даваме 100-те проценти. Чисто за илустрација цените се над 100 евра моментално на пазарот. Ние ги даваме за 65 се со цел да граѓаните немаат никакви ценовни шокови. Во првиот блок се околу 70% од граѓаните. Знаеме дека инфлацијата е 4%. Иако се шпекулирање со некој двоцифрен и со 7%, со 8% поскапување има од 2,25%. Кажавте дека доаѓа зиме. Да, се согласувам ние во новиот закон кој е целосно имплементиран со Европската Унија за прв пат воведуваме и мерки за енергетска сиромаштија. Тука даваме и финансиска помош, даваме и други мерки што значи дека воведуваме прв пат концепт на енергетска сиромаштија. Тоа значи дека освен што ќе даваме пари за ранливите граѓани, имаме и други мерки што значи во текот на зимата не смее да ги исклучуваат сиромашните граѓани. Тоа за прв пат се воведува и тоа е нешто што до сега го немало. Што се однесува за кризата. Прашавте што правевме летоска? Никој не беше видовит дека земјоделците во Грција ќе штрајкуваат со денови, баш сега. Инаку АД ЕСМ која е под Влада акционерско друштво. Значи министерството нема надлежности на АД ЕСМ. Си ги има спроведено набавките по планот на набавки. Меѓутоа како одговорни, не воведуваме криза и тоа е 7 дена. Што значи дека како одговорна Влада без надомест ќе ги дадеме резервите на мазут. Тоа значи еве ќе ви ја прочитам и уредбата. Значи со одлуката постојната кризна состојба во снабдување со електрична енергија заради недостиг на енергенси. Што значи дека ние само ќе овозможиме на АД ЕСМ да ги земе државните резерви за мазут. Со тоа што секако кога ќе престане да штрајкуваат Грчките земјоделци ќе продолжат да бидат снабдувани со мазут. Се надевам дека ви одговорив на прашањето.", "source_page": 6, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Рина Ајдари, повелете.", "source_page": 7}
{"speaker": "Рина Ајдари", "raw_text": "Почитувани министре, да констатирам дека тоа што се случува денеска не е енергетска криза туку е криза на одговорности. Вашата Влада е министерство, не успеа на целта и без да биде енергетиката на финален приоритет и после да доаѓаш во кризна состојба. Тоа е неуспех до со владеењето. Жал ми е да кажам дека граѓаните ја плаќаат цената на оваа работа. Зголемувањето на цените од први јануари и системот на блоковите во зимата е упат кон, значи граѓаните одат кон најскапите блокови и Владата не зема одговорност и покажува дека ние не сме одговорни, некој друг е одговорен. Секогаш вината е на некој друг и никако оваа Влада зема одговорност за тоа што прави. И ние како опозиција ја имаме и оваа одговорност. Нашата цел е да бидеме критикувачи на работата на Владата и да укажеме на граѓаните на сите работи кои ние ги констатираме, не само ние и други актери. Дека работите не одат како што треба. Скандалозно е што денеска на граѓаните му се кажува дека кризата доаѓа од неможност да се осигурува мазут. Ако ова е вистина, прашањето е многу едноставно. Зашто тогаш постои ова министерство и за што се плаќаат одговорните лица ако до сега не успеа да реализираат добар план. Како ќе се соочуваат граѓаните на државата со овие тешки времиња. Дискутиравме и за Буџетот и за економските проблеми финансиски, со кои се соочуваат нашите семејства. Благодарам.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката Рина Ајдари не постави дополнително прашање. Трета по ред пратеничка која ќе постави пратенички прашања е Емилија Ангелова, повелете.", "source_page": 7}
{"speaker": "Емилија Ангелова", "raw_text": "Благодарам претседателе. Би сакала да поставам 3 пратенички прашања, сите 3 се до премиерот на Република Македонија. И покрај јасните и јавно достапни податоци кои покажуваат дека инфлацијата во државата се стабилизира и дека мерките на Владата директно го ублажуваат ударот врз животниот стандард на граѓаните. Опозицијата упорно пласира лажна слика за наводно економски распад и Македонија на дното по животен стандард. Наместо факти и аргументи слушаме политички конструкции, дневна пропаганда и ширење паника меѓу граѓаните. Без ниту еден конкретен предлог или одговорност за состојбите што тие сами ги оставија зад себе. Од тука моето прашање инфлацијата во државата се стабилизира, но од опозицијата обвинуваат дека истата расте и дека Македонија е на дното по животен стандард. Како го коментирате ова премиере? Тоа е првото прашање. Во услови кога Владата преземе континуирани и одговорни мерки за стабилизирање на енергетскиот сектор, заштитата на домаќинствата и обезбедување ценовна сигурност во јавноста повторно се пласираат шпекулации од страна на опозицијата. За наводно зголемување на цената на електричната енергија од јануари за 5%. Наместо проверени информации, одговорен пристап опозицијата повторно избира да шири паника меѓу граѓаните. Со тврдење кои не се поткрепени со одлуки, факти или официјални податоци. Игнорирајќи ги вложувањата и мерките што Владата ги презема за ценовна стабилност и енергетска безбедност. Моето прашање е од обвинувањето од опозицијата дека струјата од јануари ќе се покачи за 5%. Кој е вашиот коментар премиере? И третото прашање, по подолг период на нарушена доверба во правосудниот систем, особено во Јавното обвинителство. Владата презеде конкретни чекори за враќање на институционалната стабилност, одговорноста и владеењето на правото. Изборот на вршител на должност, државен Јавен обвинител се случува момент кога граѓаните очекуваат јасен пресврт, а институциите конечно ослободување од политички влијанија и селективна правда. За разлика од ова, опозицијата повторно се обидува да го дискредитира процесот со паушални обвинувања и политички конструкции. Без да понуди решение или да покаже вистинска грижа за реформите во правосудството. Иако токму во нивно време довербата во обвинителството беше на најниско ниво. Од тука моето прашање се избра вршител на должност, државен јавен обвинител. Кое е вашето мислење и што очекувате вие да се промени во јавното обвинителство. Благодарам.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката Емилија Ангелова постави 3 прашања до претседателот на Владата Христијан Мицкоски. Првото прашање беше околу животниот стандард, затоа го молам претседателот на Владата Христијан Мицкоски да одговори на првото прашање, повелете.", "source_page": 7}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Почитувана пратеничке, животниот стандард е битка која што во континуитет треба да ја води една Влада. Односно, како до подобар животен стандард на граѓаните во континуитет треба да се бориме и да работиме. Затоа што таа битка не смеете да ја изгубите. Ако ја изгубите тогаш логично е дека ќе ја изгубите и довербата кај граѓаните. Од ова што можеме до сега да посведочиме е дека таа доверба напротив расте и од избори во избори резултатите се зголемуваат. Што се однесува до нападите на опозицијата, можам само да кажам дека во состојба кога беа Влада тие имаа можност да покажат и да докажат дека тоа што го работат е правилно и дека политиките кои што тие ги спроведуваат се во насока на подобрување на животниот стандард на граѓаните. Што направија? Имавме рекордни стапки на инфлација во тие години од 17, 18, 19%. И тоа беа години кога се нанесе жесток удар врз животниот стандард на граѓаните. Почнувајќи од 2020 до 2023 година се години кога се нанесоа нај жестоките удари врз животниот стандард на граѓаните и на државата. Со задолжување, со безмилосно трошење, со грабеж, со лоши политики. Тоа е пример кој што во учебниците ќе се изучува како пример како не треба да функционира една Влада. Но, среќа е што тоа е сега минато, нашата задача е тешка, голема. Но, таа задача ние ја прифативме со големо чувство на државност и секој ден работиме да исправиме по некоја погрешна политика по нешто погрешно кое што е правено во тој период 2020 – 2023 година. Тоа е најжестокиот удар врз животниот стандард на граѓаните ќе повторам кога имавме инфлација која што беше 17, 18, 19% на годишно ниво. И тоа е трајна штета. Денес, во услови кога имаме јасна надолна линија на инфлацијата, односно едно од најниските во Европа и релативно најниска во регионот под 4%. Со тенденција да следната година се стабилизира помеѓу 2 и 3%. Во отсуство на креативна идеја, во отсуство на реални политики. Опозицијата се занимава со би рекол клеветнички напади врз Владата, па потоа ја споменува често пати во нивните говори и минималната плата итн. итн. Сакам тука да кажам неколку факти кои што мислам дека македонската јавност треба да ги знае. Имено, ако му веруваме на Евростат. Значи, имаме две опции. Да веруваме на потрошувачката кошничка која што ја изработуваат Бранимир Јовановиќ мислам се викаше, Тевдовски поранешен министер во Владата на СДСМ и Никола Поповски поранешен министер во Владата на СДСМ. Мислам дека ова е групата која што изработува таа потрошувачка кошничка и Евростат. Имаме две опции, граѓаните треба да одлучат на кого да веруваат. Ако му веруваме на Евростат, Евростат излезе пред некој ден и кажа дека потрошувачката кошничка во Македонија споредена со просек кои што го дефинираат како 100% е нај евтина во Европа. Мислам дека е некаде околу на ниво 72,73%. Сите во регионот, сите буквално сите во регионот се со по скапа потрошувачка кошничка од нашата. Така што ќе повторам, граѓаните имаат две опции да веруваат, дали на оваа која што ја прават двајца поранешни министри од редовите на СДСМ во Владата и еден експерт порано дел од политичката партија Левица, а потоа влезе како советник на Министерство за финансии да му биде на Тевдовски кога овој беше министер за финансии. Или Евростат ова што го објавува. Граѓаните се тие кои што треба да одлучат. Дека цените се високи, дека стандардот треба да се бориме секој ден и дека тоа е не прекината борба, да. Се сложувам и тоа еден од главните приоритети на оваа Влада. И со министерот за економија и со министерката за финансии и со буквално сите во Владата. Тоа ни претставува главен приоритет. Втората работа, бидејќи гледам доста се експлоатираше и таа тема за последниот состанок на економско социјалниот совет. Совет односно дијалогот кој што треба да го вршат работодавачите и работниците, а Владата тука треба да посредува односно да го фасцилитира тој процес и делот на минималната плата. Исто така, можеме да веруваме на политички памфлети или на Евростат. Дали треба повеќе, да треба. Еве јас сум првиот кој што тоа ќе го подржи и вели да треба, треба да биде најмногу. Ако гледаме од себични причина на Владата ние можеме да прогласиме и да побараме од законодавниот дом да гласа минимална плата 600-700 евра. Ќе бидеме најголемите политички херои и дури ние и ќе профитираме бидејќи од 705 илјади вработени ние од прилика како Влада сме работодавачи на 100 илјади. Што значи придонесите од останатите 600 ќе доаѓаат повторно на сметка на Владата. Но дали економијата тоа може да го издржи и бизнисот е прашање кое што работодавачите и работниците треба да си го одговорат. Затоа ние велиме ве молам во дијалог вие да си го одговорите тоа прашање. Ние можеме само да фасцилитираме и да помогнеме во тој процес. Ако гледаме себично и што е наш интерес ќе речеме супер утре не 24, не 27, 35-36 илјади минимална плата. Второ, грубо се манипулира со бројки за зголемена минимална плата во соседството и кај нас, бидејќи кај нас се збори за нето, а таму се збори за бруто. Има голема разлика помеѓу нето и бруто. Трето според Евростат куповната моќ со минималната плата во Македонија, оваа моменталнава, не онаа која што ќе се зголеми согласно закон е повисока од сите земји во соседството минус Грција. Грција има нешто повисока куповна моќ со минималната плата споредено со нас. Значи повисока е и од Србија и од Албанија и од Косово и од Босна и од Црна Гора и од 27 земји каде што е регулирана минималната плата ние сме од прилика за некаде околу 10 или 11 со повисока куповна моќ. Дали е тоа доволно, ќе повторам не е доволно. Дали треба повеќе треба, не велам не. Но тоа е резултат на разговорите и дијалогот кој што треба да го направат работниците и работодавачите. Ние сме тука како Влада тоа да го фасцилитирате. Ние немаме подготвителни состаноци со овие две страни па да дојдеме на Економско социјален совет и сето тоа да изгледа како една убава политичка парада. Напротив, имаме жесток, искрен дијалог, тријалог би рекол, и така ќе продолжиме да функционираме бидејќи цениме дека на тој начин работите треба да функционираат. Ние како Влада што можеме да направиме. Да дадеме 250 милиони субвенционирани кредити на стопанството, за да стопанството во услови на криза го држиме стабилно, да отвара работни места, да креира бизниси. Тоа го направивме со 1,95 каматна стапка која што ја понудивме на стопанството. Министерството за финансии кажа пред некој ден дека веќе и последната транша е исплатена. Можеме со работа да генерираме економски раст во третиот квартал од 3,85 реален и 10,2% номинален во однос на нашиот бруто домашен производ прва е Ирска, втора Црна Гора, Данска е 3,9, со Кипар заедно имаме 3,8. Од прилика ова се работите што ние како Влада можеме да ги правиме.", "source_page": 7, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Јас ви благодарам. Емилија Ангелова има можност да постави дополнително прашање, повелете.", "source_page": 9}
{"speaker": "Емилија Ангелова", "raw_text": "Ви благодарам за одговорот. Задоволна сум од истиот затоа што јасно ги наведовте конкретните економски показатели кои потврдуваат дека инфлацијата е под контрола и дека Владата презема системски мерки за заштита на животниот стандард на граѓаните. Ова е одговор заснован на факти, а не паушални обвинувања и на некоја политичка реторика и немам дополнително прашање.", "source_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Го молам претседателот на Владата да одговори на второто прашање на пратеничката Емилија Ангелова, повелете.", "source_page": 9}
{"speaker": "Христијан Мицковски", "raw_text": "Благодарам претседателе. Почитувана пратеничке, второто прашање беше во делот на енергетиката, енергетската безбедност, цената на струјата, енергетските проекти, стабилност и слично. Така и почна денешната седница односно пратеничките прашања кога претседателот на СДСМ излезе со прашање кое во суштина треба да го упати на друго место бидејќи сепак Владата по вокација не може на независно регулаторно тело да му каже каква одлука да донесе итн. Но уште повеќе што мене ме загрижува што да речеме во највисокото раководство на опозицијата најново што се случува во последно време и фактот дека братот на претседателот на Регулаторната Комисија е член на Извршниот одбор на сеуште најголемата опозициска партија СДСМ. И сега замислите истите тие кои до вчера велеа дека 5,7,10,12% ќе биде покачена електричната енергија создаваа паника пред граѓаните сега излегуваат и велат 2,2% е покачена, зошто Владата ја покачи. Не ја покачува Владата. Владата не може по суштина не е тоа по опис и попис на работа на Владата. Електричната енергија ја Регулаторната Комисија за енергетика и за прв пат колку што јас знам оваа година таа ќе се регулира мислам за целата година, ако не се лажам. Што е тоа што се случи во овие година и половина за енергетиката, што е тоа што затекнавме, а што е тоа што оставивме 2017 година, дадов одговор на прашањето на претседателот на СДСМ, но би сакал уште еднашка тоа да го повторам за да не биде заборавено. 7,8 или 9 не ме фаќајте точно за збор, август 2027, се извинувам 2017 година, промена на раководството на АД ЕЛЕМ, јас тогаш бев директор на АД ЕЛЕМ заминувам, депозити во банка милијарда и 500 милиони денари, околу 25 милиони евра, на сметка на компанијата околу 360 до 380 милиони денари и нула долгови, исплатена плата, исплатени обврски кон доверители, со нула долгови. Седум години истражуваа што сум работел, како сум работел, седум години не успеаја да најдат една завртка и навртка дека нема, седум години можеа да направат р`шум внатре, претураа горе, доле и ништо не успеаја да најдат и тоа ги боли, затоа што оставија распаднат електроенергетски систем, за прв пат почнавме да увезуваме јаглен за потребите на РЕК Битола, нема зборувам околу делот на ископите и сл. затоа што и немам толку доволно време. Истовремено ја оставија компанијата со стотици милиони евра долгови и невозможност да го сервисира она кое што практично го задолжи она кое што го позајми и ќе ве потсетам сите сме за енергетска транзиција, но ќе ги потсетам посебно Битолчани, Прилепчани, жителите на Могила, на Новаци дека претходната Влада донесе, Кичевчани да не ги заборавиме дека претходната Влада донесе одлука за затварање на РЕК Битола и РЕК Осломеј, го прекина процесот на модернизација и донесе одлука за затварање и на тој начин 4000 директно семејства да останат на улица и уште десет пати по толку надворешни коминтенти да изгубат работа. Ова не треба никој да го заборави, наместо да вложат во модернизација и еколошки стандарди, тоа што го ветуваа, тие одлучија катанецот, клучот на врата и луѓето да се снаоѓаат кој како може. Тоа е Владата на СДСМ и ДУИ и тоа не треба да го заборавиме. Јас сум свесен дека ќе играат на картата на кратко помнење, но Битолчани, Прилепчани, жителите на Могила, на Новаци, на Кичево и околината треба да знаат дека претходната Влада донесе таква одлука, да ги затвори овие комбинати. Тоа е вистинската вистина, се останато е политичка демагогија и лага. Одиме понатаму, што направи оваа Влада. Прво го заврши проектот за далечинско греење на градот Битола и очекуваме веќе од следната грејна сезона овој проект да функционира, истиот тој проект кој што требаше многу одамна да биде завршен бидејќи беше почнат од некоја претходна Влада на ВМРО ДПМНЕ. За жал поминаа толку години ништо не се направи, но еве за овие години и половина тој проект се приведува кон крај и очекуваме Битолчани да го добијат далечинското топловодно греење тоа кое што беше ветувано одамна. Понатаму влезе најголемата приватна инвестиција во енергетиката во историјата на државата половина милијарда долари инвестиција ветропарк кој што се протега на тромеѓие меѓу три општини, тоа се Штип, Карбинци и Радовиш, по сртот на планините кои ги поврзуваат или ги разделуваат сите три општини, половина милијарда долари. Во вторникот на владина седница ги донесовме урбанистичките планови, очекувам до крајот на годината да добијат дозвола и одобрение за градба и таму некаде на пролет да отпочнат со реализација на овој проект. Ќе ве потсетам Владата на СДСМ пред изборите во 2020 година ветуваше еден голем, огромен капитален проект во енергетиката сличен на овој наречен ветерен парк Вирови кој што треба да се протега во северниот дел од државата од Куманово ако гледаме напред кон Крива Паланка, по сртовите на планините кои што се протегаат на три општини Куманово, Ранковце и Крива Паланка, појдете таму пет години подоцна нема ништо. Истите тие дојдоа сега кај инвеститори велат дајте луѓе помагајте како може ова да го реализираме. Одиме понатаму. За малку ќе оставеа два споменици во Кичево, тоа се фотоцентрали односно соларни проекти 2 по 50 мегавати во кои што АД ЕСМ и АД ЕСМ ЕКО сопственик односно тие што го произведуваат дел процент согласно јавната набавка го користи АД ЕСМ, поранешно АД ЕЛЕМ направивме и со министерката за енергетика и со министерот за транспорт одредени законски и процедурални измени за да можат овие електрани, односно овие соларни панели денеска да се на мрежа и да функционираат. Одиме понатаму проектот со АКСА, милијарда евра вреден проект изградба на гасни когенеративни термоелектрични централи кои што не само што ќе учествуваат позитивно во енергетското портфолио на државата, туку и ќе служат и за затоплување на источната порта на градот Скопје, втората централа е предвидена да биде помеѓу во полошкиот регион помеѓу Тетово и Гостивар и од таму да се донесе далечинско топловодно греење и за Тетово и за Гостивар, зборуваме за бесплатни приклучоци, зборуваме за бесплатна изведба за внатрешни арматурни системи, радијатори, цевки, пумпи, вентили итн. со што ќе можат граѓаните да добиваат бесплатен приклучок и да добијат еколошко греење на своите домови. Одиме понатаму, затоа што во енергетиката имате многу проекти. Гасовод, Интер конекторот со Грција, стратешки битен за државата, се реализира. Отпочнуваме со реализација со Нома Гас на северниот Интер конектор со Србија и крак кон Косово. На состанокот со министерката за надворешни работи на Албанија пред некој ден, а претходно со Еди Рама премиерот на Албанија во Брисел ја дадов идејата за Коридорот 8 и гасно поврзување на Црното, со Јадранското и Јонското море, коридор кој што ќе не направи и гасна крстосница како држава, почнуваме и тој проект да го туркаме. Пред некој ден потпишавме заеми за 100 милиони евра од Европската банка за обнова и развој и Каеве банката за модернизација на хидроелектраните, за изградба на третата фото електрична централа позната како Битола 3 итн.", "source_page": 9, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Јас ви благодарам. Емилија Ангелова има можност да постави дополнително прашање и да се изјасните дали сте задоволни од одговорот, повелете.", "source_page": 10}
{"speaker": "Емилија Ангелова", "raw_text": "Ви благодарам за одговорот. Задоволна сум од истиот бидејќи недвосмислено ја разјаснивте реалната состојба околу и цената на електричната енергија, ги отфрливте шпекулациите што се шират во јавноста и важно е граѓаните да знаат Владата обезбедува ценовна стабилност и сигурност, наместо да се плашат со неосновани тврдења. Јасно ги потенциравте клучните резултати, така да тоа се мерливи, видливи показатели за стабилизирање на енергетски сектор и одговорно владеење. Благодарам.", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Значи немате дополнително прашање. Во ред благодарам. Остана и третото прашање поставено од пратеничката Емилија Ангелова. Исто така премиерот Христијан Мицковски е замолен да одговори, повелете.", "source_page": 10}
{"speaker": "Христијан Мицковски", "raw_text": "Благодарам претседателе. Почитувана пратеничке, третото прашање се однесува на очекувањата, за идната работа на идниот јавен обвинител кој што вие пратениците тука треба да го изберете бидејќи сега имате таму вршител на должност. Од она кое што сум избрифиран од страна на правниот тим е дека процедурата треба да трае не повеќе од 1 и пол до 2 месеци, додека да дојде на дневен ред изборот на новиот јавен обвинител. Како резултат на новиот тек на Законот за јавно обвинителство усвоен од страна на претходната Влада која што имаше мнозинство СДСМ и ДУИ ќе се сетите назад ако се вратиме кога имаше едно гласање кога немаше, бидејќи е двотретински овој закон, кога имаше гласање со 74 пратеници, па тогашниот претседател или спикер претседавач на Собранието го поништуваше па велеше ај пак да гласаме итн. малку имаше какафонија тогаш. Но како и да е тој закон тогаш се изгласа и се дефинираат критериумите на избор на јавен обвинител дека тој доаѓа, дека мора да биде или јавен обвинител или судија кривичар кој што има најмалку 10 години искуство и дека се тоа двата основни критериуми со што се забрани можноста истакнати правници, професори и адвокати итн. да можат да учествуваат на тој конкурс и да бидат бирани од страна на вас пратениците овде во Собранието. Но како и да е очекувам во рамките на овој период да се избере јавен обвинител и тој јавен обвинител да се зафати со темелна и напорна работа многу го чека. Во неформален разговор со колегите во Владата и институциите можам да кажам дека во овие година и половина повеќе или помалку обесхрабрувачки за сите нас имаше една појава во која институциите поднесуваат кривични пријави, а обвинителството молчи и ако направите еден разговор со сите институции и со членовите на Владата ќе видите дека станува можеби за неколку стотици такви случаи. Ние тоа што сме добро воспитани и не правиме естрада или не со обидуваме да правиме упад во домови наутро, пред децата на осомничените и слично, под превезот на истрага, да снимаме со камери како што тоа беше некогаш, тоа не значи дека не се поднесени тие поднесоци и логично е што граѓаните често пати и негодуваат.", "source_page": 10, "end_page": 11}
{"speaker": "Христијан Мицковски", "raw_text": "Велат, чекајте, па нели вие велевте дека овие се криминалци, лопови и така натаму, зошто гледаме слаба реализација на сето тоа. И јас тоа го разбирам. И во право се граѓаните. Но, сакам да кажам дека повеќе стотици такви предмети и пријави стојат во нечии фиоки во Обвинителството. И се надевам дека, кој и да биде Јавен обвинител во иднина, ќе се позанимава многу подетално и многу повеќе, бидејќи тој е суштинска реформа, не е суштинска реформа повисока плата, повисок буџет за обвинителите, за судиите и така натаму. Суштинска реформа е борбата за правда. Народот е жеден и гладен за правда и сака да види вистинска борба. Ние како влада не сме судска власт, не сме обвинителите. Ние можеме да доставиме пријава. Од тој момент па натаму, обвинителите и судиите се тие што обвинуваат и тие што судат. Така што ова треба да биде прва и основна задача на Јавниот обвинител, да ја врати довербата во институцијата Јавно обвинителство, а потоа во процеси, се разбира, довербата и во судовите, затоа што, немате вие успех на ниту едно поле, ако немате силна правна држава. Ако имате силна правна држава, ќе имате и инвестиции. Ако имате инвестиции, ќе имате силна економија, работни места, добро платени работни места и така натаму. Ова е многу важно за периодот кој што следи, бидејќи голем дел од законите коишто се дел од реформската агенда, поврзани со интегрирањето на земјава во рамките на Европската Унија ќе бидат пред вас. Дел од нив го поминале оној филтер на Венецијанската комисија. Еден е таков Законот за судски совет кој што е веќе влезен во собраниска процедура и очекувам до крајот на годината или следната година, или веќе не знам како е според распоредот на седниците, тоа најдобро знае претседателот на Собранието, да во една плодна дебата се донесе овој Закон. Потоа ќе се најдат Законот за совет на јавните обвинители, потоа ќе се најде Законот за судски совет, Законот за јавнообвинителска служба, за судска служба, отприлика еден сет од закони ко што очекувам во јануари месец да се најдат овдека во Собранието за да можете вие да одлучувате за тие реформи во правосудството, кои што го имаат поминато оној филтер на Венецијанската комисија. Дел од тие закони очекувам да ги поминеме и на следната владина седница во вторник, се разбира доколку се готови. Дел ќе ги поминеме веќе на почетокот на јануари, така што, тие реформи се многу потребни. Кога сме кај правосудството, кај Јавното обвинителство и кај судовите, сакам да напоменам дека како Влада јавно кажавме, ќе повторам еве и овде, дека се сложуваме со барањето на јавните обвинители и на судиите. Плановите за вработување и унапредување да ги одобрува Советот на јавни обвинители и Судски совет, а Владата, односно Министерството за финансии да биде само информирано. Немаме тука никаков проблем со обвинителите и со судиите. И таква задача доби Министерството за правда, да изготви таков Предлог закон за измени на Законот, ко што би се нашол, што се вели, ургентно пред пратениците. Исто така, дадовме насока да се направи мапирање на потребите на судовите и на јавните обвинителства за вработени кои што се дел од службата, ИТ експерти, сметководители, технички асистенти и така натаму. И врз основа на тоа мапирање, ние како влада да обезбедиме средства со Буџетот, да дополниме со Ребалансот и тие да бидат пополнети и чекаме сега еден таков документ. Значи, сето она кое што тие го бараат од нас, ние го направивме, иако јас водев една жестока јавна дебата, посебно во делот на буџетите кои што ги имаат обвинителствата и судовите. И видовме дека се многу подобри процентуално од бруто домашниот производ или по глава на жител од голем дел од европските земји и поголеми се од просекот кој што го имаат земјите членки на Европската Унија. Понатаму, се сеќавате на онаа шверцерска акција под превезот на реформската агенда, а поврзана со европските интеграции на државата кога се злоупотреби европското знаме и во Кривичниот законик се избришаа многу членови, меѓу кои и членот 353, став 5. И се променија, видоизменија за да се обезбеди политичка амнестија на голем дел од функционерите на претходната влада, во заминување тогаш беа. Првата работа која што ја направија и која што најбитна им беше тогаш да го изменат тој Кривичен законик. Ние го донесовме еве истиот. И одма ќе кажам во јавноста, ако не прозиваат, еве сега вие го донесовте, ајде судете ги, не можеме. Зошто? Затоа што овие фини господа ќе се повикуваат во судски процес на оној Закон кој што за нив е поповолен, а поповолен е оној кој што тие си го донесоа за да си обезбедат политичка амнестија. Сега гледаме излегуваат и критикуваат, ќе имало можности за условни казни, па мали биле казните. Не. Направете компаративна анализа. Не газиме на трула штица, направете компаративна анализа, ќе видите дека сме повторно поригорозни од сите земји во регионот.", "source_page": 11, "end_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Емилија Ангелова, повелете, имате можност да се изјасните дали сте задоволна од одговорот и да поставите дополнително прашање. Повелете.", "source_page": 12}
{"speaker": "Емилија Ангелова", "raw_text": "Благодарам. Благодарам и за овој одговор. Задоволна сум, затоа што јасно ја образложивте одговорноста и сериозноста со која Владата пристапува кон сите овие процеси, со јасна цел, враќање на довербата во правосудниот систем и зајакнување на владеењето на правото. Важно е што порачавте дека институциите мора да работат професионално, независно и без политички притисоци и дека реформите во Обвинителството се водат во интерес на граѓаните, а не на партиски или лични агенди. И да сумирам, од сите одговори, овие сите одговори беа уште еднаш потврда дека владата навистина работи врз реални податоци, конкретни резултати, а не врз дневна политика и ширење на страв. Затоа сум задоволна од одговорите и сметам дека јавноста овој пат доби јасни и точни информации. Ви благодарам и немам дополнителни прашања.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Одиме понатаму. Следна пратеничка кој ќе поставува прашања е пратеничката Сања Лукаревски. Повелете, имате збор.", "source_page": 12}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам. Почитуван претседател, почитуван премиер, почитувани министри, колеги пратеници, Имам две пратенички прашања. Едното е за Министерството за животна средина и просторно планирање, односно или за министерот или заменикот. За жал не се денеска присутни тука, па ќе го прочитам и ќе очекувам... Во ред. И второто пратеничко прашање за министерот за економија и труд, Бесар Дурмиши. И бидејќи специјалитет на оваа Влада е да се повикува на претходната, сакам да ви олеснам и да ве потсетам дека во ноември 2018 година, Владата предводена од СДСМ промовираше План за чист воздух како стратешки документ за 2019 година, со јасно изразена политичка волја за намалување на аерозагадувањето, спроведување на мерките да се одвива преку еден интегриран и координиран пристап, отвореност на Владата и на државните институции за партнерски однос со граѓанските организации, деловните компании и меѓународните организации. Исто така, овој План предвиде за прв пат, посебни буџетски средства исклучиво за намалување на аерозагадувањето. Планот за чист воздух опфати мерки за намалување на аерозагадувањето во Скопје до 50% и приближно толку и за останатите градови во државава со исклучително загаден воздух. Овој План за чист воздух во својот извештај во 2019 година го нотираше и Европската комисија поздравувајќи го конечно донесувањето на таков документ. Тогаш Амбасадата на Шведска во Босна и Херцеговина ги повика властите во Сараево да го видат Планот за чист воздух што е донесен во Македонија. Дали го виделе, не знам. Повеќе ме засега дали нашата актуелна Влада го видела. Да, потребни се години за да се намали аерозагадувањето, но токму овој План беше темелот на сето тоа. И за да се остави впечаток дека е проширено и надградено, оваа Влада меѓу приоритетните програмски определби во областа на заштитата на животната средина наведува и План за обезбедување на чист воздух за сите. На хартија со леснотија се напишани уште неколку приоритети. Заштитата на животната средина е начин како да ја заштитиме иднината на Македонија. Еколошките предизвици со кои се соочуваме како држава нѐ поврзуваа со реалните предизвици насекаде во светот. Нашата визија е да создадеме услови за индустријата да создава еколошки производи со мал отпечаток на загадување и со зголемена додадена вредност. Понатаму, исто во Програмата за работа на Владата, ќе се формира фонд за животна средина кој ќе поддржува посебни програми за поддршка на стар ап компании, иновации кои ќе работат на проекции за помало загадување, намалување на последиците од загадувањето или решенија без загадување на животната средина. Владата ќе воспостави механизми за формирање на централно инспекциско тело со ингеренции на сите нивоа надлежно за справување со загадување на животната средина и со отпадот. Но реалноста ја отапе острицата и на лесно напишаните зборови. Дебатирајќи за буџетите 2025 и 2026 година, како и за ребалансите секаде имаме кратење на средства токму за овој специфичен ресор и ова ресорно Министерство. Во ребалансот на Буџетот за 2025 година, заштита на животната средина како функција на државата има евидентно намалување на буџетските средства за 13,4% во износ од 868 милиони денари помалку, следувајќи со 6,4 милијарди на околу 5,6 милијарди денари за фискална година. Најголемата промена е во ставката намалување на загадувањето, каде што првично планираните 3,2 милијарди денари се сведуваат на 2,6 милијарди денари, што претставува околу 20% намален Буџет, а во однос на претходната година истиот е планирано да се намали за 48,2. Тоа се скоро 50%. Исто така во структурата на Буџетот за 2026 година имаме намалување од 14,1% или во износ 727 милиони денари помалку од Ребалансот за 2025 година, или 1,2 милијарди денари споредено со Буџетот за 2025 година помалку. Несвојствено е да се кратат средства за области кои се рак рана на општеството. Како ќе се справиме со загадувањето, кој ќе биде третманот на отпадни води, како ќе ја заштитиме природата, каков квалитет на воздух ќе имаме, како ќе се зајакне надзорната функција на државниот инспекторат на труд и како ќе се унапредува животната средина. Не се доволни само препораките за ослободување од работни обврски на ризични групи и сите полека влегуваме во таа група, справувајќи се со последиците, но не се причините. Моето прашање до Вас е, кои конкретни мерки ги преземате како Влада, односно како ресорно Министерство во борбата против аерозагадувањето, имајќи го во предвид фактот дека од година во година, со секој Буџет и Ребаланс на Буџет ги намалувате средствата за справување со овој огромен проблем. Моето второ пратеничко прашање е до министерот Дурмиши. Како една од клучните области на делување во вашиот видоизменет ресор, стои реформската агенда како и во многу други министерства, бидејќи се обврзавте како Влада за реализација и имплементација на проекти, односно спроведување на реформи. Да ја потсетиме јавноста дека вас е најголемата одговорност за неуспешно менаџирање со ценовни шокови, кошнички без ефект, Економско социјален совет без одлуки и без заклучоци. Следствено на тоа е и неисполнувањето на обврските од реформската агенда, а токму тие реформи се многу битни, пред се, за малите и средни претпријатија, за коморите кои што треба да бидат и ваш партнер. Да направиме една хронологија. До јуни оваа година имавте обврска за три реформи кои што се однесуваа за подобрување на деловната клима во износ од 11,132.222 милиони евра. Проект број 1. Зголемен број на инспекции на Државен инспекторат за труд за 20% и на Пазарниот инспекторат за 15% во однос на просекот од периодот од 2020 – 2023 година. Инспекциите се вршат врз начело на секторски ризик кој се фокусира на градежништвото, туризмот и земјоделството. И за ова се предвидени 2,1 милион евра. Рок за реализација, јуни 2025 година. Проект 2. Врз основа на претходно мапирање на 377 давачки и препораки од поврзан проект за техничка помош финансиран од Европската Унија, отпимизирани се 28 парафискални давачки. Обврска, исто до јуни ова да се заврши, во износ од 4,2 милиони евра. За соодветно реално спроведување на оваа реформска активност во периодот од 2024 до 2025 година имавте обврска за следниве чекори. Финализирање и донесување на предложениот список на оптимизација на парафискални давачки и други задолжителни неданочни плаќања, рационализација на 28 парафискални давачки, утврдување на методологијата и така натаму. Проект број 3. Олеснување на пристап до заеми за мали и средни претпријатија со измена на релевантно законодавство за да се овозможи користење нематеријални средства како колатерален и гаранција при кредитирањето на малите и средни претпријатија. Исто обврска со јуни 2025 година. Сега сме 24 декември 2025 година. Износот на овој проект е 4,2 милиони евра. Оваа промена и сите овие промени наведени тука ќе го олеснат пристапот и на микро и на мали и на средни претпријатија, бидејќи во фокусот на програмата за работа на Владата беа токму тие. На ВЕБ страницата на вашето Министерство нема информација до каде е реализацијата на овие реформи, или ако одите на пребарување, излегува, нема пронајдени резултати. Иако во Програмата за Владата треба да бидете и транспарентни, и на тоа се обврзавте, и бидејќи компјутерот не може да ви ги најде резултатите, вам ви поставува прашање. До каде сте со овие реформи кои треба да го олеснат деловното опкружување на компаниите. Благодарам.", "source_page": 12, "end_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката Соња Лукаревска постави две пратенички прашања. Првото е до министерот за животна средина Муамет Хоџа. Господин министер зборот е за вас, ве молам да одговорите на прашањето на пратеничката Сања Лукаревска.", "source_page": 13}
{"speaker": "Муамет Хоџа", "raw_text": "Ви благодарам господин претседател. Почитуван премиер, почитувани колеги министри, почитувани пратеници, Благодарност до пратеничката за поставеното прашање. Мислам дека е едно прашање каде што нѐ тангира, не само нас пратениците, туку сите граѓани. Имајќи го во предвид фактот дека мене ми е денеска прв ден во работата во Министерството, како министер за животна средина и просторно планирање, ќе ве информирам писмено, бидејќи станува збор за акционен план за имплементација на мерките кои што се однесуваат за загадувањето на воздухот. Министерството работи врз основа на нивните надлежности како што е усогласување со легислативата на Европската Унија, изготвување на документите за подобрување на квалитетот на воздухот, мониторирање на воздухот и изготвување на извештаите и другите документи кои што се внатрешна и надворешна употреба. Пред граѓаните и пред пратениците, ве уверувам дека заедно со нашите соработници во Министерството и Секторите кои што се вработени и лица кои што се професионалци, ќе работиме со голема посветеност што се однесува до ова прашање и за други прашања кои што се однесуваат до заштита на воздухот и граѓаните заслужуваат подобар. Ќе ја искористам и оваа прилика да ве информирам и да ја информирам пратеничката и јавноста дека Владата на Република Северна Македонија каде што и денеска бев информиран дека на 21-ри октомври има Акцискиот план кој што ќе биде краткорочен за чист воздух, ноември 2025-та и март 2026-та година. Значи се реализира и програмата каде што се предвидува конкретни мерки за подобрување на воздухот каде што се предвидуваа, каде што е програма 2024-2030 година и оваа програма е имплементирана од Владата на Република Северна Македонија како и мерките кои што се со краткорочна програма со шест месечен период. Транспарентноста, информациите до јавноста и работата на Министерството ќе биде транспарентно и транспарентноста ќе биде основата на функционирање на ова Министерство почнувајќи од денеска, каде што едно продолжување беше и со претходникот со господинот Меџити. Ви благодарам.", "source_page": 13, "end_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Сања Лукаревска да се изјасните дали сте задоволна и да поставите дополнително прашање, повелете.", "source_page": 14}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам. Да, го имам во предвид тоа дека денеска ви е официјално прв работен ден и навистина имате жежок костен во ваши раце, проблем кој што не е само од оваа година, туку проблем кој што се провлекува неколку години наназад и за што сметам дека треба да има еден политички консензус. Го прочитав планот, Акцискиот план со краткорочни мерки за чист воздух, 11 точки се. Но, сметам дека ако веќе имаме готов план за чист воздух кој што е признаен и од земји од соседството, кој што е нотиран во извештај на Европската комисија, кој што дал соодветни резултати за да не се враќаме сега од почеток, сметам дека едно добро четиво кое што може да биде соодветен приказ за преземање на одредени мерки, реформи во рамки на Министерството. Во иднина очекувам дека како ресорен министер ќе се залагате и во следните буџети, во следните ребаланси на буџети, да нема кратење на средства за овие круцијални горливи прашања. Од друга страна, сакам да потенцирам и дека е добро да ја разгледате иницијативата која што нашата пратеничка, нашата советничка група во Советот на град Скопје, бидејќи Скопје е и најзасегнат од загадувањето, мислам дека во текот на денот ќе ја поднесе за да има една вонредна седница со која што ќе се предложат соодветни конкретни мерки. Како што е бесплатен јавен превоз во деновите кога воздухот е загаден. Да се побараат средства од Централната власт за бесплатни филтри на оџаците на големите загадувачи. А за големите загадувачи кога зборуваме, денеска токму во 18 часот имаме еден протест кај Цементара Усје за сето она кое што ни се случува за овој отровен воздух кој што го живееме. Благодарам.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Дополнително прашање. Продолжуваме со второто прашање. Второто прашање беше за министерот на економија господин Бесар Дурмиши. Повелете да одговорите на прашањето на пратеничката.", "source_page": 14}
{"speaker": "Бесар Дурмиши", "raw_text": "Почитувана пратеничке ви благодарам за поставеното прашање. Почитувани пратеници, Владин кабинет, би сакал да ве информирам за тоа што се однесува до вашето прашање за процесот на селектирање пред фискални каде што не е бројот 377 даноци кои што треба да се оптимизираат, но 377 требаше 28 да се оптимизираат и проектот е почнат во 2019-та година. Конкретно се бараше од Европската Унија да биде имплементирано и 2019-та година и ова не се реализираше како резултат на вашата работа. За овие години додека сте биле на власт, јас ве информирам дека процесот е започнат и ние работиме на, работиме секој ден, работиме со часови и многу брзо ќе стигнеме да се реализира овој проект и да добиеме зелено светло од Европската Унија. Тоа што се однесува до контролите од Пазарниот инспекторат и Пазарот на трудот да ве информирам дека 2025-та година рекорден број се направени од овие два инспекторати и надминати се контролите за 20% за 2025-та година. И овој извештај ќе биде доставен до Европската Унија и во март 2026-та година и ќе имаме позитивно усогласување со ова. Разликата помеѓу тоа колку ние сме фатени помеѓу реформската агенда за разлика од вас, тоа е како ден и ноќ. Затоа сите работи кои што вие не сте ниту ги започнале или реализирајќи ги до половина, ние ги завршуваме. Значи имаме наследство на еден процес кој требаше да биде започнат во 2019-та година и требаше да заврши во 2023-та година. Како и да е, ние оваа работа ќе ја завршиме. Што се однесува до минималната плата би сакал да ви кажам овдека, реков и во медиумите дека ние како Влада не сме против на зголемување на минималната плата, но тоа треба да биде одржлива, да имаме економски раст, да се земе во предвид и производството, ние како во Економско социјалниот совет ги поддржуваме и работодавачите и работниците ако тие ќе се согласат меѓу себе колку ќе биде минималната плата, значи за нас не е проблем да имаме минимална плата повисока. Поставеното прашање што се однесува до зголемување на минималната плата каде што кажавте дека не е зголемена, тоа ќе биде и во наш интерес и во интерес на државата, бидејќи ќе имаме повеќе приходи. Но дали ќе може работодавачот да го одржат пазарот додека имаме такво зголемување на минимална плата, дали ќе може да се соочуваат со тие трошоци, но ние сме тука за да им помагаме на двете страни. Значи, минималната плата не е најмала во регионот, имаме соседни држави каде што имаат помала минимална плата од нашата држава и ова не е доволно, ќе работиме да оваа минимална плата да биде повисока и од државите кои што се во Европската Унија и не е случајно да работиме во зголемување во работите во индустријата со поддршка на малите и средните компании во индустријата и да имаме нови работни места и да имаме продуктивност и истовремено да имаме и зголемување на минималната плата. Имаме една формула каде што имаме договор меѓу работодавците и ние ќе го поддржиме тој став во март 2026-та година. Што се однесува до потрошувачката кошница и се е во ред и Проценките ќе бидат од Министерството за труд и се што ќе треба да се става во таа Методологија и ќе биде тоа направено и според информациите на Евростат ние имаме потрошувачка кошница најмала во цела Европа. Податоците кои што сме ги земале од Евростат не е пресметките кои што се прават во нашата држава, бидејќи е направена една перцепција дека се зголемуваат цените на прехранбените производи, се зголемуваа и потрошувачката кошница. Ова се информации од Евростат дека Република Северна Македонија има помала потрошувачка во регионот. Ви благодарам.", "source_page": 14, "end_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам почитуван министер. Сања Лукаревска да се изјасни дали е задоволна од одговорот и да постави дополнително прашање, повелете.", "source_page": 15}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам претседателе. Не сум задоволна од одговорот, затоа што не ми одговоривте она кое што јас ве прашав во делот на реформската агенда која што е во ваша надлежност во вашето Министерство, а не поставив прашање за зголемувањето на минималната плата, не зборував и не прашував за ценовните шокови. Само имав одредена констатација. Она кое што велите дека нешто е започнато, а не е довршено, реформската агенда и планот за раст од 2024-та година и од тогаш се обврските, бидејќи секако дека секое Министерство во својот соодветен дел на постапување. Обврската беше јуни 2024-та, затоа и го поставувам прашањето. Сега е декември 2024-та година. Имам дополнително прашање кое што би сакала да ми го одговорите писмено. Кои мерки ги спроведувате за зголемувањето на просечната плата стриктно од вашиот ресор од Министерството за економија и труд. И кога сме веќе, ќе реализираме и не реализирани ветувања, вие сте дел од политичка партија, од политички субјект кој што рече дека во првите 6 месеци од оваа Влада ќе инсистира на носење на уставните измени и започнување на преговорите. До каде е тоа, нема реализација.", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Како што рековте дополнителното прашање ќе биде одговорено писмено. Продолжуваме понатаму. Следна за поставување пратенички прашања е пратеничката Дијана Тоска, повелете, збор е за вас.", "source_page": 15}
{"speaker": "Дијана Тоска", "raw_text": "Ви благодарам. Почитувани пратеници, почитувани медиуми, драги граѓани, претставници на Владата. Врз основа на член 42 став 5 каде што се вели дека претседателот на Владата, членовите на Владата и носителите на јавни функции, задолжително треба да бидат присутни на седницата на пратенички прашања. Овдека гледам дека министерот Азир Алиу не е присутен и јас сакав да поставам прашање за него, затоа би побарала одговорот да ми биде доставен писмено, бидејќи не сме информирани официјално за неговото отсуство. Тоа што се случува во клиничката болница во Тетово не е случајност, ниту административна грешка, ниту недоразбирање. Тоа што се случува е еден чист политички скандал и една намерна неправда кон здравствените работници и граѓаните на Тетово. Вие господине министер, значи му се обраќам на министерот, пред изборите јавно излеговте во дворот на болницата во Тетово и најавивте дека проблемот со вработените кои што се на договор, многу брзо ќе биде решен и дека тие, ќе им се реши проблемот и неправдата која што им е направена и оваа работа ќе заврши. Ова не беше едно ветување приватно, но беше ова јавно кажано пред камерите и изјава слушната од целата јавност. Денеска не само ова ветување не е одржано, но се случува спротивното. Здравствените работници кои што имаат 7 и 8 години работно искуство каде што работеле во оваа болница и работеле во текот на Пандемијата, во најтешкиот период без статус, без безбедност и без никаков дигнитет, тие многу сега се ставени на страна, како да се сега непотребни. Без транспарентност и без реален конкурс се вработени партиски војници, без критериуми, без професионални критериуми и без ниту една заслуга. И самите вработни кои што се запоставени пред камерите, ова истото го кажаа. Ова не е реформа, апсолутно не. Ова е брутална партизација на здравството. Затоа директно прашувам, господине Алиу ако ме слушате од негде, дали сте министер за здравство или комесар за вработување? Дали сте министер за сите граѓани или само на тие кои што имаат партиска книшка? Вработените во болницата во Тетово излегоа јавно и кажаа дека кон нив и тие имале јавен притисок, политички притисок и дека е направено агитирање и да бидат направени членови на одредени политички партии. Ова само, сами тие си го кажаа, на начин ако бидат дел од политички партии на Владата и ќе бидат нивни членови и после за да се чува нивното работно место. Значи, ова е сериозно обвинување, сите го знаеме тоа и ова бара кривична одговорност и политичка одговорност. Кој од управителите на болницата и од официјалните лица си имаат направено ваква пресија. Дали ги имаат земено во разговор со нив, дали разговарале и дали овој случај е пријавен во Обвинителството или се крие во тишина. Ако оваа Влада навистина би била реформска, вработените кои што дале реален придонес, тие би биле вработени кои што би земале решение за работното место. Но кај вас единствениот критериум е партиската книшка, непрофесионализмот и придонесот кој што го дале. Скандалот е уште поголем каде што гледаме дека платите се зголемени во јавните институции во Скопје, додека во другите градови без разлика каде се и во здравствените установи, тие се ставени на страна. Зошто има таква дискриминација и ваква поделба? Нели и тие се лекари, и тие во Скопје и во другите градови, сите имаат завршен ист факултет и специјализирале и дале голем придонес во нивната професија. Сите треба да бидат ценети еднакво. Дали, се поставува прашањето, дали имаме здравство од прва рака или од втора рака? Дали лекарите се помалку значајни од тие од Скопје, не само во Тетово и тие во Струмица и од Прилеп и од Дебар или од други градови во Македонија. Секако дека не се помалку значајни, исти се. Како е можно некој да работи 7 или 8 години, пак се враќам кај вработените во Тетово, како е можно некој кој што работел 7 или 8 години во една јавна институција да не може да добие решение. И за ова би сакала да ми даде одговор министерот Азир Алиу. И некој друг без ниту еден ден искуство да биде вработен и да добие решение. Многу ме интересира не само мене, целата јавност е заинтересирана кој го направи овој избор. Со какви критериуми или единствениот критериум бил „Дали е мој или е твој“. Во некои изјави на вработени кои што останаа надвор од изборот за решенија, датата за да земат решение како вработени во таа болница велат дека не беше одлучено, не беше земено во предвид нивното работно искуство, професионалноста туку е направено врз интервјуто кое што го има направено директорот со кандидатите кои што биле вработени. Сите ние се сеќаваме на ова и граѓаните и здравствените работници и ние и ова ќе го спомнуваме секогаш. Ќе повторам уште еднашка. Одговорот писмен го сакам директно од министерот Азир Алиу. Ви благодарам.", "source_page": 15, "end_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Пратеничката Дијана Тоска постави едно прашање и тоа прашање беше за министерот за здравство Азир Алиу. Ние имаме претставник на Владата е заменик министерот бидејќи инсистирањето беше да тој одговори, барам од министерот одговорот да биде писмен и да биде доставен во определениот рок. Продолжуваме понатаму. Следна за поставување пратенички прашања е пратеничката Драгана Бојковска, повелете.", "source_page": 16}
{"speaker": "Драгана Бојковска", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитуван премиер, почитувани министри, почитувана јавност. Имам три пратенички прашања за денешната седница и сите три прашања се до претседателот на Владата, господинот Христијан Мицкоски. Претседателе моето прво прашање се однесува на платите но, конкретно на платите на просветните работници. Ветивте раст на платите на просветните работници па од тука се и поставува прашањето: За колкав процент ќе се зголемат платите во 2026 година и дали овие средства се обезбедени во Буџетот? Имено, образованието е темел на секое општество но, просветните работници се столбот врз кој што се гради иднината на државата. Токму затоа прашањата за нивниот статус и достоинство мора да биде високо на агендата на секоја одговорна Влада. Го поздравувам договорот кој беше постигнат меѓу Владата и СОНК со што се утврди јасна и предвидлива методологија за растот на платите на просветните работници. Ова решение беше позитивно и од синдикатот затоа што, за прв пат нуди системско решавање. За разлика од тоа претходната Влада на СДСМ и ДУИ не успеа да потпише колективен договор за претходните работници оставајќи го образовниот кадар без јасни гаранции со атхок решенија и празни ветувања. Додека со нив имавме урнисано образование оваа Влада прави реформски чекори за поквалитетно образование за нашата младина. Со квалитетно образование но, и со квалитетен мотивиран и задоволен образовен кадар сигурна сум дека Македонија ја очекува успешна иднина. Нашите млади умови нашите просветни работници, нашите вредни млади кадри се исто така, нашата иднина. Јас силно ги уверувам дека со оваа Влада имаат сигурен партнер и затоа да продолжат да вложуваат во своето образование. Често знам да кажам дека се можат да ви земат но, знаењето не можат а тоа вреди најмногу. Почитуван претседателе, моето второ прашање е во врска со реформската агенда. Во изминатиот период имавте повеќе брифинзи, работни состаноци поврзани со спроведувањето на реформската агенда што јасно укажува дека ова прашање е висок приоритет на Владата. Во јавноста веќе истакнавте дека постои јасен план и фокус, особено во делот на законите од областа на енергетиката, на пазарот на електричната енергија како и на реформските закони во правосудството. Тука би сакала да го потенцирам и планот за реформи и раст што Европската Унија го одобри второто ослободување на средствата за Република Македонија во рамките на инструментот за реформи и развој на Западен Балкан. Со оваа одлука се одобрува вкупно нето износ од 16 милиони евра како и комбинирана поддршка. Дел неповратни средства и дел заем. Со оглед на тоа што дел од овие процеси се комплексни и со среднорочна временска рамка а истовремено се од големо значење и за граѓаните и за европската агенда на државата. Моето прашање би било. Каква е динамиката што Владата ја има во спроведување на реформската агенда во наредниот период? Кои се клучните чекори што следуваат? И, што конкретно може да очекуваме како резултат во текот на следните месеци? Почитуван претседателе, моето трето прашање се однесува по однос на шпекулациите и лажните вести кои што ги истакнуваа Социјалдемократски сојуз периодот и ценам дека треба да се обрне големо внимание на истото бидејќи се работи за огромно сеење на лажни вести. Тие ве обвинуваат дека сте договориле населување на мигранти а потоа велеа дека ќе поднесат и Резолуција за да ве спречат. Но, не го сторија тоа. Како пратеничка група на ВМРО - ДПМНЕ со коалицијата поднесовме Резолуција која е усвоена во Собранието. Дури и поостра и со по заштитнички одредби кои се однесуваат на спречување на илегалната миграција. Со усвоената Резолуција која впрочем морам да нагласам дека единствената поднесена Резолуција во Собранието која се однесува на оваа тема јасно се укажува дека ниту се планира ниту ќе се дозволи населување на мигранти. Имено, и вие ги повикавте од СДСМ да ја поддржат Резолуцијата на ВМРО - ДПМНЕ а потоа дадовте збор дека вие ќе ја поддржите нивната. Но, тоа не се случи бидејќи во Собранието не пристигна никаква Резолуција од нивна страна. Не пристигна никаква Резолуција, ги немаше ни присутни во Собранието да учествуваат во расправата за Резолуцијата или да поднесат амандмани за евентуални измени. Тоа е одлика на СДСМ да расфрла пердуви во јавност и да шири лажни вести за да сее страв кај граѓаните. Но, нашите граѓани се мудри и лесно ги препознаваат лагите на распаднатата СДСМ која очигледно е во очајна на рејтингот на Филипче кој според последната анкета на ИПИС е пет пати помал од вашиот рејтинг кај граѓаните. Не поднесоа Резолуција во Собрание како што најавуваа но, поднесоа претставка до Уставен суд за усвоената Резолуција за мигрантите. Па, од тука би сакала да ве прашам: Како ја коментирате оваа претставка на СДСМ до Уставниот суд за донесената Резолуција за мигрантите. Ако како пратеници подносители на Резолуцијата стоиме зад ставот дека во насока да се осудат манипулациите и лажните вести кои ги предизвикуваат со ширење на страв и паника меѓу граѓаните кои предизвикуваат чувство на небезбедност. Ви благодарам.", "source_page": 16, "end_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Јас ви благодарам. Пратеничката Драгана Бојковска постави три пратенички прашања до претседателот на Владата, Христијан Мицкоски, кого го молам да одговори прво на првото прашање, повелете.", "source_page": 17}
{"speaker": "Христијан Мицкоски", "raw_text": "Претседателе ако дозволите првото прашање да го одговори министерката за образование бидејќи мислам дека деталите најдобро ќе ги пренесе. Благодарам.", "source_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Да, секако. Ја молам министерката за образование да одговори на првото прашање на пратеничката Драгана Бојковска кое се однесуваше на платите во образованието, повелете министерке.", "source_page": 17}
{"speaker": "Весна Јаневска", "raw_text": "Почитувана пратеничке Бојковска, ви благодарам за ова прашање затоа што, сметам дека јавноста треба да е информирана. А, тука има уште една порака, вие како млад човек се грижите за младите луѓе во Македонија затоа што, тие преку наставниците дефакто го добиваат она што е најважно и најскапо во нивниот живот а тоа е образованието, воспитувањето, воспитанието всушност знаењето, вештините и се она што ќе им биде неопходно за во иднина да си обезбедат пристоен а јас се надевам и луксузен живот во идната прогресивна Македонија за која вие секако до принесувате. За да не се мачат наставниците ако слушаат уште еднаш ќе ви кажам дека ќе потврдам дека всушност оваа Влада за следните 4 години потпиша Договор со СОНК во која се дефинирани покачувањата на платите на наставниците. За разлика од минатите Влади каде што тие беа приморани да штрајкуваат при тоа зборувам и за последниот голем нивни штрајк во Владата на СДСМ и ВМРО - ДПМНЕ. Сега наставниците воопшто нема да имаат потреба од такво нешто бидејќи во Договорот децидно е напишано. Вика: Во првата година ќе добијат 7 и пол до 10%, во втората година 7 и пол до 10%, во третата година 7 и пол до 10% и четвртата година 10% до 12% покачување на платата што всушност значи најмалку 60% покачена плата во 4 години. Наставниците беа задоволни затоа што, во првите 6 месеци од доаѓањето на власт на оваа Влада платата им беше два пати покачена. Уште во втората половина на годината а ние дојдовме на власт во јуни, платата беше покачена во октомври 5% а седната година значи оваа година во март уште 7% што не е само 12% туку е повеќе 12% покaчување. И, дополнителните покачувања што ги очекуваме јас повторувам најмалку 60% плата за наставниците. Зошто ова е добро? Ова е добро и тие се задоволни затоа што, се сигурни во она што ги очекува, предвидливо е она што ги очекува во следните 4 години и не мора да се грижат за тоа. Затоа што, државата однапред се погрижила да им ја пружи сигурноста а зошто е пак важно Владата и државата да им ја пружат сигурноста на наставниците е затоа што, тие се основната клучната, најважната, најсилната карика во системот на образованието или ако сакате по едноставно во образовниот процес. Од наставниците зависи дали ќе се имплементира закон, од наставниците зависи дали ќе се имплементира стратегија, од наставниците зависи колку ќе научат учениците, од наставниците зависи што тоа што ќе научат учениците ќе се имплементира утре во животот. Од наставниците зависи каков ќе биде односот на родителите кон образованието и многу други нешта. Од тука оваа Влада им посветува особено внимание на наставниците не само преку зголемување на нивните примања за тие да се чувствуваат безбедни и да можат да се посветат на својата професија. Туку и со други нешта кои на нив им се неопходни. Она што исклучително многу им е неопходно на наставниците е до едукацијата или дополнителното доживотно образование кои тие треба да го имаат затоа што, нештата и во образованието се менуваат како што се менуваат во целото општество особено како што се менуваат да речеме во технологијата. Сосема е јасно дека не можеме да очекуваме децата кои имаат смарт телефони, смарт табли, таблети да се однесуваат кон образованието како децата кои ја познавале само зелената табла и кредата. Од тука потребите на учениците но и потребите на родителите се променети па, и наставниците кои пред многу години завршиле факултет и се бавеле со поинаков тип на деца, сега треба да го променат начинот на едукација. За тоа им е потребна помош и за тоа да го стори е должна државата. Па, затоа од моментот на доаѓање на оваа власт на чело на државата до денес се вложени 700 илјади евра за едукација на наставниците и продолжуваме понатаму со нивно образование, тренинзи на разни теми. Тие имаат каталог на вештини но овој пат одредивме и приоритетни едукации на наставниците во правец на она каде што нашите деца покажуваат најмал успех. Па, ако нашите деца покажуваат мал успех во читање и разбирање ние обезбедивме обука за наставниците како да ги поучуваат децата на читање и разбирање. Ако пред години се барало децата само да меморираат и наставниците тоа го исполнувале сега се бара читање и размислување и наставниците ќе добијат обука за тоа да го направат. Она што е приоритет е користење на дигиталните алатки и вештачка интелигенција. Наставниците добија курсеви, не сите но ќе продолжат. Добија едукација за употреба на вештачка интелигенција во училиштата. Наставниците добиваат и други едукации кои се потребни. Зошто ги набројувам оти тоа е влог во образованието и тоа е влог во наставниците. Кариерно унапредување добија значи не е само платата тоа сакам да потенцирам. Добија конкурс за ментори и конкурс за советници, што го немаа минатите години. Тоа е дополнителен додаток на платата. Значи, оние кои што ги исполниле условите да станат ментори и наставници и за прв пат стручни соработници. Конкурсот веќе се решава, при крај е. Тие ќе добијат дополнителни средства на платата. Советници никогаш не им беше распишан конкурс иако го имаше во Законот. Тие сега ментори што ќе бидат избрани во наставници во советници ќе добијат дополнителен додаток на платата. Па, така платата на наставникот - ментор стигнува до 58 илјади денари а сега платата на советниците ќе ја надмине и оваа сума. Се разбира за која сума зборувам. За наставници, за кои наставни зборувам? За наставници што имаат подолго годишно искуство, наставници кои се класни раководители и наставници кои се ментори може да достигнат оваа сума. Од тука стимулацијата да ги исполнат условите за да станат ментори, советници, кариерни советници им пружаме многу можности. Овозможуваат разни додатоци на платата кои се и дел загарантирани со колективниот Договор. Значи, државата води сметка како наставниците да имаат поголеми примања оти е секогаш платата нели, основната плата се знае како се стекнува, минималната, коефициентот на работното место но, сега им пружаме можности и на друг начин да си ја зголемат платата. Повторувам бидејќи сме минута до крај, првата година 7 и пол до 10%, втората година 7 и пол до 10%, првата добија 12% значи, третата година 7 и пол до 10%, последната 10% до 12% што значи над 60% зголемување на платата без овие погодности за кои што јас зборував. Без едукациите кои се бесплатни, без додатокот за ментор нели, на таа зголемена плата без додатоци за советници, без додатоци за класни раководители, без додатоци за работа во рурални средини и т.н. Се разбира дека државата и натаму ќе води сметка за наставниците. Тие се исклучително важни, доколку така како што предвидува оваа Влада. Економијата се придвижува нагоре, овие проценти секогаш може да се зголемат без оглед што ние сме ги потпишале. Ова е минимумот кој тие ќе го добијат доколку Буџетот дозволува секогаш можат да добијат повеќе од овој минимум за кој што јас во овој момент зборувам. Ви благодарам. (Со седницата продолжи да заседава потпретседателот на Собранието на Република Северна Македонија господинот Антонијо Милошоски.)", "source_page": 17, "end_page": 19}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на министерката. Пратеничката Драгана Бојковска има право да се изјасни дали е задоволна од одговорот и дали има дополнително пратеничко прашање, повелете.", "source_page": 19}
{"speaker": "Драгана Бојковска", "raw_text": "Благодарам потпретседателе. Благодарам почитувана министерка за сеопфатниот одговор. Многу значајно за нас за македонските граѓани но, особено за просветните работници во Македонија. Бидејќи повторно ќе потенцирам колку што се важни младите умови, развојот на младите умови исто толку важни ни се и овие просветни работници особено кога се зборува за достоинствен живот на самите просветни работници кога се однесува по односот на плата. Кога зборуваме еве по односот на плата и подобрување на квалитетот на животот кога со самата плата која што ја добиваат просветните работници нешто кое ми се отвара исто така, како прашање кое што би сакала да го поставам како дополнително прашање на ова претходното е во врска со таканаречената К-15 за административците. Бевме сведоци на неисплатени К-15 и дотолку не само што не беа исплатени К-15, туку тогаш не беа исплатени по 4 плати напоредно во други институции како што се Водостопанство, Македонски шуми, Пошти итн., нешто што е навистина недостоинствено за нашите работници. И дотолку одеше работата со првиот ребаланс кога се соочивме увидовме дека тие воопшто не ни биле предвидени во рамките на самиот Буџет за исплата на такви плати, а да не зборуваме па и за К-15. Урнисан Буџет начекавме, особено со колеги пратеници бевме навистина сведоци дека во навистина катастрофална лоша состојба се најдовме. Очекувавме лоша, но не очекувавме дека ќе биде толку лошо, за што укажува и Државниот завод за ревизија. Јас би повикала Јавното обвинителство да ги отвори овие предмети каде што се утврдени низа недоследности за трошење на буџетските средства. Па оттаму ми доаѓа и моето дополнително прашање дали се исплатени оние таканаречени К-15 за административците. И доколку да, тогаш колку средства се исплатени. И мислам дека македонската јавност исто така ќе ја интересира дали К-15 се зголемува и за следната година 2026 година, бидејќи ценам дека како еден позитивен пример и како одлика на одговорно однесување на оваа Влада е токму исплатата на овие средства. Ви благодарам.", "source_page": 19}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеничката има дополнително пратеничко прашање во однос на додатокот на плата за наставниците и дали истиот е предвиден за следната годна. Одговор ќе даде министерката за образование. Повелете. Одговор ќе даде претседателот на Владата. во ред, повелете.", "source_page": 19}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателе. Почитувана пратеничке точно е тоа како констатација дека по изборот на оваа Влада се соочивме со би рекол многу предизвици. Меѓу другото беше и оној дел за кој што вие говоревте, а тоа е неисплатените плати, долговите, заемите кои што беа земени а не беа покриени. И не беа само овие институции. Овие се институции кои што во јавноста ние ги зборувавме Пошта, Национални шуми, Водостопанство. Имаше и многу други институции кои што не само што немаа добиено плата, туку не беше извршено усогласувањето на нивните плати со оние вештачки поткренувања на минималната плата која што ги правеше претходната Влада. И мене ми е навистина жал што од оваа лева страна, од страната на опозицијата на овие пратенички прашања, а во кој што во суштина треба да се тие да поставуваат прашања, а нема никој. Се подготвуваат пола саат пред време, претпоставувам за паузата, па потоа излегуваат во јавност и кажуваат вака било, така било, онака било. А суштината е дека кога треба да се тука на пратенички прашања за жал нив ги нема. И тоа е тоа. или пак доаѓаат поставуваат прашање, па си одат и воопшто не седат овдека. Ако ништо друго барам колегите пратеници да покажат почит. Или па има и такви кои што никаде ги нема и доаѓаат само за да постават прашање, па пак си одат. Помали или поголеми опозициски пратенички групи, не е битно кои се и како се. Но тоа е нивен проблем. Ние сме избрани од граѓаните. Имаме голема одговорност од секој агол, од секој избори и од секоја победа одговорноста е се поголема и мора така се однесуваме зрело, достоинствено. Затоа што оваа Влада е последната надеж за граѓаните и мораме да ја оправдаме таа надеж. Што се однесува до К-15 мината година за прв пат беше исплатена некаде околу милијарда денари. Така ќе биде и оваа година. веќе се исплаќа сега некаде повеќе, некаде помалку. Еве министерката за образование кажа дека и во образованието тече исплатата. Некаде е завршена, некаде до крајот на годината ќе се заврши. Истото важи и за целокупната администрација. Но она кое што е поважно што се уште од опозицијата се обидуваат даги манипулираат граѓаните, посебно кога станува збор за битката со стандардот на граѓаните. Јас тука би се задржал и оние нивни би рекол испостави кои што се уште функционираат. Неколку министерства по нашето доаѓање се соочија со тужби од страна на вработените на тие министерства во насока на тоа дека прво им било ускратено правото за К-15, а второ не биле усогласен работните места и платата која што зимаат соодветно на зголемувањето на минималната плата. Можам да ви кажам дека, еве тука и министерот за одбрана, десетици милиони евра плативме оштета по основ на тужби поради ваков тип на неусогласености. Министерот за внатрешни ќе ви каже исто. И таму исто во Министерството за внатрешни работи десетици милиони евра плативме како Влада затоа што некој претходно не ги усогласил. И сега кога е логично ќе поднесете кривична пријава за тоа. Ќе ви речат а, ова е политички прогон. И тоа каде кривичната пријава? Кај обвинителот кои што тие си го избрале. Нема политички прогон. Многу едноставно. Го оштетиле Буџетот затоа што мислеле дека на тој начин треба да се однесуваат. За тоа ние сега плаќаме камати, а Буџетот го полнат граѓаните. Многу едноставно. Тој Буџет кој што вие ќе го оштетите треба кривично да си одговарате. Најмалку право имаат овие што не се тука да зборуваат за стандардот на граѓаните бидејќи кога имаа можност 7 години тоа не само што не им беше приоритет, туку тоа им беше на дното на нивните приоритети. Истото ова го говорам и за оние кои што доаѓаат, напаѓаат и си заминуваат и најчесто немаат одговор на второто прашање, а на третото сигурно немаат. Така што јас би сакал да испратам една силна порака до граѓаните. Следната година ќе биде прилично предизвикувачка. Треба да вратиме повеќе од 2,2 милијарди евра. Стари долгови, буџетски дефицит, еврообврзница земена по рекордни камати со 7,5% за 4 години. Тоа е свесно уништување на државата. Свесно уништување на државата во 2022 година само за да се премости, само за да се исплати некаков аванс, за да се земе однапред провизијата. Јас велам душмани да биле па вака немало да се однесуваат. Но добрата вест за граѓаните е што оваа Влада има план. Средствата ги обезбеди, така што следната година да бидат сите спокојни се ќе биде тековно, редовно и се ќе биде онака како што треба. Ќе има и К-15, ќе има и пари за покачување во образование, и во здравството и во останатите институции соодветно на она кое што сме се договориле. Од друга страна исто така преговараме со синдикатите за зголемување и на платите на административните службеници. И веќе тие преговори се во по одмината фаза. Месец кога тие се усогласуваат е март, а се добиваат тие плати во април. Мислам дека сме на добра патека и мислам дека ќе успееме и овие кои што ги заслужиле одамна тие зголемувања да ги добијат со оваа Влада и тоа повторно тој план нема да биде купи ден-продај. Туку ќе биде долгорочен план за следните 3 до 4 години. Затоа што како Влада поставивме принцип на функционирање не денес за утре, купи ден-продај, туку некој одржлив план на би рекол среден период од 3, 4, 5 години и така зрело ќе се однесуваме. Така што и покрај оние предизвици кои што следната година ќе бидат големи, жестоки. 700 милиони евра е само еврообврзницата која што треба да ја вратиме во април месец земена во 2022. Оваа година вративме 500 милиони евра еврообврзница без при тоа да издадеме туку дел од заемот кој што го земавме од наша пријателска Унгарија го искористивме токму за таа цел да ја вратиме таа еврообврзница која што претходната Влада на СДСМ и на ДУИ што ја земала. Исто така сакам да ви кажам дека 500 милиони евра следува нова еврообврзница во 2027 година и нови 700 милиони евра еврообврзница следува следната 2028 година. Така што овој мандат е мандат кога ги враќаме долговите на претходната Влада. И ги репроектираме не за следната Влада, туку за некоја после две, три Влади. Едноставно тоа е вистината. Секој оној што мисли дека вистината е поинаква не, ова се вистините. 25-та еврообврзница, 26-та еврообврзница, 27-ма, ма. Се сѐ тоа долгови на претходната Влада. И спорадично заеми по стотина, двесте, триста милиони земени од останати комерцијални банки. И на тоа кога ќе се додадат државните хартии од вредност отприлика секоја година просечно треба да вратиме помеѓу милијарда и петсто и милијарда и осумсто милиони евра, ако направиме некаков просек. А следната година е рекордна од 2,2 милијарди евра. Исто така ќе ми дозволите сосема на крај да испратам уште една порака која што мислам дека многу важна дека ќе продолжиме и во следната година со инвестицискиот бум во градежништвото носењето директни странски инвестиции. Зошто ни е се ова битно? Затоа што на тој начин расте бруто домашниот производ, а колку бруто домашниот производ повеќе расте толку е поголем стримот, приходите во рамките на Буџетот и толку повеќе ќе имаме можности за повеќе плати, К-15 за административците итн. Ќе продолжи да расте и минималната плата, продолжува да расте просечната плата. Еве вчера објавија. Дали е доволно? Не е, треба повеќе. Објавија вчера Државниот завод за статистика 9% раст на нето платата.", "source_page": 19, "end_page": 20}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Второто прашање од пратеничката Драгана Бојковска беше поставено до претседателот на Владата, а се однесува на Реформската агенда. Повелете одговор ќе даде премиерот Мицкоски.", "source_page": 20}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателе. Почитувана пратеничке поврзано со Реформската агенда точно е тоа дека поради законските ограничувања кампањата и локалните избори дел од реформските чекори заостануваат во реализацијата. Отприлика некаде околу 12 кои што требаше да бидат завршени. Но исто така е точно дека по завршување на локалните избори имаме внатрешна би рекол озбилна мобилизација во рамките на Владата и институциите и би рекол можеби седум до десет дена правиме координација во мојот кабинет и го следиме статусот на секој еден чекор, а паралелно на тоа работиме и на чекорите кои што треба да се испорачаат до 31 декември и чекорите кои што треба да се испорачуваат од 1-ви јануари. Но исто така дозволете ми да напоменам дека овие 12 чекори што се доцнат се чекори кои што се влезени во грејс период и треба да бидат завршени до јуни 2026 година. На мојата последна средба со претседателката на Европската комисија и претседателот на Европскиот совет, односно госпоѓата Фон дер Лајен и господинот Кошта зборувавме, ги анализиравме и јас лично кажав дека до некаде средината на јануари најмалку 8 од овие 12 ќе бидат испорачани. Откако интензивно почнавме да работиме на оваа агенда можам да кажам дека 10 од 12 ќе испорачаме. А две нема да испорачаме и ќе дадам објаснување зошто за да биде јасно на македонската јавност. Првиот чекор кој што е дел од овие 12 и кој што според нив не е испорачан е во енергетиката, а тоа е донесениот веќе и усогласен со канцеларијата на Европската комисија Закон за енергетика. Според нас чекорот е завршен. Според нив не е. зошто? Затоа што дел од подзаконските акти за кои што имаме период од 9 до 18 месеци не се изработени и маркет камплингот не е завршен кој што зависи од нив, односно зависи од Брисел, а тие го немаат таму завршено. Нашиот став е јасен дали тоа што требаше ние да го испорачаме, а зависеше од нас го испорачавме, тоа е законот, да, го испорачавме. Тогаш имаме две опции. Или прифатете ни го завршен овој чекор. Или тогаш дајте ни нов рок до крајот на декември 2026 година да важи овој чекор, а не до сега. Вториот чекор е реконструкција на објектите кои што се во сопственост на државата со енергетска ефикасност и јасен план од 3% на таков тип на објекти на годишно ниво за следните три години. Имавме прво дилема дали 3% е од вкупната квадратура на тие објекти или е 3% од вкупната бројка на вкупните објекти. Тоа го расчистивме. Експерт на Европската комисија работеше со Министерството за енергетика. Определени се приоритетите. Како Информација на Влада тие приоритети се усвоени. Формиран е Надзорниот комитет за реализација на овој проект и на следна владина седница Министерството за енергетика и финансии ќе бидат задолжени да обезбедат финансиски средства за реализација на овој проект и со тоа пред Нова година овој чекор ќе се смета за завршен. Третиот чекор кој што е во делот на енергетиката е либерализација на пазарот на електрична енергија за граѓаните кои што свесно рековме дека нема да го исполниме. Зошто? Од проста причина што ако тоа се случи тогаш граѓаните и не продолжиме да ја субвенционираме електричната енергија, тогаш граѓаните ќе добијат сметки за електрична енергија 50 до 70% повисоки од сегашните. И ние рековме свесно овој чекор нема да го испорачаме. Четвртиот чекор е усогласување на Изборниот законик согласно препораките на ОБСЕ и ОДИХР содржан во Извештајот за изборите од 2024 година. Денеска министерот за правда овде во Собранието ќе одржи координација со пратеничките групи. Ќе побара од нив номинирање на членови кои што ќе учествуваат во оваа работна група да го изготват овој документ. Кога тој ќе биде готов потоа е веќе политички дијалог во рамките на пратеничките групи и политичките партии околу тоа која суштина ќе биде усвоена во рамките на Парламентот. И кажувам е дека до крајот на оваа година, односно до средината на јануари нема теоретски шанси овој закон да биде донесен, туку ќе биде донесен тогаш кога најпрво ќе завршат предвремените, односно не предвремените дополнителните локални избори, па дури потоа можеме да разговараме на оваа тема. Во делот на реформските чекори кои што се однесуваат за правда петтиот чекор е Судскиот совет. Законот е изготвен, одобрен од Венецијанска комисија. Во рамки на собраниска процедура е. Очекувам таа процедура во рамките на оваа или во првата половина од следната година да биде завршена. Шестиот чекор е она кое што претходно го зборував, а тоа е одобрување на планот за вработување и унапредување на јавните обвинителства и судови. Денеска добив информација дека академијата поради утврдени недостатоци од страна на Државната комисија за спречување на корупција ја поништува деветтата генерации на судии и обвинители и веќе Владата на следната седница ќе донесе Одлука за распишување на оглас нова десетта генерација судии и обвинители кои што ќе ја посетуваат оваа академија. Парите се обезбедени во Буџетот. Понатаму седма, еве одиме во делот на транспортот, а тоа е железницата. Се бара план за реструктуирање на двете државни компании Инфраструктура и транспорт во соработка со експерт ангажиран од Европската Унија. Министерството и компаниите направија таков план. Тој план е доставен до комисијата. Требаше да има одговор до вчера. Тие рекоа ако до вчера нема одговор тогаш сметајте дека молчењето значи одобрување. Или со други зборови веќе во вторник на владина седница го усвојуваме тој план за реструктуирање на МЖ Инфраструктура и МЌ Транспорт. Со тоа ќе се смета дека и овој чекор, седмиот чекор е завршен. Понатаму осум. Оптимизација и дигитализација на услуги кои што одредени институции ги даваат. Катастар веќе ја има завршено својата задача. Шест од шест се веќе дигитализирани. Малмет и Агенција за лекови девет од деветнаесет, остануваат уште десет, се работи на тоа, вчера имаше состанок, тука е министерот за економија и труд и три кои што треба да ги усогласи Министерството за економија и труд, законите се изработени, законите се тука во рамките на Собрание, на Влада ги поминавме, односно ќе бидат доставени тука до Собранието за понатамошно постапување. Следна е, деветта би рекол, ако не се лажам осма или деветта, не е битно, сега јас веќе не ги бројам, една по друга, или десетта, а деветта, еве Бране ме коригира, тука се да речеме усогласување на два закони, тоа е Законот за електронски комуникации кој што мора да биде усогласен со Законот за градење поради тоа што прв пат се опфаќа еден поим, кој што се вели, гигабитна инфраструктура. Законите поминаа на владин филтер во вторникот, ќе се најдат тука со Собрание, мислам дека до крајот на месецот во зависност од работата на Собранието, очекувам да се завршат овие процеси. Од прилика ова се тие работи кои што во периодот кој што следи ние ќе ги сработиме, односно ги сработуваме и јас мислам дека вака интензивна посветеност и посветеност на реформската агенда до сега немало, истовремено голем дел од чекорите кои беа предвидени до ви веќе се реализираат, некои и пред време се реализираат и веќе ќе се ослободуваат тие средства. Тие со кои што ќе заостанеме и ќе влезат во грејс период, а требало да бидат завршени до 31 декември, ќе ги дозавршиме во првите три месеци од следната година и веќе од први април влегуваме како ниту една земја на Западен Балкан, да потсетам, би рекол во колосек и ќе го следиме навремено. Во меѓувреме сме дел од СЕПА, да не заборавиме, работиме на Планот роум ет хоум, значи практично да нема роаминг за македонските граѓани. Работиме на гринлејн иницијативата, односно граничните премини.", "source_page": 20, "end_page": 22}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот на второто прашање. Сакам да ја поканам пратеничката Драгана Бојковска да се изјасни дали има дополнително прашање, дали е задоволна од одговорот, повелете.", "source_page": 22}
{"speaker": "Драгана Бојковска", "raw_text": "Благодарам потпретседателе. Благодарам почитуван премиер на одговорите, особено бидејќи за една волку важна тема како реформската агенда во конкретни чекори ги истакнавте пред македонската јавност оние чекори кои се преземаат конкретно на реформската агенда. Очигледна е посветеноста и очигледно е да се знае во јавноста дека постои оној грејс период, бидејќи СДСМ како што им е практика само расфрлуваат пердуви во јавноста и шират невистини. Јас би кажала дека на СДСМ и токму на опозицијата им беше полна устата со ЕУ, а всушност само крадеа во името на ЕУ, заедно со нивниот коалиционен партнер ДУИ и ценам дека е добро да се соопштат овие прашања, бидејќи имаме конкретни чекори и реформи, а од нивните чекори и реформи во Европската Унија во Собранието имавме само закони со европско знаменце, по брза постапка, кои што се носеа за криминал и корупција. Во името на оваа тема јас сум задоволна од одговорот, но граѓаните ги интересира што е она што го преземаме како реформска агенда заедно со Европската Унија, дали ќе го добијат европскиот стандард како граѓаните во Европската Унија и дали ќе се подобри нивниот живот и оттука ми е легитимно некако прашањето да го поставам по однос на вработеноста или невработеноста во државата, бидејќи граѓаните очекуваат подобар животен стандард со носење на едни позитивни законски решенија и со едни еу-практики кои што треба да го подобрат самиот животен стандард на граѓаните. Истовремено за економскиот раст на нашата држава важно е да ги следиме оние макроекономски показатели, како што кажав конкретно за невработеноста која што директно ја одредува благосостојбата на граѓаните и перспективите на младите на пазарот на трудот. Индикаторите на повеќе домашни меѓународни институции укажуваат дека и во 2026 година невработеноста во Македонија ќе опаѓа и според последните податоци во третото тромесечје на 2015 година бројот на вработени лица се зголемил и за исто толку се намалил бројот на невработени лица. Тука би го потенцирала и оној оперативен план за вработување кој што особено е важен за младите луѓе до 29 години, бидејќи начекавме една огромна заинтересираност по однос на истиот. Меѓутоа со оглед на тоа што четвртиот квартал од 25-та допрва ќе се објават официјалните податоци за невработеноста, моето прашање е кои се вашите конкретни очекувања за стапката на невработеност во четвртиот квартал на 25-та година и за наредната 26-та година и како ја оценувате успешноста на оперативниот план за вработување на АВРМ и дали ги постигна очекуваните цели. Благодарам.", "source_page": 22}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеничката има дополнително пратеничко прашање поврзано со бројот на нови вработувања и невработеноста и реализацијата на оперативниот план на АВРМ. Одговор ќе даде претседателот на Владата, господин Христијан Мицкоски, повелете.", "source_page": 22}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателе. Почитувана пратеничке, поврзано со вработеноста и невработеноста, би сакал да ги цитирам бројките кои што ги објавува Државниот завод за статистика. Во октомври месец, практично, кога октомври месец ќе се спореди со октомври месец минатата година имаме за 7 илјади повеќе вработени и за 7 илјади помалку невработени, односно октомври месец минатата година сме имале околу 698 илјади вработени, сега имаме околу 705 илјади. За прв пат е надмината бројката од 700 илјади вработени. А бројот на невработени од 98 илјади и нешто е паднат на 91 илјада и нешто. Но, мора тука да сме свесни дека голем дел од лицата кои што фигурираат како невработени, би рекол, ги користат дел од законските одредби, а исто така се присутни на пазарот на труд и се дел од таа таканаречена сива економија. И во рамките на тоа Министерството за економија и труд веќе изработува закон и мислам дека е изработен тој закон, ќе се најде многу скоро, исто е тој дел од реформската агенда, итн., исто како што и оперативниот план е дел од реформската агенда, за него малку подоцна, ќе се најде овдека пред вас пратениците и очекувам веќе следната година за прв пат после долго време, не знам колку долго, сигурно не откако е Македонија независна, ќе имаме едноцифрен број на невработени. Очекувам, по носењето на тој закон и филтрирањето, односно катализирањето на списокот на невработени, да имаме практично прв пат едноцифрен број на невработени во Македонија. Истовремено ние активно допринесуваме и во таа насока тие активни политики кои што ги води оваа Влада, беа препознаени преку овој оперативен план за вработување кој што помина исклучително, би рекол, успешно. Лично јас дел од тие грандови што ди доделуваше Владата на млади лица, во рамките на Владата, ги доделив и мислам дека за прв пат таков тип на успех се постигна. Следната година во Буџетот се предвидени некаде околу 2,4 милијарди денари токму за оваа намена кои што ќе бидат дел од овој оперативен план за вработување. Таму знаете има различни услови и очекувам дека преку Министерството за економија и труд и следната година и Агенцијата за вработување ќе имаме успешна акција, 40-тина милиони евра рекорд до сега, никогаш не се случило, и ќе имаме дополнително позитивно влијание врз делот на пазарот на трудот, односно дополнително намалување на бројот на невработените. Но тоа не е се, се сеќавате зборувавме многу во јавноста околу делот на инвестициите, со политиката односно со субвенционирањето на евтините кредити кои што како политика оваа Влада ги донесе и повластената каматна стапка од 1,95% овозможивме да бизнисот во Македонија генерално користи поволни заеми, можеби ќе звучи чудно и можеби оној мал дел на талог на општеството ќе се обидува ова да го спинува, исмејува, но нашиот бизнис користи денеска најниски каматни стапки во Европа. И токму тоа е резултатот зошто имаме 12, 13, 15% поголем инвестициски циклус споредено со истиот период минатата година. Зборувам за првиот и вториот квартал од оваа година, споредено со првиот и вториот квартал минатата година. Додека во истиот период во рамките на Европската Унија тоа зголемување е помеѓу 2 и 2,5%. Имаме во третиот квартал засилување на растот на Бруто домашниот производ од 3,8%, 10,2% на номиналниот Бруто домашен производ, во околината ако исто така ја вклучиме и Црна Гора со 4,2, имаме повеќе од сите. Повеќе од Грција, повеќе од Албанија, повеќе од Србија со 2%, ние сме 3,8%, повеќе од Бугарија, повеќе од Хрватска, итн. Цениме дека тоа се исто така успеси, односно контовуираме во насока на тоа да креираме нови работни места, да ја намалуваме невработеноста, а самите резултати повеќе 7 илјади вработени, помалку 7 илјади невработени тоа го кажуваат. Исто така, би сакал многу јасно и недвосмислено да кажам дека оваа Влада борбата за стандардот и зголемувањето на вработените и намалувањето на невработените е еден од главните приоритети, веќе сме во фаза на потврди и конфирмација на три многу важни странски инвестиции, едната е во делот на автомобилската индустрија, турска, едната е во делот на индустријата на високи технологии, германска, и едната е во делот на фармацијата, грчка. Потврдени, треба во периодот кој што следи да ги објавиме. Повеќе од 1500 нови вработувања, околу 110-120 милиони евра инвестиции, едната ќе биде во зоната во Тетово, двете ќе бидат останати во зоната Скопје и очекуваме многу скоро да има и втора фаза на овие инвестиции. Дел од постојните инвестиции ги прошируваат своите инвестициски капацитети и уште со десет други преговараме. Се обидуваме да го дедерзифицираме портфолиото. Тука не ја бројам инвестицијата во енергетиката на Алказар и онаа која што претходно ја спомнав Ветерниот парк Вирови за која што инвеститорот сега бара помош од нас. И не ги бројам сите оние други инвестиции за кои што претходно зборував. Еден жесток инвестициски циклус кој што нас ни е битен поради намалување на невработеноста. Во таа насока јас упатувам порака до сите наши во светот да си дојат дома. Кои што се родум од тука од Македонија, без разлика на етничката припадност дали се Македонци, Албанци, Срби, Турци, Власи, Роми и Бошњаци или други, родум од Македонија, да си дојдат, затоа што ќе има потреба од квалификуван кадар, ќе има потреба од квалификувани луѓе, голем дел од нив веќе се враќаат, јас вчера заедно со националниот координатор Ѓорчев имавме една преубава средба со многу нашинци кои што се вратиле, кои што почнале свој бизнис тука повторно во Македонија и кои што се прилично успешни. Еден вработува 150, друг вработува од село Градец, Виница - 58, овој од Битола дошол од Австралија, впрочем тој рече, јас не се ни сеќавам на мојата татковина бидејќи како дете отидов таму, јас во суштина си ја најдов мојата татковина, така да тој вработува 150, друг од Рашче од Скопје дојден од Швајцарија вработува исто 30-40 луѓе, итн. Се сѐ тоа успешни. Вчера имав можност да сретнам десетици успешни приказни на нашинци кои што дошле тука. Еден брачен пар од Утрехт, Холандија дошле тука, отвориле свој бизнис во Македонија, многу успешен. Тоа е тоа со кое што ние треба да се бориме против оној талог на општеството кој што создава дефетизам, кој што само критикува, кој што нема понуда, кој што е празен, кој што нема најчесто одговор на второто прашање, кој што сака да создаде дека тука ништо не чини, дека најдобро е надвор. Не. Само со вакви примери ние можеме да го поразиме овој талог на општеството, кој што е за среќа наше малцинство, а ние сме тие кои што веруваме дека оваа земја ќе успее, мнозинство и треба така да продолжиме да се движиме. Благодарам.", "source_page": 22, "end_page": 24}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Почитувани пратеници, тука ќе дадам пауза, дозволете во име на претседателот на Собранието да ве поканам на еден скромен прием во Кристалната сала, заедно со членовите на Владата, кој што ќе започне сега во 14 часот и да ве известам дека во салата на Влада координаторите на пратеничките групи во 14.30 заедно со претседателот на Собранието и со министерот за правда потоа ќе имаат координација по однос на Изборниот законик и можни претставници, делегати од секоја политичка партија. Благодарам. Продолжуваме во 15 часот.", "source_page": 24}
{"speaker": "Антонијо Милошоски", "raw_text": "Третото пратеничко прашање поставено од колешката Драгана Бојковска е упатено до претседателот на Владата на Република Македонија и се однесува на темата мигранти, азиланти, поднесена резолуција и поднесена претставка од страна на политичка партија до Уставниот суд на оваа тема. Одговор ќе даде претседателот на Владата Христијан Мицкоски, повелете.", "source_page": 24}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателе. Поврзано со темата мигранти почитувана пратеничке, многу пати коментиравме и во јавноста дека е апсолутна лага и конструкција дека било кога сме разговарале воопшто на оваа тема. Во процесот на постигнување на договор за стратешко партнерство со Обединетото Кралство. И кампањата која што ја правеше опозицијата да бидам по прецизен СДСМ, не само што е невистинита туку мислам дека имаше за цел да растури перзови и по принципот дека насловот е важен, луѓето читаат само наслов, па ќе го прочитаат насловот пола ќе веруваат пола нема да веруваат. Добро е, таа половина што ќе веруваат да биде наша. Додека таа е филозофијата и пијар трикот кој што мислат дека ќе го направат. Што мислам дека е игра не на краток рок туку игра на уназадување. Затоа што ако некој пледира да биде сериозна политичка опција тогаш треба да има и сериозни позиции. Ова не се сериозни позиции ова се би рекол политички гимнастики кои што немаат апсолутно никаква врска со темава. И повторно ќе кажам денеска сме 25 декември за 6 дена е нова година, заврши паузата, камерите можат да ја снимаат салата во делот на опозицијата. Ден кога треба да имаме пратенички прашања, ден кога опозицијата треба да ја прашува Владата да видат на што личат столиците во кои што седат народни избраници кои што месечно ги коштаат народните избраници во зависност помеѓу две и три илјади евра. Да погледаат како си ја заработуваат платата. Ама целата, има еден до душа од опозицијата кој што е тука присутен. Додуша тој со невладини организации се занимава. Е ова е сликата на македонската опозиција денеска. Да видат граѓаните кој утре да биде Влада во Македонија. Тоа е многу важно. Да се вратиме сега на темата бидејќи јавноста следи опозицијата не мора да следи тие се или во бифе или некаде воопшто не ни дошле во Собрание денес. Но, бидејќи јавноста следи јас би сакал да се обратам до јавноста дека, да бидат спокојни се додека оваа Влада не легална, легална миграција, миграција како резултат на пропаднати апликации за барање азил, како резултат на некакви си договори, не знам какви. Нема да има. И тоа се гледа. Еве тие прво беа исплашени да не им направиме брзи предвремени парламентарни избори на пролет. Ние им рековме, ние сме сериозна Влада, сериозни политичари и покрај тоа што е наш интерес да организираме предвремени парламентарни избори, ние тоа нема да го направиме. Затоа што следната година е година полна со предизвици и во таа година имаме многу работи кои што треба да ги решаваме. И ќе ги решаваме. И затоа најверојатно како што стојат работите ќе си одиме на редовни парламентарни избори 2028 година. Од како им се разби таа лажна теза потоа од март, април дека ќе имале мигрантиве доаѓале, готово се било договорено. Ја префрлија работата до јуни, сфатија дека повторно отидоа во длабокото, некој ги однесе таму. Па викаат сега во јуни, еве ќе дојдат и март и април ќе поминат мигранти ќе нема, ќе дојде и јуни пак ќе нема мигранти. И тогаш што правиме? И после на следните избори од прилика на тоа се сведува целата оваа состојба. Јас сакам да ја поздравам резолуцијата која што македонското Собрание ја донесе. Со која јасно и на двосмислено се става крај на оваа измислена тема. Се става крај на темата мигранти. Ги потврдува политиките на Владата, а политиките на Владата ги потврдија граѓаните на локалните избори кои што се случија пред неколку недели. Оваа Влада, како ретко која Влада од независноста до денес има обврска да ги штити интересите на граѓаните бидејќи можеби има во историска смисла најголема доверба. И затоа мораме да се однесуваме одговорно колку и да имаме работа со не одговорна опозиција. Опозиција која што води политика како златна рипка, денес до утре. Од прилика таква е политиката. Денеска ќе кажеме ќе ги растураме пердувите па ќе видиме што ќе се случи. Политика која што добива лекција од чатџибити од прилика така би му дошло. Затоа ја поздравувам резолуцијата, јас јасно кажав тогаш, ајде да ја подржиме нашата потоа. Мислам нашата на мнозинството во парламентот, а потоа ќе подржиме резолуцијата со која што мавташе опозицијата на таа тема. Видовме дека тие не се охрабрија, не ја подржаа резолуцијата на мнозинството. Иако ние еве со затворени очи рековме иако не ја видовме никогаш не сум ја видел таа резолуција. Не знам дали вие сте ја виделе. Мислам дека не е влезена во собраниска процедура. Иако ние рековме еве. Но, тоа беше тема од 4,5 дена и во ред, таа тема предизвика внимание мораме да признаеме. Колку и да беше таа тема лажна таа тема предизвика внимание иако беше целта неколку дена да се тргне вниманието од состојбите во СДСМ, изборот на новиот извршен одбор итн. Таа си ја заврши својата задача. Односно фокусот се насочи кон темата мигранти наместо кон брилијантните кадровски решенија кој што ги има новиот извршен одбор на СДСМ. Кој што морам да бидам како да кажам, внимателен и сите треба да бидеме внимателни и треба така со внимателност да се однесуваме. Не смееме да оставиме ништо да биде импровизирано. Би сакал исто така да ја прокоментирам и процедурата пред уставниот суд, односно претставката која што ја поднесе СДСМ за резолуцијата која што ја усвои мнозинството во парламентот. Јас навистина до сега не сум слушнал ваква пракса во светот. Мислам, јас разбирам да имаме некаков закон, под законски акт итн. Додека некој резолуција оспорува пред Уставен суд делува малку, морате да признаете чудно. Нејќам да бидам строг за да не повторно бидам обвинет како Ванчо Михаловист, така бев обвинет денеска. Но, морам да признам дека делува малку чудно, еве во името на слободата на говорот ќе се воздржам да дадам било каков друг коментар. Само ќе кажам дека, мислам дека местото не е таму. Мислам дека местото е овде. Но, за жал нивното место е празно. Тука се прави таа дебата, тука се бранат аргументите, тука граѓаните следат. Но, како што можат да видат граѓаните овие места на опозицијата се празни. И затоа утре кога ќе зборуваат за интересите на граѓаните, за стандардот на граѓаните, за подобра држава, за конкретни решенија. Додуша за конкретни решенија не ни зборуваат пошто нема што да понудат. Треба само оваа слика да ја видат граѓаните. Денеска на пратенички прашања, еве ова е сликата на опозицијата.", "source_page": 24, "end_page": 25}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За тоа дали е задоволна од одговорот и дали има дополнително прашање може да се изјасни колешката Драгана Бојковска, повелете.", "source_page": 25}
{"speaker": "Драгана Бојковска", "raw_text": "Благодарам потпретседателе. Благодарам почитуван премиер на одговорот. Задоволна сум од одговорот, тука како пратеник кој што исто така ја поддржа резолуцијата на ВМРО ДПМНЕ и кој што ова Собрание ја усвои и ја поддржа. Би истакнала дека ние не наидовме на ниту еден момент во кој што се соочуваме со пратениците од опозицијата. За аргументите за или против оваа резолуција. Според мене работата на пратениците е тука во Собранието, не е надвор пред некаква институција за да снимаат рилсови или видеа тука. Тука во Собрание суштинската дебата. И често имам сомнеж дали некој го мести Филипче во СДСМ, а често знам да кажам и дека тука меѓу пратениците имам чувство дека некој со некого се мести. Особено кога се работи за чувствителна тема како безбедност на граѓаните. Ценам дека е навистина небулозно и навистина лицемерно да се отвораат овие прашања. Но, дилемите се расчистени по однос на вакви нелегални мигранти. Нема да има, ниту пак оваа Влада не размислува да прима по било која основа. Кога се работи за безбедноста на граѓаните логично ми доаѓа уште едно прашање да го отвориме пред македонската јавност. А тоа е оној проект кој што го имаме со безбеден град или сејф сити кој што ценам дека ќе обезбеди освен спречување на сообраќајни незгоди и намалување на сообраќајните несреќи, ќе ја зголеми дополнително безбедноста на нашите граѓани. Започнат е пробниот период од воведување на системот на безбеден град и постои јасен позитивен сигнал бидејќи бројот на пациенти донесени на клиниката за трауматологија е намален за околу 20%. И овој резултат според мене е потврда дека дигиталната трансформација на системот за безбеден град може да биде вклучен од едни од оние механизми за враќање на редот и дисциплината во сообраќајот. Што е очекувано да дојде до значително намалување на бројот на повредени и загинати на патишта, нешто што е значително за нас да ги намалиме бројот на загинати на починати лица кој што се последица на вакви сообраќајни несреќи. Па почитуван премиер во контекст на овие позитивни индикатори кои се вашите очекувања од официјалната примена на безбеден град од 1 февруари 2026 година. Особено кога ќе се активираат казните и ќе се прошири спектарот на прекршоци кој ќе се следат со системот. И дали планирате имплементација на безбеден град и за други градови и општини низ државата. Не само во Скопје. со цел оваа добра практика да стане стандарден дел од јавната безбедност и кај нашите сограѓани во целата држава. Благодарам.", "source_page": 25}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеничката има дополнително прашање по однос на проектот безбеден град и неговата примена. Одговор на ова прашање ќе даде претседателот или министерот од Министерство за внатрешни работи. Министерот за внатрешни работи Панче Тошковски, повелете.", "source_page": 25}
{"speaker": "Панче Тошковски", "raw_text": "Благодарам потпретседателе. Благодарам на прашањето. Прва круцијална и мислам дека најважна цел со имплементирање на овој проект е заштита на граѓаните во Македонија. Колку што е можно повеќе зачувување на човечки животи. Човечкиот живот нема цена, тоа мислам дека ќе се согласиме сите овде присутни во салата. И поради тоа имплементирањето на овој проект е од суштинско значење за секој еден македонски граѓанин. На жалост, многу пати сум кажал до сега, но сметам дека овде во рамки на овој храм особено е потребно да се потенцира тоа. Бројот на човечки жртви кои што ги имаме изминативе 15-на години е катастрофален. Односно имаме негде од прилика околу 145 човечки жртви секоја година. И тоа е ужасно особено од аспект на компаративно гледиште со земјите членки на Европската Унија. Тие се далеку подобри статистички гледано во овој дел. И на жалост мораме да си признаеме дека вака испаѓа дека човечкиот живот во Македонија е многу по потценет од колку човечкиот живот особено во Скандинавските земји. Особено ако имаме предвид дека на милион жители во Скандинавските земји имаме негде околу 20-на жртви годишно, а во Македонија негде од прилика околу 80. Значи сме катастрофални. И сметам дека вие како пратеници и те како може да одиграте клучна улога во рамки на имплементирањето на овој проект во иднина. Особено од аспект на поддршка од страна на од пратениците во делот на прекршочниот закон. Односно законот за прекршоци кој што е клучен за да можеме да влеземе во финална имплементација на овој проект. Резултатите кој што до сега се увидени и те како се позитивни. Јас би сакал од оваа говорница да упатам огромна благодарност до македонските граѓани заради тие со кои што спасија човечки животи во изминатиов период. Имајќи предвид намалувањето на бројките кои што како тешки случаи се пристигнати во рамки на Клиничкиот центар во Клиниката за трауматологија и од аспект на задржани тешки пациенти на понатамошно лекување на Клиниката за трауматологија. Согласно информациите кои што ги имам добиено за овој временски период во споредба со претходниот временски период некаде од прилика 20%, она што го кажавте е точно, е намален вкупниот број на третирани пациенти во рамки на оваа клиника што е те како многу добар предзнак за резултатот кој што треба да го даде имплементирањето на овој проект. Тоа е буквално заслуга на секој еден македонски граѓанин кој што е дел како учесник во рамки на сообраќајот, особено оние кои што управуваат моторни возила. Заради тоа што познат факт е во изминатиов период од отпочнување на овој проект е дека македонските граѓани и покрај тоа што знаат дека казните кои што ќе бидат испорачани до нив во овој временски период претставуваат само опомена без ефективна реализација, значи буквално кажано немаме казни како парични казни или било какви други казни за оние прекршоци кои што се детектираат од страна на системот имаме само опомени и покрај тоа граѓаните и те како го имаат забавено управувањето на моторните возила, а тоа пак довело до резултат кој што на крајот го гледаме како намалување на пациенти на Клиниката за трауматологија и тоа е заслуга на македонските граѓани. Покажавме дека како нација сме спремни да одговориме на ваков тип на предизвици и при тоа да имплементираме вистина еден европски проект кој што слободно можам да констатирам дека го има скоро во секоја земја членка на Европската Унија, а се со цел да ја заштитиме безбедноста на нашите граѓани и се со цел да имаме колку што е можно помалку жртви на сообраќајни незгоди. Резултатите кои што се очекуваат од овој проект во иднина навистина сметам дека имајќи во предвид овие предвесници на она кое што би требало да следи во иднина, сметам дека ќе бидат многу позитивни и сметам дека освен што ќе влијаеме позитивно на зачувување на човечки животи и те како ќе влијаеме позитивно и на Буџетот на македонските граѓани. Зошто, заради тоа што трошоците кои што ги чинат македонските граѓани имајќи ги предвид сите оние трошоци кои што произлегуваат од сторени сообраќајни незгоди согласно една експертиза на наши стручњаци која што имав прилика да ја видам изминатиов период, во 2023 година биле некаде околу 400 милиони евра. Тоа е средна анализа на земени трошоци согласно две методологии кои што се применети. Во едната методологија анализата е некаде околу 450 милиони евра во 2023 година, во другата е некаде од прилика е 380, средна вредност е земена некаде околу 410 милиони евра трошоци настанати како последица на сообраќајни незгоди во 2023 година во Македонија, што е пак ќе повторам катастрофална сума, вкупна сума која што македонските граѓани ја издвојуваат за да ги подмират овие трошоци кои што настануваат како последица на непочитување на сообраќајни правила повторно. Така што имплементацијата на овој проект е особено значајна особено во најголемиот град, значи во Скопје и согласно и претходните планови на претходната Влада кои што го имала на жалост не ги имплементирала, но и тогаш било планирано овој проект да се имплементира Скопје, Куманово и Тетово во прва фаза, ние го додадовме во изминатиов период заклучно со 01.02.2026 година како црни точки кои што сметавме дека мора да бидат вклучени и Коридор 8 и Коридор 10. Така да од 01.02.2026 година се очекува да стапиме во практична примена на овој паметен систем освен во главниот град во Куманово и Тетово како градови кои што се одбрани од претходно за прва фаза на имплементација и Коридор 8 и Коридор 10. Во 2026 година заклучно со, се надевам на средината на 2026 година, би требало да ги ставиме во функција на овој паметен систем и сите останати градови во Македонија. Имаше некои тези дека немало да се примени на целокупната територија на Македонија овој паметен систем, ќе се казнувале само Скопјани, Кумановчани Тетовчани итн. Не, не е тоа точно односно секој еден македонски граѓанин заслужува да живее во рамки на една побезбедна, помирна средина без оглед дали живее во Скопје, без оглед дали живее во Струга, без оглед дали живее во Велес итн. а правилната имплементација на Сејф Сити ќе го овозможи токму тоа. Значи овој проект ќе биде имплементиран во текот на 2026 година на територија на цела Македонија. Искрено како човек кој што и лично е вклучен во сите оние дејствија кои ги преземаме за да имаме еден успешен проект, искрено верувам дека овој проект не само што ќе покаже дека македонските граѓани знаат да почитуваат закони, знаат да управуваат моторно возило во согласност со дозволена брзина во Швајцарија, во Германија, во Италија, во Европа дека знаат да почитуваат сообраќајни правила и го ценат човечкиот живот, не само своите, туку и на останатите учесници во сообраќајот и на територија на Македонија и не само што верувам дека со имплементирање на овој проект ќе зачуваме човечки животи, туку искрено верувам дека со имплементација на овој проект ќе го смениме менталитетот на Балканецот дека знае да почитува закон и дека знае да се почитува себеси и останатите само кога е во Швајцарија, Германија, Австрија, туку дека и кога е дома, кога на своја територија, кога е во свој роден град со системски решенија како што е Сејф Сити почитувајќи се себеси и почитувајќи го законот ќе ги почитува и сите останати и конечно ќе имаме имплементација навистина на една европска вредност која што веќе ја имаме и во Европската Унија. Благодарам.", "source_page": 26, "end_page": 27}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам многу. Следен за поставување пратеничко прашање е пратеникот Реџеп Исмаил, повелете.", "source_page": 27}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам потпретседателе. Моето прашање за ново избраниот министер за животна средина Мухамед Хоџа. Пошто е ново избран би сакал да го воведам неколку статистички податоци во однос на аерозагадувањето во главниот град на Република Македонија и општо во целат држава. Според податоци на УНИЦЕФ кои што за жал датираат од 2018 година и сигурно тие се многу позастрашувачки сега, но за жал не најдов апдејтирана верзија на овие истражувања, дури едно од девет дечиња умираат поради загадениот воздух. Исто според анализа на Институтот за јавно здравје исто од 2018 година велат дека економските трошоци во однос на загадувањето како заедничка, како колектив на годишно ниво достигнуваат приближно една милијарда евра. Според новите истражувања на меѓународни организации дури 5500 предвремени смртни случаи имаме секоја година токму поради аерозагадувањето во Скопје и интересно е ако наназад ги гледате бројките оваа бројка на предвремени смртни случаи секоја година скоро да расте за илјади нови вакви случаи за жал. Гледаме дека и бројот на луѓе со респираторни заболувања секоја година е во пораст. Од друга страна Македонија увезува многу повеќе отпад од она што самата го генерира. На пример ЕУ обработува само 30% од отпадот кој што го генерира. Другите 70% од генерираниот отпад во Европската Унија се извезува и Македонија една од земјата која што го увезува ваквиот отпад. Можеби ваквиот отпад не доаѓа директно од Европската Унија, но преку криминалните шеми за кои има и официјални и извештаи и пресуди на пример во Италија, тој преку Косово или преку Бугарија доаѓа до Македонија. Вашиот изговор на овој увезен отпад е дека тој е, не, не, не критичен отпад. Добро во ред. Ако овој отпад не е опасен тогаш зошто Европската Унија би го извезувала. Дополнителен сомнеж за увозот на отпад дополнителен доказ за увозот на отпад фрла и слабиот институционален капацитет и човечки капацитет на вашето Министерство. Доказ за ова е дека немате извршено ниту една ниту вонредна, ниту редовен инспекциски надзор, ниту контрола на стандардите за издадени а интегративни дозволи, а ниту знаеме некаков исход од сето ова. Исто така за ваквата институционална неспособност на вашето Министерство говори фактот што индустрискиот капацитет Усје само во свои лаборатории, со свои мерни единици си го мери загадувањето од својата работа и така констатира дека во суштина не загадува. Овој индустриски капацитет мислам дека е единствениот кој што има ваква а интегративна дозвола издадена токму од вашето Министерство и паралелно на ова се извршени мерења од независни и акредитирани институции и лаборатории кои што имаат утврдено дека три пати повеќе загадува овој индустриски капацитет од дозволеното. Согласно овие мерења истите резултати во прилог на кривичната пријава која Град Скопје пред 3 години ја има поднесено до обвинителството во врска со работењето на Усје, поднесени се кривична пријава и по истата нема никаков исход, а нема ни никаква реакција и од вашето Министерство. Она што во овој момент најмалку можете да го направите и би сакал да ве прашам токму за тоа нели мислите дека крајно време е земајќи во обѕир дека има кривична пријава која три години стои во фиока за Усје, крајно време е да ја одземете оваа А интегративна дозвола на Усје барем привремено додека не се реши исходот од оваа кривична пријава. Благодарам.", "source_page": 27}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеникот има само едно пратеничко прашање. Истото е поставено до министерот за животна средина Мухамед Хоџа, а се однесува на квалитетот на воздухот, индустриските капацитети во Скопје и дозволите кои истите ги располагаат, повелете.", "source_page": 27, "end_page": 28}
{"speaker": "Мухамед Хоџа", "raw_text": "Благодарам потпретседател. Во врска со интересот што го имате со индустриски капацитети во мојот одговор претходно во врска со ова прашање од пратеничката пред паузата истакнав дека Министерството во продолжение продолжува со спроведување на сите мерки кои имаат иста цел. Таа е подобрување односно заштита на амбиентот од загадување. Значи е во тек Акцискиот план кој се спроведува, краткорочен план, конкретен план кој Владата го има изгласано во октомври и е во сила од март 2025 до март 2026 година. Истовремено, претходно истакнав и повторувам имаме уште една програма која ги предвидува конкретните мерки против загадувањето, истовремено еден многу подолгорочен план предвиден од 2024 година до 2030 година. Ова е општо со загадувањето. Да имате предвид дека јас во Министерството денес сум поминал само еден час, денес го земав свечено и мандатот како министер во Министерството за животна средина и просторно планирање. Се сложувам со вас за сите потребни постапки. Значи ќе добиете писмен одговор во врска со прашањето кое вие го поставивте на говорница во Собранието на Република Северна Македонија. Загадувањето е еден проблем кој ги загрижува сите граѓани и граѓаните треба да живеат во подобар воздух односно со подобар воздух. Како и да е во првиот дел од прашањето, вашето прашање или констатација таму не можам да коментирам, тие сомнежи кои ги имате не можам коментирам и ќе се воздржам тука од оваа говорница во Собранието на Република Северна Македонија во врска со делот околу Усје навреме ќе бидете писмено запознаени и ќе добиете одговор. Благодарам.", "source_page": 28}
{"speaker": "Антонијо Милошоски", "raw_text": "Би сакал да го прашам пратеникот Реџеп Исмаил дали се согласува да добие писмен одговор на прашање со оглед на тоа што министерот само еден ден е на позицијата на таа институција.", "source_page": 28}
{"speaker": "Реџеп Исмаил", "raw_text": "Да во ред.", "source_page": 28}
{"speaker": "Антонијо Милошоски", "raw_text": "Во ред, тогаш ќе имаме писмен одговор на ова прашање од Министерството за животна средина. Продолжуваме понатаму. Следен за поставување на пратенички прашања е колегата Јован Митрески од Социјалдемократскиот сојуз на Македонија, повелете.", "source_page": 28}
{"speaker": "Јован Митрески", "raw_text": "Благодарам потпретседателе. Почитуван премиер, членови на Влада, почитувани колеги пратеници, почитувана јавност. Имам три прашања, две се за министерот за економија, едно за министерот за животна средина. Ова прашање сакав да го поставам на минатата седница за пратенички прашања,. тогаш не беше избран, денес нека одлучи сам дали ќе одговори писмено или ако може нека даде одговор. Овие прашања претходно беа поставувани, беа поставувани и на претходни седници, беа поставувани и денес, меѓутоа сакам да ги отворам пак од еден друг аспект. Почитуван министер, две прашања се поврзани со минималната плата и со цените на артиклите. Јас знам дека денес дадовте одговори, ги следам вашите изјави, вашите прес конференции, секако изјавите и на премиерот. Некако кога се зборува за минималната плата и она што го давате како одговор како да се прави впечаток во јавноста дека Владата не сака да дојде до одговор и зошто ова го кажа. Претходно во однос на износот на минималната плата се кажа и денес дека не е најниска и дека се прави погрешна споредбено со другите земји од соседството, дека таму наводно е бруто плата, кај нас е нето, не, не е точно. Значи правиме споредба помеѓу нето минималната плата кај нас и нето минималната плата во соседството и за жал дојдовте да сме на најниско ниво. Повисока минимална плата од нас имаат дури некои земји кои што се формира како независни земји пред само неколку години. До тоа ниво сме дојдени. И сега вие секако користејќи пијар реченици, пијар зборови продолжувате да и ние сме за повисока минимална плата, не 500, 1000 евра да е, јас сум и за 2000 евра, ама да се договорат работниците и работодавачите. Тоа некако во превод му доаѓа како да кажете дека треба да се договорат волкот и јарето што вечер да вечераат. Така тоа би доаѓало од прилика, што да се дојде со ситуација или да дојде до некој договор помеѓу чеканот и стаклото. Значи, како да се договорат тие кои што ги даваат платите и оние што треба да ги примат. И, едно образложение кое што секако држи вода и вие го кажувате како министер за економија, каде што велите, да, треба да се договорат затоа што може да дојде до испуштање на работници, може да дојде до затворање на компании, да изгубат работниците, не само платата, тука да ја изгубат својата работа. Јас имам еден ваш документ, владини документ, каде што според тие бројки стои дека фирмите во 2025 година ќе остварат добивка, според вашиот документ, ќе остварат добивка од 4,3 милијарди евра во 2025 година. И сега кое е очекувањето, или вашето објаснување дека фирмите може да не исплаќаат плата, да не можат да го издржат трошокот, може да се затвораат, а од друга страна вие кажувате дека ќе остварат 4,3 милијарди евра добивка во 2025 година. Значи, кога зборуваме за добивка, зборуваме за тоа што ги покриле сите трошоци од работењето, вклучувајќи ја и платата на работниците и приходот што го оствариле е толку голем за да остварат 4,3 милијарди евра добивка во 2025 година. Моето прво конкретно прашање е, до кога, почитуван министер ќе играте мајтап со работниците. Затоа што, ако чекаме на договор помеѓу работниците и работодавачите и бизнисите, тој договор никогаш нема да се случи. И не случајно тој договор или тој дијалог е наречен трипартитен за да биде вклучена Владата. Мислам дека не е коректно да се кажува дека, да, сите сме за поголеми плати, не 500, 1000, 3000, дај Боже, на сите малку им се платите, ама нека се договорат тие. Волкот и јагнето, почитуван министер, никогаш нема да се договорат. Затоа го поставувам тоа прашање за играње мајтап со работниците. Секако и со потпрашање на тоа прво прашање, до кога ќе капитулирате пред оние кои трупаат богатства на грбот на работниците. Второто прашање е поврзано со цените, исто така од аспект на тоа за остварување на добивка од 4,3 милијарди евра, гледајќи ги цените кои што реално се на пазарот. Значи, заработуваат толку за да остварат 4,3 милијарди евра добивка. А велиме дека ги решаваме проблемите дека не знам што се случува, граѓаните се задоволни, очигледно никој не оди во продавница да види што е тоа што се случува. Сега имате ситуација наши граѓани, почитуван премиер, да одат дури во соседни земји да пазарат. Зборуваме за како проблем, еве видете, појдете во Тирана видете трговски маркети, сите коли со таблици македонски. Секаде. Значи таа е реалноста. Е сега, па видете ако донесовме ние недела да не работат, вие донесете да работат во недела. Не би сакал да имаме ваква дебата, прашањето е до министерот за економија. Не, не, ми дофрлате, затоа одговарам. Значи, прашањето е до министерот за економија. Ние имаме ситуација, откупот на млеко да биде од 29, 30, 31 денар за домашните млекари. Од истата, да не спомнувам фирми на домашни млекари, истите млекари имаа на пазар цена во маркет на млеко, литар млеко 85 денари. Фактички имаме ситуација, ем да не се задоволни земјоделците поради тоа што се случува, ем добиваме висока цена на готов производ кој што се продава во маркетите. Фактички од она што се гледа и како заработка или чиста добивка во вашиот документ кој што го давате, остварува некој екстра профит. Поднесовме закони кои што мислевме дека како опозиција дека ќе придонесат во тоа да се намалат цените, кажавте, нема да се намалат. Нема да се прифатат опозициски. Поднесовме мерки кои што биле ветени во програмите предизборни и тие не беа прифатени. Кажавте дека ќе се донесат кошнички. Донесовте, училишна, дека ќе има предновогодишна, велигденска, рамазанска и така натака. Денес имате изјави дека тие не ги дале своите резултати и дека треба така да се остави на пазарот. Јас барем така го разбрав. Затоа, моето прашање, ако лошо сум разбрал, е што ќе преземете за ова да се стопира, за да не биде на штета на граѓаните, како што ова со минималната плата е на штета на работниците. И третото прашање за министерот за животна средина, се извинувам, да, навистина вчера избран, очекував заменичката министерка, кажав дека тоа беше прашање за минатата седница на Собрание, ако имате одговор, претпоставувам сте планирале или сте знаеле во кое министерство влегувате и знаете со какви проблеми или што е тоа, секако ова е прашање специфично, ако може да дадете одговор, океј, ако не писмено одговорете. Станува збор за колекторски систем за Охридското езеро, поточно за потегот од Радожда до хотел Изгрев, или од автокамп Треска до хотел Изгрев, проект кој што се работел од 2006 година, претходна влада, значи влада на ВМРО-ДПМНЕ, вратени средства од ИПАРД, повлечени 96 милиони евра тогаш. Од тие 96, 8,5 милиони биле планирани за тој потег. Вратени, неискористени. Па нови напори, нови проекти, ревизии на проекти и некаде во 2023 година се дојде до ситуација да се избере фирма и крајот на 2023, почеток на 2024 година таа фирма почна со изработка на колекторскиот систем во селото Радожда покрај Охридското Езеро, да не зборувам за значењето на тој колекторски систем и за Охридското Езеро, мислам на сите ни е јасно, меѓутоа, од 2024 година, иако таму направени мали ископини, оставени цевки, стопирана е работата, нема никакви придвижувања веќе година и половина. Моето прашање е, што е со таа фирма, што се случува со тој проект и кој е вашиот план за следен период. Благодарам.", "source_page": 28, "end_page": 29}
{"speaker": "Анотнијо Милошоски", "raw_text": "Благодарам и на вам. Пратеникот имаше три пратенички прашања. Две за министерот за економија и третото за министерот за животна средина. На првото ќе одговори министерот за економија, а се однесува на износот на платите и разговорите помеѓу работодавците и работниците. Повелете.", "source_page": 29}
{"speaker": "Бесар Дурмиши", "raw_text": "Благодарам. Почитуван пратеник ви благодарам за интересот, конструктивноста и на поставеното прашање. Иако се повторуваме, ние како Влада и предлог, конкретно како Министерство имаме еден став. Тој став е, осврнувајќи се на Закон, Закон кој е во сила, една методологија за пресметка на минималната плата, кој е еден договор, трипартитен договор како што истакнавте вие, помеѓу синдикатите, односно работниците кои се потпишани, работодавачите и помеѓу Владата. И нашиот став е овој. Осврнувајќи се на овој Закон во врска со зголемувањето на минималната плата секогаш сме истакнале и повторувам, ние не сме против зголемување на минималната плата. Ова е и интерес на државата, бидејќи ќе имаме повеќе плати, поголеми такси, даноци кои ќе ги плаќа приватниот сектор и не сме против зголемување на минималната плата. Но ја гледаме чистата слика, значи општата слика. Секоја ад хок одлука, неземајќи ја во предвид продуктивноста и без да видиме со кои проблеми се соочуваат малите и средни претпријатија кои се главниот столб на економскиот развој на нашата и ова значи, ова ќе донесе до еден предизвик, финансиски проблем од нивна страна, кој кога ќе се обврзат, значи ќе се обврзат да ги отпуштат работниците кои ги имаат. И не е во интерес ни на работниците, ни на работодавците, ни на Владата оваа ситуација. Исто така едно ад хок зголемување на минималната плата без параметри и економски основи, ќе носи до зголемување на инфлацијата. Знаете дека претходната година инфлацијата ја затворивме со 3,5%. Оваа година е 4%. Предвидувањата се во иднина да е под 3%. Наиме, сакаме минималната плата да се зголеми, но да се зголеми со став, со економски развој и стабилност. На државно ниво имаме околу 700 илјади вработени кои се во администрација и во приватниот сектор и 35 илјади од нив се кои зимаат минимална плата. Ние го гледаме интересот на сите граѓани, но ако пресметаме колку се овие граѓани кои земаат минимална плати, значи е 3% до 4%. Сите други граѓани, 94%, 95% кои се вработени во јавниот и приватниот сектор, земаат повеќе од минималната плата. И, како Влада, како трипартитен орган го гледаме интересот и на тие 96% и на овие 4%. Не се за ставање на страна овие, но се отвора како тема во јавноста, бидејќи се ќе заврши ако не има вакво дејствие. И тоа што го кажавме на тоа и стоиме. Ако може работодавачите да ги задржат, да стојат во економијата и можат да направат, значи да ги плаќаат тие работници кои ги имаат и се сложуваат со работниците, ние сме тука да ги поткрепиме. Повторно ќе кажам, ако носиме една ваква одлука, почнувајќи од мене како министер за економија и од Владата, сите сакаме минималната плата да е многу повеќе од 500 евра, колку што се бара досега. Сакаме да е 800, зошто да не е и илјада евра минималната плата. И ќе сме херои во нашата земја. Но, повторно ќе се соочиме, значи ќе имаме една инфлација, зголемување на цените кои енормно ќе се зголемат и кое не ќе можеме да го менаџираме. Во врска со регионот, информациите ги истакнав и претходно кои ги имам ЕУРОСТАТ, разликата која вие ја правите, во јавноста се кажува дека минималната плата на другите земји во бруто форма, додека во нашата земја е во нето. Значи, званична информација од ЕУРОСТАТ, минимална плата имаме поголема од Бугарија, имаме поголема минимална плата од Албанија, поголема од Турција. Дали ова ни прави задоволство, дали ни е доволно? Не. Нормално, сакаме минималната плата да е многу поголема. Но, бидејќи сме посветени и работиме за стандардот на граѓаните и секој ден правиме анализа и секој ден подготвуваме мерки за да се поткрепат малите претпријатија, за да се поткрепат средните претпријатија, да се поткрепи индустрискиот сектор и производството за да се зголеми бројот на вработени во приватниот сектор, да се зголеми продуктивноста и автоматски да се зголеми и минималната плата. Благодарам.", "source_page": 29, "end_page": 30}
{"speaker": "Анотнијо Милошоски", "raw_text": "Благодарам на министерот Бесар Дурмиши. Пратеникот Јован Митрески може да се изјасни дали е задоволен од одговорот или има дополнително пратеничко прашање, повелете.", "source_page": 30}
{"speaker": "Јован Митрески", "raw_text": "Благодарам потпретседател. Министер, добро е да зборуваме со аргументи и со бројки да не е гола политика, затоа што еве и еден совет, немојте повеќе да велите дека, ако се зголеми минималната плата, инфлацијата ќе се зголеми. Мислам, ако сакав да спинуваме, тоа би било главното кое што би го фатил во овој ваш одговор. Не сум задоволен од одговорот, затоа што пак тоа што го кажувате и претходно на оваа говорница, и претходно го изјавивте. Велите, немаме проблеми. Не 500, 800, 1000, 2000, супер, ама нека се договорат кои. Волкот и јагнето. Дали ќе се договорат? Никогаш. Зошто Владата треба да биде, не случајно ви го кажав ова со 4,3 милијарди евра добивка, затоа што тоа е податок ваш, тоа треба да го аргументирате таму и да застанете на страна на работниците и да се дојде до некое решени. Затоа што имаме една друга ситуација, не овие последни години. Веќе ни се случува наназад. Јагнето не останува да се договара со волкот, ја напушта земјата и си бара некое друго чаре. Затоа, не сум задоволен од одговорот. Немам дополнително прашање. Меѓутоа кога го спомнувам ова со 4,3 милијарди евра, се надевам дека ќе го аргументирате во следниот ваш одговор, поврзано со порастот на цените. Благодарам.", "source_page": 30}
{"speaker": "Анотнијо Милошоски", "raw_text": "Благодарам. Пратеникот не е задоволен од одговорот и нема дополнително пратеничко прашање. Второто прашање, исто така е поставено до господинот Бесар Дурмиши, министер за економија од страна на пратеникот Јован Митрески, а се однесуваше на динамиката на цените во малопродажба. Повелете.", "source_page": 30}
{"speaker": "Бесар Дурмиши", "raw_text": "Благодарам. Добивката која вие ја истакнувате, цифрата која ја истакнувате, најголем дел е од компаниите, поголемите компании кои имаат вработени работници кои не ги плаќаат со минимална плата. Главните сегменти, односно главниот развој на економијата доаѓа од малите и средни претпријатија кои имаат финансиски проблеми. Како и да е, во врска со цените на прехранбените производи, истакнав и повторно ќе повторам, значи најголема потрошувачка кошница има кај нас од целата Европа. Некаде 73 евра, за разлика од сите други земји кои имаат поголема цена и истакнавме дека минималната плата е повисока од земјите во регионот или соседните земји кои ги имаме околу нас. Мерките кои сме ги донеле досега се сите мерки кои донеле ефект на краток рок и го дале потребниот ефект, бидејќи сите трговци производители и дистрибутери во тој временски период, особено во текот на празниците, како што истакнавме, точно знаат кои производи повеќе се трошат или се купуваат од граѓаните и затоа одеа и ги зголемуваа цените на девијантен начин, немајќи причина, тие производи кои повеќе се користат во текот на празниците. Затоа поради ова, ние секогаш бевме подготвени. Не случајно од Комисијата за заштита на конкуренција, направи контрола и најде четири големи трговци кои се договориле да ги зголемат цените на неправилен начин и после го диригирале целиот пазар. Сега предметот е во судски процес и ако донесе Судот одлука за тие трговци, максимумот ќе биде до 20 илјади евра. И затоа, поради ова и следната година ќе направиме Предлог измена на Законот, каде што овие казни да не се 20 илјади евра, туку да се десет пати повисоки во врска со казната за овие трговци или другите кои нема да го почитуваат Законот и енормно ќе ги зголемат цените. Исто така, значи, има Економска комора која е во пазар со овие. Во врска со Инспекторатот, во 2025 година направила рекордни контроли и 2 милиони и 500 илјади евра се изречени казни за сите кои не го почитувале Законот или не ги почитувале правилата. Сега, работиме заедно со Министерството за земјоделие за да се донесе долгорочно решение. Сите тие мерки кои ние сме ги донеле, потоа сме се обратиле до Државниот завод за статистика каде што сме ги презеле информациите и сме виделе како се движеле цените кога ние сме имале мерка од Владата и во време кога биле надвор од мерката и гледаме дека има намалување на инфлацијата во правец на производите. И сите тие мерки дале резултат. Преземајќи ги информациите од релевантните институции, јавно сме ги објавиле и како има паднато инфлацијата во тој временски период. И сега, значи, правејќи ги сите овие дејствија, сите овие инструменти, сите овие институции кои се во функција, значи јасно се гледа од ЕУРОСТАТ дека ние имаме најниска потрошувачка кошница во целат Европа. Секој ден се прават контроли, ако има ваква девијантна појава од трговците ќе бидеме таму за повторно да донесеме некоја мерка. Се работи во правец на тоа да се поткрепат земјоделците, да се поткрепат домашните производители за да не сме една држава која 70%, сега ние зборуваме 70% е увозник, повеќе прехранбени производи увезуваме, отколку што извезуваме. И ова е како резултат на претходните политики и поради тоа што не се поделени субвенциите на правилно место. Значи, земјоделците немаат капацитет бидејќи не се поткрепени како што треба и домашните производители, ние сме обврзани да увезуваме прехранбени производи или други производи од другите земји. И ако зависиш од друга земја, нормално тогаш и цената ќе ја диригира тој што произведува. Затоа, во соработка со Министерство за земјоделство, шумарство и водостопанство и други институции сме почнале и да правиме кампања, да ги поткрепиме домашните производители, да ги поткрепиме домашните земјоделци. Но, со поделба на субвенциите на правичен и ефикасен начин за да може да имаме домашни производи и автоматски да имаме и пониски цени. Ова што го истакна Еуростат значи ќе имаме и најевтини производи на пазарот. Значи, во врска со цените на производите сите се тие кои се поврзани со светската берза и ние како министерство и како Влада не можеме да влијаеме во кафето, какаото и другите прехранбени производи кои се на светската берза бидејќи значи цената ја диригираат меѓународните фактори а не ние. Се што зависи од нас сите чекори сме ги презеле и резултатите се видливи. Ви благодарам.", "source_page": 31}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на министерот за одговорот. Пратеникот Јован Митрески ќе се изјасни дали е задоволен од истиот и дали има дополнително пратеничко прашање, повелете.", "source_page": 31}
{"speaker": "Јован Митрески", "raw_text": "Благодарам потпретседателе. Видете почитуван министер, година и пол исто образложение. Сега ако зборуваме што се случило пред година и пол, не, да не враќаме наназад. Сега светска берза, цените влијаат кај нас, јајца пред година и пол 320,00 денари, 400,00 денари со сите мерки кои што дале не дале резултати. Мислам дека таа е реалноста кога граѓаните одат во продавница и треба да платат тоа што го купуваат или масло 85,00 денари, млеко 85,00 денари. На крајот ги плаќаат цените, тие ги плаќаат цените и ислам дека треба некако да се влијае тоа да се спречи ама мислам дека веќе заврши времето на „Ќе направиме“ тоа во следниот период. Претходно решението беа тие кошнички кои што вие ги носевте. Како таа Велигденска, училишна, пред новогодишна, па сега велите не дале резултати. Го спомнувавме и вие и ние Законот за не фер практики па тоа ќе се случи, ќе се намалат цените. Не, се зголемуваат цените. Сега пак тоа викате тоа во следниот период не знам што ќе се случи, на крајот се што се случува е пораст на цените и намалување на животниот стандард на граѓаните. Ви благодарам дека ја потврдивте информацијата за 4,3 милијарди евра добивка на компаниите во 2025 година и не е точно дека тие се тие кои што или не се сите тие кои што извезуваат, видете во најголемите 6 се тие кои што работат трговија на мало со прехранбени продукти или оние кои што се занимаваат со маркети. Значи, баш таму каде што токму таму го поставував прашањето и каде што постои загриженоста на граѓаните. Не сум задоволен од одговорот и немам дополнително прашање.", "source_page": 31, "end_page": 32}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеникот не е задоволен од одговорот, нема дополнително пратеничко прашање. Третото прашање беше поставено до министерот за животна средина господинот Хоџа со опција дали ќе се одговори усно или писмено по однос на колекторскиот систем кај потегот хотел Изгрев Радожда, повелете.", "source_page": 32}
{"speaker": "Муамед Хоџа", "raw_text": "Ви благодарам господин потпретседателе. Ви заблагодарувам на поставеното прашање од пратеникот на Социјалдемократски сојуз на Македонија и за проектот. Бидејќи е мој прв работен ден ќе одговориме писмено. Ви благодарам.", "source_page": 32}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на министерот за пратеничкото прашање ќе добиете писмен одговор од Министерство за животна средина и просторно планирање. Продолжуваме понатаму, една пратеничка се одјави, одиме следна е колешката Илире Даути од Алијанса за Албанците која што е на ред за поставување пратенички прашања, повелете.", "source_page": 32}
{"speaker": "Илире Даути", "raw_text": "Ви благодарам заменик претседател. Почитувани претставници на Владата, почитувани колеги, граѓани. На оваа седница сакам да поставам две прашања, иако имаме претставници што имаат во врска со проблематиките што јас сакам да ги кажам, иако Владата е без претставник имаме претседател на државата иако мислам дека ќе земеме некој одговори и сакам да се обратам до премиерот. Не сакам да направам политичка полемика но, се проблеми што граѓаните ги имаат адресирано. Јас сакам да ви ги доставам на вас. Првото прашање има врска со тема што пред едно 7 месеци сме дискутирале заедно со премиерот и беше пратено од мене кон вас ова беше негде во мај месец, поминале 7 месеци и пак граѓаните од селото Норово од Крушево велат дека од тој момент до денеска ништо не е преземено во врска со проблемите што ги имаат со школото. Јас тогаш реков дека се работи за објект што е стар над 75 години, што е изграден со камења и кал и се работи за ученици што бојкотираат 2 недели заради условите што беа лоши, мизерни и што требаат да одржуваат настава на таков начин. И, од премиерот ми беше кажано дека ќе се реши оваа проблематика. И, јас се израдував и јас и граѓаните таму но, ова беше кратко бидејќи иако поминаа 7 месеци ништо немаме конкретно во решавање на овој случај. И, затоа со право јас денеска сака да го прашам премиерот: Дали е толку голем Неровскиот проблем? Толку поголем од самата држава или компетенциите што ги има премиерот и Министерство за образование и наука да не мислите сите овие средства што се распоредени за 2025 година, за инвестиции што беа во голема сума за да немаме ништо за школото на Норово, бидејќи тука рековме дека има друг објект што го изградиле самите граѓани но, според заради тоа што има проблематика за документацијата не може да биде. И, сега не можат ни на стариот објект да вршат настава ниту не можат да продолжат во новиот објект што го граделе сами граѓаните. И, иако во ова време што во не они пак се загрижени. Ова е описот на моменталната ситуација која продолжува значи ова не е новина тука и денес е присутна. Затоа, ниту 17 милиони од претходната година не стигнаа. Дали ќе стигнат 18 милиони евра доделени за образованието односно за 2026 година која ни следува и за изградбата на училиштата кои беа поделени значи за 2025 година, 2 милиони и 400 илјади евра. Дали не стигаат за да се поделат за училиштето во Норово. И, овој проект и ова училиште дали е предвидена во 2026 година бидејќи 1 милион и 200 илјади се предвидени за 2026 година за изградба на основни училишта или другиот дел кој е за реконструкција кој се со милиони евра поделени додека јас на претходната седница за пратенички прашања која беше пред 10 дена го прашав министерот за образование и конкретно побарав да ми одговори писмено кои училишта се предвидени за изградба. Бидејќи јас продолжувам да верувам дека еден од главните проблеми за не реализирање проекти е дека министерствата не прават јасен план како ќе се направи трошење на пари. Секогаш имаме завршување на годината и на крај не ги имаме ни парите ниту инвестициите, така беше и со училиштето во Норово. Затоа, премиере имајќи во предвид дека се работи за 130 ученици кои продолжуваат да ја собираат водата која им тече од кровот. Јас имам право денес да прашам. Дали проблемот во Норово е поголем од самата држава? Дали може да веруваме дека е толку голем овој проблем што не може да се реши ни од премиерот ниту од државата ниту од институциите иако до сега до тука има дојдена работата за поставување на прашање. Со право можам да лажам дека вие не сакате или не можете да го решите проблемот во Норово, но едно од овие двете без друго е. И, претходно значи денес во дебатата и во елаборации те за другите прашања ве слушнав каде што кажавте има групации, има луѓе кои сакаат да прават дека нашата држава значи не оди напред односно не се прави. Дали на некој начин е и ова е начин да ги отфрлиме односно да му кажеме на луѓето, учениците дека оваа држава не оди во прав правец и еден основен проблем во основно училиште не може да се реши. И, повторно второто прашање ќе го поставам за вас господин премиер бидејќи во вашата владина програма го истакнавте зборот меритократија и претходно значи и вие и ние сме кажале дека треба да има крај со партиските вработувања, начинот на неправилни вработувања и прашањето кое сакам денес да го отворам е прашањето поврзано со последните вработувања во клиничката болница во Тетово. Значи, ние сите кажавме Северна Македонија едните проблеми кои ги има е бегање односно иселување на луѓето односно професионалците и особено на медицинскиот кадар. И, таму 10 медицински сестри, лаборанти, фармацевти и други профили кои со години придонеле во таа болница работеле со договор на дело, без пензиско инвалидско осигурување, без придонеси. Тие денес не се примени на конкурсот за кои тие се надеваа дека на крај можеа да земат решение бидејќи е многу значаен елемент е човечки елемент кој ме поттикна да поставам прашање. Тие беа луѓе кои служеа во тетовската болница во текот на пандемијата и за жал ни сега по 7, 8 и 9 години од кога служеле во таа болница не биле на листата од тие кои се избрани. Кога ја дискутирам оваа тема молам за разбирање. Јас не сум против вработувањата, јас имам предвид дека луѓето од надвор и тие кои немаат искуство секој има право на едно работно место. Бидејќи на крај ова е причината и целта зошто младите се образуваат. Но, меѓутоа ако ова треба да е начин тие лица кои аплицирале опфаќајќи и овие кои имале договор на дело го поминале испитот. Писмениот испит значи се поставува прашањето. Кои биле прашањата на кои можеле точно да одговорат овие луѓе кои се од надвор и кои се без искуство и каква природа на прашања биле. Луѓето кои со години служеле таму не дале точни одговори. Затоа, во овој правец јас ќе поставам и моето следно прашање. Прашувајќи ве вас директно. Дали треба да се продолжи вака? Овие луѓе кои останале, значи вие можете да кажете дека се последица на тоа што претходно не се третирани како што треба и презеле решение претходно. И, секој може да го мисли ова и има право. Но, дали ова значи дека треба да се продолжи со истото темпо или ако тие се злоупотребени претходно и не е решен нивниот проблем со работното место требаше да заврши на овој начин загрижени и може да се постави и дилемата: Дали ова се прави со цел граѓаните да мислат дека оваа државата не се прави односно не оди во прав правец.", "source_page": 32, "end_page": 33}
{"speaker": "Антонијо Милошоски", "raw_text": "Илире Даути постави две прашања, првото до премиерот во однос на објектот за училиштето во село Норово општина Крушево. За истото одговор ќе даде претседателот на Владата, Христијан Мицкоски, повелете.", "source_page": 33}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателе. Почитувана пратеничке, од нашиот последен разговор овдека во Собранието до денеска ние како Влада успеавме верувале или не да го направиме тоа што вашите коалициони партери од Демократска унија за интеграција 20 години не успеаја. А, тоа е дивоградбата во село Норово да ја легализираме и да ја впишеме во имотен лист. Со одлука на Влада и сега наместо дива градба имаме легална градба. Од тој момент па натаму општината е таа која што треба да се грижи за тоа да обезбеди услови за учениците а ние како Влада се разбира можеме во иднина да ја вклучиме или да го вклучиме тој приоритет во делот на проектите што како Влада ги финансираме, се разбира дека тоа не е исклучено исто како што вклучуваме и други приоритети и други училишта и други градинки, улици, булевари, паркови, спортски игралишта и т.н. Нешто кое што како Влада го правиме овие години и половина и ќе го правиме во периодот кој што следи. Би сакал да ве информирам, да бидам краток и јасен дека тоа што го ветивме како Влада ние го направивме. Тоа што претходните Влади не успеале да го направат. Денеска објектот е легален. Не е дивоградба, не се руши туку е легален. Ви благодарам.", "source_page": 33}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на одговорот. Пратеничката Илире Даути има можност да се изјасни дали е задоволна од одговорот и дали има дополнително пратеничко прашање, повелете.", "source_page": 33}
{"speaker": "Илире Даути", "raw_text": "Ви благодарам за одговорот. Значи, објектот за кој цело време велевте дека технички не е стабилен сте го легализирале. Тоа сте го направиле технички да биде во ред. Сега се поставува прашањето: Зошто не е продолжена работата во новиот објект бидејќи во вашиот одговор тогаш добив одговор тој објект технички не е изграден добар. Сега не е проблем ако премиерот тоа е мое право јас, дали вие ќе земете збор или не. Според одговорите се во вакво прашање, во форма на прашање. И, вие ќе кажете дали ќе земете збор. Ги имате и вие вашите регулативи во институциите. Ако тој објект да продолжиме е во ред сега тогаш треба да се стави во функција и да се прават инвестиции дополнителни што ќе овозможат да учениците да имаат можност да продолжат со наставата. Заради тоа што не е во ред, да немаме никаква алтернатива за тие и за да продолжат во тие објекти каде што им врне и надвор и внатре. Затоа, јас велам дека сме задоцниле и бидејќи колективот таму се разочарани. Јас само ја кажувам реалната состојба што сум ја зборела со луѓето таму за реалната и фактичката ситуација таму и поминале 7 месеци од тогаш и ние знаевме дека ќе се најдеме во таква ситуација со времето. Ќе им врне и т.н. значи немаме мерки што да имавме можност да ако немаме можност да се реновира едниот објект да се даде алтернативна можност за другиот за да ја продолжат учениците да имаат нормални услови. Ако ние сме тука на суво и сме добро таму учениците се на дожд. И ова е заради тоа што јас ви поставив прашање, ќе чекам и понатаму за одговор на друга седница. Ви благодарам.", "source_page": 33, "end_page": 34}
{"speaker": "Антонијо Милошоски", "raw_text": "Ви благодарам. На второто прашање ќе даде премиерот по однос на техничката состојба на училиштето во село Норово, кое што сега е легализирано, повелете.", "source_page": 34}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателе. Ќе бидам краток и ќе се обидам почитувана пратеничке да ви објаснам како е реалната состојба. Мислам емотивните говори политички се едно, во ред сочувствувам со вас истото го чувствувам. Еве, можеби вие повеќе од мене, ќе ви го оставам тоа чувство да го имате вие но истото сочувствувам за сите дечиња без разлика на етничката припадност во Македонија. Кој што за жал учат во такви улови во какви што учат кои што се последица на децении не грижа. Но, ајде сега да ги видиме фактите. Вие бевте коалиционен партнер во Владата во која што мнозинство беа СДСМ и Демократска унија за интеграција. Во тој период не направивте ништо за училиштето во Норово кое што патем речено е изградено како резултат на иницијатива на локалното население. Проект никој не знае дали има, врз основа на кои услови и кои стандарди е градено никој не знае дали постојат такви услови и стандарди и сето тоа кое што е поврзано околу тоа училишта не знаеме дали одговара соодветно на условите и стандардите кои што треба да ги има едно училиште. Сега да видиме што направи оваа Влада. Оваа Влада таа дивоградба ја легализираше односно рече нема да биде веќе дивоградба ќе биде легална градба. За жал претходниот градоначалник не му беше дел од приоритетите, еве на овој идниот, бидејќи доаѓа од редовите на ВМРО - ДПМНЕ ќе се заложиме да му биде дел од приоритетите изградбата на училиштето. Но за да биде тоа училиште довршено, потребно е да имаме проект кој што ќе се содејствува на техничките карактеристики и нема утре не дај Боже да ни се урне и потоа да имаме не дај Боже последици кои што нити јас, нити вие сакаме да ги има. Затоа што, ние не знаеме врз основа на кој проект таа дивоградба е изградена. Откако ќе го имаме тој проект во рака, тогаш веќе можеме да направиме ревизија, да видиме дали таа градба со овие услови кои што е изградена, ќе може да издржи утре да функционира како што функционира. Откако тоа ќе го констатираме, тогаш кога ќе ги подржуваме општините во следниот период ќе побараме од градоначалникот вонредно да побара средства за тоа училиште, тие средства ќе бидат обезбедени, ликвидноста ќе биде обезбедена, потоа следи тендерска постапка, избор на изведувач, и така натаму. Нема да си дозволиме како Влада, верувајте никогаш да направиме нешто кое што ќе биде спротивно на Закон или пак кое што не дај Боже, животите на децата кои што се таму и наставниот кадар ќе ги доведе во опасност, бидејќи јас проект не сум видел. Ниту пак некој видел, туку тој едноставно е изградено така како што е изградено. Тоа што ние сме ја урбанизирале таа парцела и сме и доделиле намена образование и запишана е, и така натаму, има уште многу процедури кои што треба да се завршат, но тие не потекнуваат од нас, нити пак од Министерството. Еве јас ви ветувам во иднина кога ќе дојде збор општините повторно да бидат поддржани од Владата, дека ќе побараме од градоначалникот бидејќи доаѓа од нашата политичка партија да го стави ова во првите приоритетите. Но пред да дојдеме до тоа, имаме многу работи кои што треба да ги завршиме. Ви благодарам.", "source_page": 34}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Сега одиме на второто прашање, бидејќи ова беше дополнителното, но повторно ќе имате можност и на второто да се изјасните. По однос на второто прашање поставено од пратеничката Илире Даути беше поврзано со вработувањата во клиничката болница во Тетово и медицинскиот персонал. Одговор ќе даде заменикот министер за здравство, повелете.", "source_page": 34}
{"speaker": "Јовица Андовски", "raw_text": "Благодарам претседателе. Благодарам на почитуваната пратеничка за поставеното прашање. Малку преводот беше лош и колку што разбрав прашањето е за клиничката болница во Тетово и за вработувањето на здравствениот персонал. Сакам да потенцирам неколку работи во врска со ова. Како прво, стануваше збор за вработување на 129 лица од кои над, повеќе од 90% беа ангажирани во болницата на договор на дело. На последниот брифинг и самиот министер кажа дека последниот период ќе има оглас за уште 26 вработувања, а од 26 више се обезбедуваат согласности за дополнително вработување како на доктори, така и на здравствени работници и соработници и така на лицата кои што не биле опфатени со овој оглас ќе имаат можност доколку си напишат се како што треба во тестовите, да се пријават во наредната 2026та година. Но што сакам да ви потенцирам и да ве потсетам, во Законот за здравствена заштита кои што беше донесен, измените во 2012 година, 2013 година мислам беше, точно се знаеше, беше утврдена постапка како се врши вработување на здравствените работници и здравствените соработници. Значи, дел од бодовите добиваа за врз основа на успехот кој што го имале, дел ги тестираа за стручно дали го познаваат делот од здравството и мал дел одредени поени имаше за во поглед на интервјуто што носеше поени. Кога дојде минатата Влада, вашата Влада, минатата Влада, овие критериуми ги измести, ги поништи, така да во секој случај по Законот за здравствена заштита се знае дека директорот и Комисијата аго прават тоа интервју и они одлучуваат, имаат право да одлучат за кој од кандидатите ќе биде вработен врз основа на поените кои што ги имаат, но во претходниот закон кој што сега е изменет, беше изменет од претходната Влада, тие дадоа можност да директорот да има право не првите тројца кои што биле, туку и последниот кој што бил на конкурсот, кој што има најмалку поени да може по свое убедување директорот и Комисијата да врз основа на интервјуто да утврди дека тој е најдобар и тој да го вработат. Значи, овие измени беа направени токму во времето во кое што вие бевте на власт и колку што разбрав од прашањето, прашавте што ќе правиме за да може тоа да се смени. Сакам да ве информирам дека во завршна фаза е, на законот за здравствена заштита во кој што точно ќе сер утврдат и ќе се вратат критериумите како да нема субјективизам во поглед на изборот на кадри за вработување во здравството. значи на доктори, на здравствени работници, на здравствени соработници. Ви благодарам.", "source_page": 34, "end_page": 35}
{"speaker": "Антонијо Милошоски", "raw_text": "Ви благодарам на заменикот министер за одговорот. Пратеничката Илире Даути може да се изјасни дали е задоволна од одговорот и дали има дополнително пратеничко прашање, повелете.", "source_page": 35}
{"speaker": "Илире Даути", "raw_text": "Ви благодарам. Јасно е дека имавме едно кршење на Деловникот со одговорот кој го даде премиерот, но бидејќи се работи за заинтересираните луѓе таму и за голем проблем, јас го слушав со внимание и не реагирав со процедурално, бидејќи уште еднаш сакав да слушнам, појасно што е таму, каква е ситуацијата. Вие значи премиере, кажавте дека јас имам право да сум многу по осетлив на тој проблем во Нoрово, но напротив вие треба да бидете по осетливи на тој проблем И другото прашање кое го кажавте е, вие кажувате дека објектот кој е изграден од страна на родителите е легален, легализиран, значи како може да биде дека е легализиран објектот за кој кажувате дека треба да се донесе проект за прв пат. Сум ќерка на еден градежен инженер, за прв пат слушам дека може да се легализира еден објект пред да се донесе проектот и вие ова го кажавте. Но ова сакам да го разберам како знак, како тентатива за да се реши проблемот. Но од друга страна мене ова ми дава сигнал дека само ќе се комплицира уште повеќе ако се дејствува на овој начин. Премиере, само решавање на проблемот бараат таму луѓето. Друго прашање, дали ние кажуваме кој е повеќе или помалку осетлив, учениците таму сакат кров над глава и сакаат училиште со стандарди, тоа што му го обезбедува и самиот Устав, во врска со прашањето. Другото прашање за заменик министерот за здравство, вистина е дека имаше еден друг конкурс кој е паузиран во текот на изборите и кој претходно со доаѓање на друг министер исто така од оваа Влада на господин Арбен Таравари се анулира. Конкурсот кој е објавен во времето кога вие истакнувате дека ние сме биле дел од власта во 2023-та како Алијанса на Албанците, во рамките на таа Влада конкурсот имаше препорака да се земе предвид волјата и придонесот на луѓето бидејќи бевме во Пандемија. И другиот конкурс кој е сега објавен од ваша страна, не го предвидел овој критериум, затоа и работите се како што се сега. Затоа јас не велам дека овој менталитет создаден од сите без исклучок е прашање кое може да се реши тука. Но позитивни знаци бездруго треба да има ако сакаме да ги мотивираме новите кадри, луѓето кои дале придонес да гледаат луѓето дека работите одат напред, ви благодарам.", "source_page": 35}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеничката не е задоволна од одговорот, нема дополнително пратеничко прашање. Следен за збор е координаторот на пратеничката група на СДСМ Оливер Спасовски, повелете.", "source_page": 35}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам почитуван потпретседателе. Почитувани членови на Владата, почитувани колеги пратеници. Имам три прашања кои што ќе ги поставам. Првото прашање е до министерот за финансии, второто прашање до министерот за култура и третото прашање до министерот за транспорт и врски. Во однос на првото пратеничко прашање што се однесува до министерот за финансии, сакам да кажам дека вакво пратеничко прашање поставив писмено на 12.02.2025 година и од 12.02.2025 година до денеска немам добиено одговор од министерот за финансии во однос на пратеничкото прашање. Така да, морам денеска да го поставам и усно за да видам дали ќе можеме да дојдеме до некаков одговор. Секако дека е прашање за кое што и луѓето, граѓаните на Македонија секако си го поставуваат како една од теми. Тоа се однесува во однос на заштитата на трети лица и нивниот имот од последиците на сообраќајни незгоди како сопственици на моторни возила кои што се должни по Закон да имаат осигурување при регистрација и технички преглед на возилата. Внатрешно осигурување за територијата на државата. Меѓутоа постои и можност за сите оние кои што патуваат во странство имаат обврска да обезбедат т.е. да купат осигурување за странство или таканаречена зелена карта за осигурување. Значи, тие не купуваат само меѓународна потврда за осигурување на возилото туку практично прават проширување на осигурувањето со важност и за странство. И, тој документ е се уште неопходен за влез со моторни возила за било која држава во Европа која во моментот за патничките возила изнесува некаде околу 5 илјади и 500 денари со важност од една година. Со оглед на тоа дека цената на зелениот картон во земјите од регионот се значително пониски од цените на картите во Македонија. Изнесуваат 5 или 10 евра кои што ги плаќаат заедно со регистрацијата и при обезбедувањето на осигурителната полиса и за внатрешното осигурување. Моето прашање дали се планира поинаков пристап по однос на обезбедувањето на зелениот картон односно намалувањето на цената на зелениот картон бидејќи постојат повеќе начини и механизми како да се дојде до намалувањето на цената на зелениот картон. Ги имам сите анализи кои што се направени законски измени во Србија, во Босна и Херцеговина како тоа е решено во Косово, како тоа го решава Црна Гора и т.н. со посебни договори кои што ги исклучуваат со еден дел од држави во кои што можат да влегуваат со билатерални договори помеѓу себе без да имаат зелена карта во Македонија има таков билатерален договор со Словенија. Една од ретките држави во кои што ниту ние ниту регистарските таблици словенечки возила возат односно имаат потреба да покажуваат зелена карта. Тоа ми е значи прашањето. Дали Владата односно Министерство за финансии планира одредени измени на цената со тоа што ќе можеме да им помогнеме на граѓаните да не плаќаат толку виска цена а да имаат едно нормално движење надвор од државата како што тоа го имаат решено пред се нашите соседи. Ако погледаме секоја од државите во опкружувањето околу нас плаќаат 5 или евра заедно со внатрешното осигурување а при тоа можат да се движат и на територијата надвор од својата држава односно да влегуваат на територијата и во регионот и надвор од регион, да. Второто прашање сакам да го поставам до министерот за култура. Прашањето се однесува на следново. Имено согласно Законот за заштита на културното наследство кое што е установа надлежна за заштита на културното наследство на територијата на Скопје и скопско, односно Националната установа - конзерваторски центар Скопје. Прашањето се однесува на цркавата „Свет Јован Крстител“ во село Булачани општина Гази Баба. Која што е културно наследство, заштитено меѓутоа се наоѓа во една многу лоша состојба. Црквата се наоѓа во еден комплекс кој што е ограден и во кој што имаме и други објекти кои што се вон од црквата, крстилница, трпезарија и т.н. тука се наоѓаат и селските гробишта во Булачани. Меѓутоа постои пукнатина на оваа црква и навистина ова е едно наследство кое што треба да биде сочувано впрочем како и сите други цркви во тој регион на општина Гази Баба. Ме интересира дали со огледа на тоа што е започнато некакво истражување, па има сомнежи за археолошки испитувања односно археолошки наоѓалишта под црквата и т.н. при тоа е побарано да се направи така наречена ЏИПИЕР метода за откривање на тоа што имаме подземно тоа го имаат направено луѓето од црковниот Одбор, имаат платено за една таква метода, направен е извештајот и т.н. Ме интересира. Дали Министерството за култура има направено план за 2026 година и во рамките на тој план. Дали има обезбедено финансиски средства се со цел да може да се заштити ова културно наследство што е од исклучителна важност. Не за селото Булачани, не за општина Гази Баба, него како културно наследство кое што е важно за Македонија воопшто со оглед на тоа ако имаме во предвид годината од која што потекнува оваа црква и се наоѓа во селото. Благодарам. И, третото прашање кое што сакам да го поставам е до Министерството за транспорт и врски. Сведоци сме дека имаме зголемено односно енормно зголемување на цените на становите во Скопје, во регионот односно о државата генерално. Според податоците на Народната банка цените на становите во вториот квартал од 2024 година се зголемиле за 11,5% во споредба со истиот период претходната година во која што имало 8,2% тоа значи дека има тенденција на зголемување или раст на цените на становите по квадрат. И, во однос на ова прашање се поставуваат многу прашања кои се тие главни фактори на зголемувањето на растот и на цените. Економската нестабилност, инфлацијата, трошоците на градењето меѓутоа секако и веројатно многу така наречени шпекулативни трошоци кои што се во делот на градбата. Знаеме дека исклучително важно е да имаме пред се достапно социјално домување во државата. Многу од државите во Европската Унија во регионот и т.н. посегнуваат по посебни програми и планови кои што овозможуваат пред се социјално домување. Прашањето е. Дали Владата планира да ги следи и анализира ваквите трендови и кои се механизмите кои што ќе ги превземе за да можеме да ја стабилизираме оваа цена на становите и кој е планот на Владата како да дојдеме до станови односно до домување па ако сакате претежно на младите луѓе меѓутоа и генерално на граѓаните на Македонија кое што ќе мора да биде пред се заштитено во рамките или ослободено ако сакате од така наречените шпекулативни трошоци кои што создаваат енормен профит за они кои што ги градат на штета на граѓаните. Благодарам.", "source_page": 35, "end_page": 37}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеникот постави три пратенички прашања. Првото до Министерството за финансии, во врска со планирањето дали постои планирање за намалување на цената на зелениот картон. Одговор на истото ќе даде заменик министерот Јанкуловски, повелете.", "source_page": 37}
{"speaker": "Николче Јанкуловски", "raw_text": "Благодарам потпретседателе. Благодарам почитуван пратеник на прашање. Почитувани министри и пратеници како што знаете зелениот картон претставува една меѓународна исправа и доказ за важечко осигурително покритие при движење на моторни возила во странство. овој систем со години обезбедува заштита на оштетените лица и непречено меѓународно осигурително покритие. Сепак факт е дека оваа практика покажува дека самото издавање и задолжително приложување како што споменавте на документот при премин на граници создава дополнителни трошоци и административни бариери за граѓаните. Заради тоа Владата и надлежните институции активно работат на системско решение кое ќе обезбеди поевтино, поедноставено и усогласено движење на нашите граѓани со европските стандарди. Согласно членот 45 од законот висината на дополнителната премија за зелена карта е регулирано од страна на Владата, односно по конкретно истата е утврдува посебна владина комисија за осигурување од автомобилска одговорност во која членуваат претставници од Министерство за финансии и Агенцијата за супервизија на осигурувањето и Националното биро за осигурување или трипартитна комисија која што одлучува за висината. Во таа насока во текот на 2026 година согласно стратешкиот план на Министерство за финансии ќе се спроведе анализа на постојната законска регулатива во областа на осигурувањето со цел утврдување на можностите за нејзино унапредување. Анализата меѓу другото ќе ја опфати проблематиката поврзана секако со актуелното прашање за зелената карта со цел изнаоѓање оптимално и одржливо решение кое ќе обезбеди заштита на интересите на граѓаните од една страна, но секако да не се создаде дополнителен ризик за осигурителниот сектор во Република Македонија. Ви благодарам.", "source_page": 37}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот. Пратеникот Спасовски ќе се изјасни дали е задоволен од одговорот и дали има дополнително пратеничко прашање, повелете.", "source_page": 37}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Прво добро е заменик министер што конечно еве имаме некако в одговор после 9 месеци. Јас реков дека го поставив прашањето пред 9 месеци. Законските регулативи и тоа што се презема и така натаму, тоа што го кажавте дефиницијата за зелената карта и така натака, тоа се факти. и тоа можеме сите ние да ги отвориме, да ги видиме тие факти и така натаму за да знаме што е зелената карта и што треба да се преземе. Второ, ставот дека таа трипартитна комисија во Владата која што постои и која што работи итн. дека ќе ја анализира во однос на законската регулатива, примената на законската регулатива итн, и тоа е во ред. Ама тоа нема да ги реши проблемите на граѓаните во однос на цената на зелената карта. Затоа и прашањето беше дали Владата има намера да преземе чекори со кои што ќе ја намали цената на зелената карта како што тоа го прават земјите од регионот. И во таа смисла постојат низа на механизми кои што можат да доведат до намалување на цената на зелената карта. И во суштина и тоа е прашањето најмногу што ги интересира граѓаните дали при земањето на осигурителна полиса за осигурување внатрешно за авто одговорност во државата ќе можат да имаат и зелена карта со која ќе патуваат и при тоа нема да имаат големи финансиски издатоци, а од друга страна ќе можат слободно да се движат секаде во регионот. Или ако не секаде барем во најголем дел од државите заради тоа што мора да признаеме дека и најдобро регулираните сегменти во државите постојат сепак одредени држави во кои што е потребна зелена карта за патување или влегување во тие држави. Дали тоа ќе биде со вклучување на билатерални договори, ако нема друг начин на кој што ќе дојдат. Дали ќе влеземе во Поткомитетот на меѓународното Биро за осигурување, а сите кои што се влезени во Поткомитетот не плаќаат зелена карта и можат да патуваат во голем број на држави. Тоа е нешто кое што сметам дека очекуваат граѓаните да го слушнат. Така да не можам да кажам дека сум задоволен од одговорот заради тоа што немееше одговор. Вие кажувате дека ќе правите анализа. Сакам да ја направите анализата и да излезете овде на говорница овде и да кажете пред граѓаните ќе ја намалиме или нема да ја намалиме. Благодарам.", "source_page": 37}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Следното прашање е поставено до министерот за култура и се однесува на заштитата на културното наследство со акцент на цркавата Свети Јован крстител во село Булачани. Повелете.", "source_page": 37}
{"speaker": "Зоран Љутков", "raw_text": "Благодарам почитуван пратеник на прашањето и за грижата за културното наследство. Како што знаете Македонија е богата со културно наследство и Министерството за култура и туризам во својот регистар има огромен број на цркви, манастири и џамии кои што се заштитени под различен степен на заштита. Ќе ми дозволите да не изнесувам некои половични информации овде. Одреден дел од вашето прашање ќе ви го одговориме писмено бидејќи се уште не сум информиран таа црква Свети Јован крстител дали има и каков вид на заштита има и дали е ставена под опасност. Доколку е ставена под опасност, доколку конзерваторскиот центар има излезено на терен и има увидено такво нешто, тогаш се разбира дека мора да биде ставено Буџетот за 2026 година за интервенција. Колку што имам јас одредени информации дека Геодетскиот институт правел испитување на тлото на земјата околу црквата со рачно копање и треба да се направат елаборати. Но за тоа треба на терен да излезе Националниот конзерваторски центар. Се разбира и за овие интервенции и да не е ставено во Буџетот во 2026 година како Министерство за култура и туризам имаме во делот на заштитата интервентен фонд кој што може да се реагира веднаш во текот на годината. до нас не сум сигурен дали се стигнати информации дали има таква опасност. Но се разбира доколку постои таква можност еве јас веднаш ќе интервенирам кај директорот на Националниот конзерваторски центар и веднаш ќе пратиме екипи на увид да проверат во каква состојба се наоѓа црквата, Ви благодарам.", "source_page": 37, "end_page": 38}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам министер Љутков за одговорот. Пратеникот Спасовски може да изнесе дали е задоволен од одговорот и дали има дополнително пратеничко прашање.", "source_page": 38}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Господине министер рековте дека не сте запознаени во однос на црквата детално и за тоа во каква фаза се наоѓа и што треба да се преземе и така натаму. за разлика од министерката за финансии вие сте ми одговориле на ова прашање писмено на 25.02 и тоа претпоставувам дека многу добро сте запознаени, а еве го одговорот на прашањето во кое што велите дека се наоѓа во исклучително тешка состојба цркавата и кои истражувања треба да се направат рековте дека имате финансиски средства, односно проблеми сега за обезбедување, ќе обезбедиме нови финансиски средства. Меѓутоа, цитирам: Црковниот одбор никогаш не побарал националната установа Конзерваторски центар– Скопје да биде спроведена џипиер метода за детекција на подземните објекти и почвените слоеви. Значи Националниот конзерваторски центар побарал од Црковниот одбор да направат сами ако можат вакво испитување. Црковниот одбор платиле од нивни финансиски средства и го направиле тоа и го доставиле до Конзерваторскиот центар-Скопје. Према тоа ве молам, ако една цркава која што е 1861 година доградена, а претходно и заштитена како наследство. Ве молам побарајте го одговорот кој што сте ми го дале или ако го немате јас ќе ви го дадам. Прочитајте го добро и ако имате интервентни средства како што викате дека имате тогаш ве молам да преземете нешто за да ова наследство, тоа реков дека ова наследство не е ниту граѓаните од Булачани само, ниту на граѓаните од Гази Баба, туку е наследство на Македонија. А вие пошто сте министер за култура и сте за цела држава, тогаш сте веројатно треба да преземете мерки таму каде што е најопасно. Таму црквата се наоѓа во исклучително лоша состојба со сериозни пукнатини кој што можат да допринесат ова наследство да биде уништено за многу кратко време. Така да овде ми пишувате во дописот исто така една небулоза во која што викате црковниот одбор треба да започне со санирање, а ние да го следиме процесот. Значи доколку ова е историско и културно наследство на Македонија тогаш никој не може да преземе самостојно активности, туку тоа треба да го прави Конзерваторскиот центар во Скопје. Така да добро е што имате пари во Буџетот и јас очекувам и граѓаните на Булачани да започнете со реализација. Благодарам.", "source_page": 38}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеникот нема дополнителни пратенички прашања. Последното прашање е за вицепремиерот Александар Николоски, министерот за транспорт по однос на динамиката на цените на становите. Повелете.", "source_page": 38}
{"speaker": "Александар Николоски", "raw_text": "Благодарам. Благодарам за прашањето. Се работи за навистина една голема тема и тема која што мислам дека ќе продолжи и во следниов период, а тоа е цената на станбениот квадрат во неколку општини во државата. Имено се работи за тенденција која што се случува во неколку урбани центри во државата. Пред се тука мислам на урбаното јадро на градот Скопје и на неколку други урбани јадра. Пред се тука би сакал да го споменам Тетово, Штип, до некаде Струмица и Охрид во оној дел кој што е повеќе поврзан со туризам. Имам една друга тенденција каде што имотите обезвреднуваат во остатокот од државата што мислам дека не носи кон продолжување на едни лоши трендови што траат со децении, а тоа е дека се во државата се централизира, односно неколку поголеми јадра функционираат, а остатокот за жал се празни. Имаме внатрешна миграција која што оди градсело и која што оди суп урбаните во урбаните средини. Тоа е факт дека се случува. Дали тоа се користи шпекулативно? Да, апсолутно се користи шпекулативно затоа што тоа пазарот го дозволува. Што можеме да преземеме? Тука се неколку мерки, но треба да сме реални. Не очекувам дека било која мерка може да донесе до пониска цена на станбен квадрат во центарот на главниот град, а тоа е невозможно и не можеме да го гледаме како социјална категорија, а да ние во центар овде каде што сега е Собранието очекуваме дека ќе имаме квадрат на стан кој што ќе е социјална категорија. Тоа што можеме да го направиме е проектот кој што го започнаа неколку општини, а тоа е ослободување од комуналии за изградба на куќа за млади брачни парови но повторно тоа не е во нај урбаните делови. Тоа го прават општините Ѓорче Петров, општината Бутел, општината Гази Баба, општината Штип го прави тоа. Сега тоа е во најава и во општината Охрид и бројни други општини кои што се обидуваат да го направат. Во делот на изградба на социјални станови има една динамика која што ја работи Јавното претпријатие за стопанисување со станбен и деловен простор која што е насочена кон изградба на социјални станови. Сега во Неготино ќе имаме следно поделба на некаде тина социјални станови. И продолжува таа динамика да движи. Претходно имавме Велес, имавме Кочани, Бутел има еден поголем објект и ќе следуваат други објекти во период кој што е пред нас. Она што е интересно е дека истото ова јавно претпријатие кога ќе понуди станови на комерцијална продажба тие станови горе-долу ја постигнуваат цената која што ја има на пазарот што значи дека побарувачка има. Ова е генерално нешто можам да го кажам. Знам дека прашањево не е едноспојно, има повеќе социолошки аспекти во Севен. Веројатно првата реакција на било кој би било зошто да живеам во средина која што не е урбана или зошто да живеам на периферија на градот. Но, тие се реалностите, значи тие се цените останува се помалце простор за градење во урбаните средини, детални урбанистички планови скоро и да не се носат во поголемите урбани средини. Од причина што веќе и нема каде да се донесат нема дел кој што остана не изведен. А остатокот од државата за жал назадува и на тој начин со уште ситуација да луѓе продаваат куќи од по 300 квадрати и со истите пари не можат гарсоњери да купат во центарот на главниот град. Но, тоа е реалноста и тука е пазарот и за жал нема што многу да се направи тука. Така што мерките се присутни и се поврзани младите брачни двојки со изградба на куќи, на начин да се ослободуваат од комуналии и да се дава евтино земјиште кое што оди по едно евро квадрат. Тоа е едниот дел, но вториот дел е ова што се однесува на урбаните средини. Ако сакате да дадам и едно предвидување, мислам не е добро, но фер е да го кажам за да внимаваат оние кои што инвестираат и оние кои што купуваат. Би ги советувал сите кои што купуваат да купуваат готови односно изградени станови. Пред се зборувам тука за станови кои што можат да ги видат, кои што се пред нив физички тука, со важечки имотен лист во згради кои што имаат употребна дозвола. Затоа што има шпекулација на пазарот и им е страв дека таа шпекулација може во еден момент да пукне односно да ни се случи да има инвеститори кои што не можат да ги износат проектите кои што ги започнале. И мислам дека е фер ова да го кажам. пазарот е таков да вие во моментов не можете да правите ништо, затоа што тој ја има локацијата, локацијата е негова, има детален урбанистички план, платил комуналии, гради со важечка дозвола итн. Но, доколку нема средства да го заврши објектот секако дека тоа може да стане проблем доколку граѓани купуваат станови кои што не се изградени кои што физички не можат да ги видат. Од друга страна Собранието нели разгледа предлог со кој што Данок на додадена вредност за прв стан ќе продолжи да биде 5% што колку толку мислам ќе ја релаксира цената. Затоа што ако одеше на 18% тоа се дополнителни 13% на апсолутната вредност. И еве да сумирам, би сакал да го поделам одговорот во три дела. Првиот дел е помошта која е за младите брачни двојки, каде што се обидуваме со општините да работиме да не наплаќаат комуналии за изградба на куќи. И да цената на квадрат земјиште биде по едно евро. Вториот дел е овој дел каде што помагаме со Данок на додадена вредност, свесно се откажуваме од дополнителен приход во Буџетот. И третиот дел кој што е фер да се сподели, а тоа е да внимаваат граѓаните кога купуваат станови кои што се не изградени, односно кои што не можат физички да ги видат пред себе, кои што немаат технички прием и кои што имаат пред белешка а немаат финален имотен лист кој што можат да го добијат. Затоа што мислам дека се по малце треба да ги гледаат како инвестиција, минатото на тој начин се гледа, нели ќе купат стан, па ќе го издаваат итн. можеме да се воведеме во ситуација каде што овој балон да пукне и за жал многу граѓани да бидат доведени во опасност. Така што еве благодарам на прашањето, мој апел е да се внимава во овој дел. Благодарам.", "source_page": 38, "end_page": 39}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот. Пратеникот Спасовски да се изјасни дали е задоволен од одговорот и дали има дополнително прашање.", "source_page": 39}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Факт е господине министер дека не може да се преземат кој знае какви мерки кои што би донеле до намалување на цената, сепак пазарот ја диктира цената и затоа прашањето беше во таа смисла дали правиме нешто како држава, систем во кој што ќе понудиме на одредени категории на социјално загрозените, на младите брачни парови итн. системско решение. Сега мислам дека не ни е системско решение разговори со општините. Па една општина ќе може ова да го понуди, друга нема да може да го понуди. Намалување на надоместок на комуналии да речеме, не знам земјиштето итн. и тоа е впрочем нешто што го прават општините за кое што треба сериозно да се размислува не само за намалувањето на комуналиите, откажувањето од такси итн. за да се додворат на угостители и на едни, на други на трети и при тоа остануваат без буџет и доаѓаат и плачат во Владата сега дајте ни пари да се раздолжиме. Е зошто да се раздолжите кога знаете да ги соберете сите 20 угостители и викате од денеска нема да плаќате комунална такса, а тоа е законска надлежност која што треба да ја приберат и не знаат дека тоа е кривично дело и не може вие да се вадите позади Советот на општината, а утре да плачете кај министерот за транспорт или во Владата дајте ни пари да се намали дефицитот кој што ние го имаме и тоа со низа. Така да барајте си системско решение, а не општини односно градоначалници кои што ќе фалат дека се многу активни во однос на ова ситуација. Тоа е првата работа. Втората работа во однос на градбите, да има многу, има се и сешто, ако зборуваме за тоа како и на кој начин се гради. Јас ќе отворам една тема сега која што е тема за размислување, а тоа што правиме со оние таканаречени „куќи“ изградени најмногу во Скопје и низ државата, А1 градби, а кои се продадени како А2 и кои што сега во моментот ако тие за да ги исконтролирате ќе видете имаат по 4, по 6 по 8 станови, а имаат издадено одобрение за градба за индивидуална семејна зграда и тоа не е сега во оваа година, ова зборам за изминатите 30 години кои што ги имаме и за тоа треба да дадеме одговор како држава сите ние што би правеле со таквите градби. Не се тие градби од сега, реков, меѓутоа сепак мора, знаете да бидеме превентивно да делуваме во одредени ситуации, не да делуваме кога не дај Боже нешто ќе ни се случува. Така да мојот апел е да имаме системски решенија во овој дел и да помогнеме тоа што е можно, а не очекувам дека ниту вие, ниту било кој друг да види дека може да влијае на цената пазарот за комерцијални цели. Благодарам.", "source_page": 39, "end_page": 40}
{"speaker": "Антонијо Милошоски", "raw_text": "Добро, во ред. Тогаш констатирам дека пратеникот нема дополнително пратеничко прашање и тука ја завршувам оваа седница за пратенички прашања. Ви благодарам за присуството. СК/СК", "source_page": 40}
