{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници продолжуваме со работа по Дванаесеттата седница на Собранието на Република Северна Македонија. Пратениците: Бисера Костадиновска Стојчевска, Јованка Тренчевска, Даниела Николова, Славјанка Петровска, Али Ахмети, Зиадин Села, Мендух Тачи, Бејџан Иљас, Арбана Пашоли, Скендер Реџепи, Садула Дураки, Илир Хасани, Талат Џафери, Јован Митрески, Беким Сали, Халил Снопче, Каролина Насковска, Драган Недељковиќ, Лидија Петкоска, Драган Ковачки и Жаклина Пешевска, ме известија дека се спречени да присуствуваат на оваа седница. Точка 9 – Предлог на закон за изменување на Законот за култура, по скратена постапка. Ве известувам дека Владата го повлече Предлог на законот. Констатирам дека Предлогот на законот за изменување на Законот за култура е повлечен. Точка 16 – Предлог на закон за изменување на Законот за заштита од јонизирачко зрачење и радијациона сигурност, прво читање. Ве известувам дека Владата го повлече Предлог на законот. Констатирам дека Предлог на закон за изменување на Законот за заштита од јонизирачко зрачење и радијациона сигурност е повлечен. Точка 17 – Предлог на закон за изменување на Законот за биомедицинско потпомогнато оплодување, прво читање. Ве известувам дека Владата го повлече Предлог на законот. Констатирам дека Предлог на закон за изменување на Законот за биомедицинско потпомогнато оплодување е повлечен. Точка 18 – Предлог на закон за изменување на Законот за прекинување на бременост, прво читање. Ве известувам дека Владата го повлече Предлог на законот. Констатирам дека Предлог на закон за изменување на Законот за прекинување на бременост е повлечен. Точка 19 – Предлог на закон за изменување на Законот за евиденциите во областа на здравството, прво читање. Ве известувам дека Владата го повлече Предлог на законот. Констатирам дека Предлог на закон за изменување на Законот за евиденциите во областа на здравството е повлечен. Точка 20 – Предлог на закон за изменување на законот за забрана на развивање, производство, складирање и употреба на хемиски оружја, прво читање. Ве известувам дека Владата го повлече Предлог на законот. Констатирам дека Предлог на закон за изменување на законот за забрана на развивање, производство, складирање и употреба на хемиски оружја е повлечен. Точка 21 – Предлог на закон за изменување на Законот за безбедност во снабдување со крв, прво читање. Ве известувам дека Владата го повлече Предлог на законот. Констатирам дека Предлог на закон за изменување на Законот за безбедност во снабдување со крв е повлечен. Точка 22 – Предлог на закон за изменување на Законот за ментално здравје, прво читање. Ве известувам дека Владата го повлече Предлог на законот. Констатирам дека Предлог на закон за изменување на Законот за ментално здравје е повлечен. Точка 23 – Предлог на закон за изменување на Законот за континуирано стручно усовршување на докторите на медицина, прво читање. Ве известувам дека Владата го повлече Предлог на законот. Констатирам дека Предлог на закон за изменување на Законот за континуирано стручно усовршување на докторите на медицина е повлечен. Точка 24 – Предлог на закон за изменување на законот за доброволно здравствено осигурување, прво читање. Ве известувам дека Владата го повлече Предлог на законот. Констатирам дека Предлог на закон за изменување на законот за доброволно здравствено осигурување е повлечен. Бидејќи Дневниот ред е исцрпен, констатирам дека дванаесеттата седница на Собранието на Република Северна Македонија е завршена.", "source_page": 1}
