{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, почитувани гости, претставници на медиумите, ја отворам Триесет и седмата седница на Собранието на Република Северна Македонија. Почитувани гости, на седницата поканети се, претседателот на Република Северна Македонија госпоѓа Гордана Сиљановска Давкова, претседателот на Владата на Република Северна Македонија господин Христијан Мицкоски, претседателот на уставниот суд на Република Северна Македонија, поранешните претседатели на Република Северна Македонија господин Бранко Црвенковски, господин Ѓорѓе Иванов и господин Стево Пендаровски, претседателот на Врховниот суд на Република Северна Македонија, потпретседателот на Судскиот совет на Република Северна Македонија, Јавниот обвинител на Република Северна Македонија, претседателот на Советот на јавни обвинители на Република Северна Македонија, Народниот правобранител, членовите на Владата на Република Северна Македонија, Гувернерот на Народната Банка на Република Северна Македонија, началникот на Генералштабот на Армијата на Република Северна Македонија, претседателот на 62-то заседание на Генералното собрание на обединетите Нации, претседателот на Македонската академија на науките и уметностите, Поглаварот на Македонската православна црква Охридска архиепископија – архиепископ Охридски и Македонски, Реис-Ул-Улема на Исламската верска заедница во Република Северна Македонија, Скопски бискуп и струмичко скопски епарх на Католичката црква во Република Северна Македонија, претседателот на црковното претставништво и управител на Евангелско Методистичката црква во Република Северна Македонија, претседателот на Еврејската заедница во Република Северна Македонија, претседателот на Државната изборна комисија, Главниот државен ревизор, шефовите на странските дипломатско-конзуларни мисии акредитирани во Република Северна Македонија и други гости. Имам особена чест и задоволство од името на Собранието на Република Северна Македонија и моето лично име да го поздравам меѓу нас претседателот на Хрватскиот Сабор, неговата екселенција Гордан Јандроковиќ. Почитуван претседател на Хрватскиот Сабор Гордан Јандроковиќ ве повикувам да се обратите на Собранието на Република Северна Македонија.", "source_page": 1}
{"speaker": "Гордан Јандроковиќ", "raw_text": "Почитуван претседателе, почитувана претседателке, почитувани дами и господа пратеници, ми претставува особена чест и задоволство што можам да ви се обратам. Благодарам за оваа можност. За жал македонскиот јазик разбирам, но не го зборувам. Па ќе продолжам на Хрватски јазик. Се надевам и верувам дека доволно ќе ме разберете. Сакам да ви ги пренесам поздравите на колегите од Хрватскиот Сабор од пратениците, вашите колеги. И сакам да кажам дека пријателството помеѓу Хрватска и Македонија е многу силно. Потврдата за тоа ја чувствувам на секој чекор. Од првиот момент кога сум овде, таму каде што грее златното сонце, како што пее Дадо Топиќ мој омилен Хрватски пеач. И тој вели дека додека Вардар ги гушка полињата со жита таа ги воодушевува сите срца, ги воодушевува сите луѓе. Не само со својата песна. Пријателството со Република Хрватска е многу подолго од 33 години, кога беа воспоставени нашите дипломатски односи како независни држави. Не врзува историја, почитување и пријателство. Нема да кажам и дека не врзува една искрена симпатија. Македонското малцинство во Хрватска, а и Хрватите во вашата татковина се дополнителен мост помеѓу тие пријателски чувства. Тоа е мост кој што ги поврзува двете држави и тоа е навистина така кога станува збор за нашите две држави. Не поврзува и економската соработка, билатералната трговска соработка и размена која што расте, која што ја надмина цифрата од 320 милиони евра во 2023 година, а во 2024 година беше уште повисока. Ние сакаме да ја зголемиме таа стопанска рамка што ја многу важно, не само да се промовираат постоечките стопански иницијативи туку и да се воспостават нови. Хрватско-Македонските деловни клубови и помагаат во понатамошен развој на економската соработка. Тоа го гледаме во сообраќајот, прехранбената индустрија, енергетиката, хемиската индустрија како и во секторот на информатичка технологија и туризам. Над 50 илјади македонски туристи ја посетија Хрватска лани, тој број постојано расте. Мило ми е што Македонските граѓани ја препознаваат важноста на Хрватската економија. Тие доаѓаат да работат кај нас и тоа само ја покажува позитивната економска размена. Нам ни е многу мило што Хрватска во Македонија препознаена како важна туристичка дестинација и тоа веќе го засилува тој мост што го спомнав на почетокот. Затоа сакам да ве повикам да ги искористиме сите можни форми на билатерална соработка. Особено меѓу пратениците во нашите два парламента како и меѓу стручните служби на парламентите. Ние постојано ги откриваме новите форми на соработка, меѓутоа светот глобално политички се менува тоа е посебно се убедивме или го видовме тоа последните неколку години. Сведоци сме со каков чекор се претвораат социоекономските пореметувања, економските, енергетските проблеми кој што се јавија во последно време. Почитувани, 3 години помина од Руската агресија на Украина, ние веќе во првите часови на инвазијата застанавме на прва работна страна, на вистинската страна на историјата. Тоа само ја покажува нашата приврзаност кон вистинските вредности. Меѓутоа тие вредности денеска се на удар. Војната во Украина со сите повеќеслојни последици неповратно го промени светот во кое што живееме. Светот стана многу по опасен каде што се остваруваат и нај не замисливите сценарија. Овие денови и на Европската Унија и на НАТО се надвиснуваат сиви облаци, можеби од почетокот на нивното основање ова е најголемата пресвртница за двете организации. Не знаеме како ќе изгледа нивната иднина. Затоа е многу важно да се вложува голем труд, да се воспостави траен светски мир. Последните месеци сведоци сме дека на двете страни од Атлантикот постојат различни визии за тоа како треба да изгледа еден мир. Времето ќе покаже во која мерка е возможно да се воспостави заедничка визија за тој мир. Нам ни е важно тој мир да биде одржлив и праведен, а не да биде неизвесна иднина. Хрватска денес ќе беше многу различна земја доколку за време на домовинската војна прифаќаше некакви ултиматуми или мировни решенија кој што беа изготвувани без наша согласност. Тоа е нешто што може долгорочно да влијае, не може да се разговара за мир во Украина без учество на Украинците. Бидејќи тоа доведува во опасност на нивната сувереност и територијален интегритет. Тоа би бил и силен удар врз меѓународно право и врз светот кој што го градиме од Втората светска војна наваму. Не може да се размрда тој поредок, затоа што тоа ќе биде не веројатен преседан кој што ќе создаде не стабилност и кој што ќе значи оправдување на агресија. Затоа нашата заедничка обврска да се афирмира меѓународното право. Поредокот кој што се темели на меѓународно право, а не брз основа на моќта на посилниот. Тоа треба да биде нешто што ќе не обедини. Почитување на меѓународното право, почитување на територијалниот интегритет и суверенитет. Тоа е во сржта на меѓународните односи и нешто врз што мораме да се потпреме. Почитувани пријатели, глобалното опкружување е се по опасно и тоа ни покажува дека е важно да се воспостави уште поблиска соработка помеѓу пријателите. Република Северна Македонија и Република Хрватска се тоа, важно е да продолжиме со соработка на билатерален и мултилатерален план. Тоа е целта на мојата посета. Многу е важно што тоа се случува во важен момент за три недели се прославува воспоставувањето на нашите дипломатски односи како и сојузништвото што го остваривме во НАТО. се надеваме дека нашето партнерство ќе биде надградено и со вашето членство во Европската Унија. Нам во Република Хрватска ни е многу важно што отворањето на преговорите со Северна Македонија и Албанија, таа одлука беше донесена за време на нашето претседавање со Европската Унија во март 2020 година. тогаш вложивме многу дипломатски напори за да се оствари тоа. Но, за жал и по пет години вашите преговори со Европската Унија се уште не се формално отворени. И тоа не е коректно. Имајќи го тоа во вид, го разбираме нетрпението на вашето граѓанство, на вашите жители. Република Хрватска високо ги цени сите ваши достигнувања и мисли дека заслуживте многу поголем напредок и ќе ве поддржи на вашиот пат кон Европската Унија. И ние поминавме навистина многу напорен процес до членството Европската Унија. и затоа од сопствено искуство ви велиме дека треба да истраете. Од денешна перспектива тој пат, тие реформи навистина се исплатија. Добивме силна институции, создадовме подлога за економски просперитет и подобар живот за нашите граѓани. Користејќи го процесот на преговорите ние дадовме се од себе и затоа нашето општество е сега многу по отпорно и многу по подготвено. Почитувани парламентарци, знам дека денешното време е многу неизвесно кога единството во Европската Унија и во НАТО е под голем предизвик. Потребно е активно да го следиме глобалното движење да бидеме претпазливи и да бидеме подготвени. Да имаме стратегиско планирање, да работиме на засилувањето на капацитетите на нашата одбрана за да имаме право време и ефикасен одговор за сите предизвици. Во овие турбулентни времиња должни сме да направиме се за да ги заштитиме нашите граѓани, а нашите институции мора да бидат по отпорни. Цврсто верувам дека со сите искушенија и со овие сега и оние што ќе дојдат многу полесно ќе се справиме ако сме заедно со нашите пријатели, партнери и сојузници. Нашите две држави тоа и се, знам дека нашето пријателство е во за доброто на нашите граѓани. Така што нека живее партнерството и сојузништвото меѓу Република Северна Македонија и Република Хрватска. Ви благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Почитуван претседател на Хрватскиот Сабор господин Гордан Јандроковиќ, ви благодарам многу за вашето обраќање. Констатирам дека 37-та седница на Собранието на Република Северна Македонија е завршена. Благодарам.", "source_page": 2}
