{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја отворам Педесет и петата седница на Собранието на Република Северна Македонија. Пратениците Даниел Стојчевски, Мендух Тачи, Горан Мисовски, Бисера Костадиновска Стојчевска, Борислав Крмов, Емил Спасовски, Али Ахмети, Зијадин Села, Садула Дураки, Скендер Реџепи и Дијана Тоска ме известија дека се спречени да присуствуваат на седницата. За седницата известени и поканети се Претседателот на Република Северна Македонија, Претседателот на Владата на Република Северна Македонија, членовите на Владата на Република Северна Македонија, како и претседателот на Комисијата за хартија од вредност на Република Северна Македонија. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за инспекциски надзор. Предлог на Законот ви е доставен. Молам еден од претставниците да ја образложи оправданоста, предлог на Законот да се донесе по скратена постапка. Дали имаме претставник од Владата? Немаме. Одиме понатаму. Пратениците Бобан Карапејовски, Беким Ќоку, Павле Арсовски, Весна Бендевска, Бојан Стојановски, Саранда Имери Стафаи, Фериде Аџиу, Миле Цеков, Даниел Стојчевски, Моника Трајанова, Емилија Ангелова, Златко Пенков, Жан Дрвошанов, Кире Божиновски, Драгана Арсова, Каролина Насковска, Весна Ѓоргиева, Јулија Тушевска, Билјана Кузмановска, Катерина Димитровска, Бисерка Златеска, Александар Јамалов и Даниела Белимова. Предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за управување со конфискуван имот, имот на корист и одземени предмети во кривична и прекршочна постапка. Предлог на Законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста, предлог на Законот да се донесе по скратена постапка. Давам збор на пратеникот Бобан Карапејовски, повелете.", "source_page": 1}
{"speaker": "Бобан Карапејовски", "raw_text": "Благодарам претседателе. Сосема кратко да образложам за што се работи. Имено со актуелниот Закон, актуелниот Закон за управување со конфискуван имот, имот на корист и одземени предмети. Се уредуваат постапката како се управува со одземените предмети во управна постапка како и основањето надлежност, управувањето, раководењето и други прашања поврзани со Агенцијата. Со оглед на некои работи што во практиката се појавуваат во работењето на агенцијата предлагаме неколку измени. Членовите 29 и членот 35 став 5 во однос на тоа како се врши проценката на одземениот имот, до сега беше само Бирото за, работеше само за Бирото. Меѓутоа Агенцијата има и свој проценители внатре така што сите оние проценители што имаат лиценци. Од сега би можеле со овие измени на Законот да ги прават тие проценки. Исто така постапувањето со привремено одземениот имот со предложеното законско решение се одвојува на постапување во три дела, саден семенски материјал. Земјоделски рано градинарски производи, производи за заштита и на растенијата и безалкохолни пијалаци. Потоа облека и обувки, жива стока бидејќи тие имаат различен тип и различен третман. Исто така досегашното законско решение дека Агенцијата од земените предмети може да одлучи да не ги продаде и да ги отстапи по претходно согласност од Владата. Меѓутоа праксата е дека Владата дава согласност на измените, затоа тука се додаваат членови по одбраната како и се додава запирка како и други државни органи, јавни установи и претпријатија основани од државата и општините. Исто така потребно е додавање на нов член за оние лица кои еднократно не се во можност да ја подмират против правно стекната имотна корист и на кои на им се блокирани сметките. Со новата законска одредба овие лица имаат право до Агенцијата да достават барање да му се одземе износ од плата или пензија, но не поголема од една третина. Законот и сегашното законско решение исто така е дека продажбата на одземените хартии од вредност, управниот одбор на Агенцијата донесува одлука и потоа Владата дава согласност. Практиката е дека Владата дава согласност. Затоа новиот Закон предвидува да се направи измена и на оваа законска одредба. И конечно кога се работи за електронскиот регистар, со оглед дека се потребни поголеми финансиски средства, предлагаме наместо една рокот да се зголеми за создавање на регистарот на три години. Се работи за Закон кои не е обемен и сложен, потребно е побрзо да може да функционира со поголема ефикасност. Агенцијата со одземен имот така што предлагаме да се донесе по скратена постапка. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Процедурално Димитар Апасиев, повелете.", "source_page": 1}
{"speaker": "Димитар Апасиев", "raw_text": "Почитувани претседателе, моето процедурално обраќање по член 35 став 2, 3 и 4 од Деловникот. Ќе ги прочитам со цел да биде појасно до јавноста. Вели, пратеникот има право да бара и да добие известување од Генералниот секретар на Собранието за прашање што се од значење на пратеничката функција. Пратеникот има право да бара и да добие известувања и стручна помош од службата на Собранието за прашања што се во врска со работата на Собранието и на работните тела. И пратеникот има право да ја користи библиотеката и документацијата на Собранието за извршување на неговите права и должности. Ова е во врска со член 62 став 1 алинеја 10, каде што вие претседателе согласно вашите овластувања, вели претседателот ја следи работата на службата и се грижи за унапредување на нејзината работа. Верувам дека сме сите запознаени тоа што пратеничката од пратеничката група на Левица Јована Мојсовска уште во јануари месец на 16 јануари има поднесено барање за обезбедување информации до Генералната секретарка Марина Димовска. И тоа исплата на патни трошоци по пратеник и кирија по пратеник. На ова барање никогаш не е одговорено до денес спротивно на деловничката одредба. Инаку, истите овие одредби се и законски регулирани во член 9, 10 и 40 од Законот за Собранието и во член 32 и 33 од Законот за пратениците. Значи Генералната секретарка крши и Деловник и Закон, а вие како претседател мува не ве лази за тоа. Не знам кога станавте толкави дебелокошци и ова не е само за пратениците на Левица. Бидејќи членот 262 ќе ви го цитирам од Деловникот, вели дека стручните и другите работи за потребите на Собранието работните тела и пратениците. Значи, не само пратениците само од власта туку за сите пратеници ги врши службата. Но, фасцинантно е вашата креативност кога сте на власт, кога треба нешто да заташкате како таа не и изживеана колективна сатисфакција дека ете ви се може да ги зафркавате пратениците. Но, ова јас не ја гледам толку вината во Генералниот секретар колку што ја гледам во вас претседателе. Затоа што пратеник е принуден да бара известување за патни трошоци од новинари. Дали сфаќате колкава е таа девалвација од внатре која што ја правите на пратеничката функција. Што мислите, дека нема да дознаеме дека во изминативе 15 години ДПМНЕ има 4 милиони евра за патни трошоци, СДСМ има 2 милиони евра, ДУИ има над 700 милиони евра. Од тука пратеничката беше приморана да се обрати до Агенција за правото на слободен пристап каде и зема. Од тука барам 1 час пауза се додека не и се одговори по член 87.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "1 час пауза. Продолжуваме во 12 часот и 11 минути.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа. Предлогот на пратениците по скратена постапка да се донесе Законот за изменување и дополнување на Законот за управување со конфискуван имот, имот на корист и одземени предмети во кривична и прекршочна постапка го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеници од кој 61 пратеник гласаше за, 7 пратеници против и нема воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за политички систем и односи меѓу заедниците како матично работно тело и Законодавно-правна комисија да расправаат по предлог на законот. Пратениците Миле Лефков, Малиша Станковиќ, Златко Пенков, Петар Ристески, Дејан Продановски, Душко Иванов, Ели Панова, Бојан Стојаноски и Љупчо Пренџов предлагаат по скратена постапка да се донесе Законот за именување на Законот за стокови резерви. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлог законот да се донесе по скратена постапка. Кој ќе збори во име на пратениците, Миле Лефков? Да, Миле Лефков има збор, повелете.", "source_page": 2}
{"speaker": "Миле Лефков", "raw_text": "Почитуван претседателе, почитувани колеги пратеници, почитувана македонска јавност денес Предлог на закон за изменување за изменување на Законот за стоковите резерви по скратена постапка, посебно овогодишните напори за воведување на ориз откако една од стратешките култури и успехот, заложбите оризот и оризовата арпа да биде една од културите со која што работи Агенцијата за стокови резерви. Денес предлагаме измени на Законот за стокови резерви од една едноставна причина затоа што со постојното законско решение во Законот за стокови резерви со членот 6 се предвидува дека Агенцијата за стокови резерви набавката треба да ја врши согласно Законот за јавни набавки со што се оневозможува на Владата набавката да ја врши директно од производителите, иако тоа беше суштината на барањето оризот и оризовата арпа да биде една од културите со која работи Агенцијата за стокови резерви. Така да со измените кој што ги предлагаме се едноставни и се мали измени, меѓутоа Влада ќе има законска можност да ја определува количината, да ја определува цената и да го врши откупот директно од земјоделецот без при тоа да има обврска да работи со посредниците. Што значи дека овој откуп ќе може државата и да ја определува цената и количината и уште еднаш набавката да ја врши директно од оние кој што го произведуваат оризот. Се надевам на ваша поддршка и ви благодарам.", "source_page": 2, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците по скратена постапка да се донесе Законот за изменување на Законот за стоковите резерви го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеници, сите гласаа за, нема против, нема и воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за финансирање и буџет како матично работно тело и Законодавно-правна комисија да расправаат по предлог на законот. Продолжуваме понатаму. Пратениците Бојан Стојаноски, Бране Петрушевски, Тони Јаревски, Драгана Бојковска, Јане Мицевски и Катерина Димитровска предлагаат по скратена постапка да се донесе Законот за изменување на Законот за воздухопловство. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста предлог законот да се донесе по скратена постапка. Има збор Драгана Бојковска, повелете.", "source_page": 3}
{"speaker": "Драгана Бојковска", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници поднесовме измена на Законот за изменување на Законот за воздухопловство. Имено се работи за кратка измена која што не трпи буџетски импликации или неговата примена не бара некоја посебна измена во делот. Имено се работи за програмите со кој што се овозможува финансирање на авиокомпаниите кој што превезуваат и патници. Од досегашните програми кој што ги финансира и ги поттикнува Влада и единиците на локалната самоуправа кој се однесуваа до сега за три години предлагаме за истите да се однесуваат за 6 години се со цел авиокомпаниите да имаат една поголема предвидливост и поголема ефикасност во спроведување на нивните програми. затоа бидејќи не се работи за обемен и сложен закон и не трпи буџетски импликации предлагаме истиот закон да биде освоен од страна на пратениците. Благодарам.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците по скратена постапка да се донесе Законот за изменување на Законот за воздухопловство го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеници, сите гласаа за, нема против, нема и воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно-правна комисија да расправаат по предлог на законот. Продолжуваме понатаму. Пратениците Бојан Стојаноски, Бране Петрушевски, Тони Јаревски, Драгана Бојковска, Јане Мицевски и Катерина Димитровска предлагаат по скратена постапка да се донесе Законот за изменување на Законот за енергетика. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста предлог законот да се донесе по скратена постапка. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлог законот да се донесе по скратена постапка. Тони Јаревски има збор, повелете.", "source_page": 3}
{"speaker": "Тони Јаревски", "raw_text": "Ви благодарам претседателе. Го поднесуваме Законот за изменување и дополнување на Законот за енергетика кој што опфаќа 7 члена. Во суштина е допрецизирање на неколку одредби од постоечкиот Закон за енергетика кој што како знаете го донесов во една ексклузива постапка каде што имаше максимална поддршка од истите. Беа опфатени сите теми, но некој области беа ставени во рамка каде што се утврди дека толкувањето на администрацијата или во некој единици на локалната самоуправа може да прави проблем. Конкретно станува збор за фотоволтаиците што се поставуваат на крововите од објектите. Така да со овие 7 члена го регулираме и со тоа во членовите 1 и 2 се допрецизира можноста за поднесување на иницијативи. Практично самите да бидат опфатени во годишниот план. Тоа е оној истиот годишен план кој што спречува можности за издавање на непотребни лиценци или оние кој што го отпретуваат енергетскиот систем. Понатаму со членот 3 го уредуваме усогласувањето со постојните лиценци како што се издадени и се прецизираат како и енергетските објекти кој можат да бидат дел од годишниот план, нивниот начин и постапка со која што се регулира. Не е сложен и обемен закон . многу се потребни овие измени и затоа го бараме поддршка да се усвои во скратена постапка. Ви благодарам.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците по скратена постапка да се донесе Законот за изменување и дополнување на Законот за енергетика го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 90 пратеници, од кој 72 пратеници гласаа за, 18 пратеници, нема и воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, труд и енергетска политика како матично работно тело и Законодавно-правна комисија да расправаат по предлог на законот. Продолжуваме понатаму. Пратениците Бојан Стојаноски, Бране Петрушевски, Тони Јаревски, Драгана Бојковска, Јане Мицевски и Катерина Димитровска предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за јавните патишта. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста предлог законот да се донесе по скратена постапка. За збор се пријави пратеникот Бојан Стојаноски, повелете.", "source_page": 3, "end_page": 4}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам претседателе. Имено заедно со колегите подготвивме едни измени во Законот за јавни патишта со кој што сакаме да вметнеме три новини кој што сметам дека треба да бидат поддржани од сите. Првата новина која што сметам дека е особено важна каде што го дефинираме поимот експресен пат со што сакаме да ја зголемиме безбедноста на патиштата каде даваме можност и на општински но и на државни патишта во близина на одредени училишта, на одредени наплатни рампи да се стават ленти за успорување на сообраќајот. И од ова бевме мотивирани од последните случувања во македонскиот сообраќај каде што многу често се случуваа деликти од неприлагодена брзина на патиштата и по последната јавна расправа на која што учествуваше и министерот Тошкоски се воведе двоен заклучок дека едноставно мораме да интервенираме во законите каде што може тоа да се инкорпорира. Така да тоа ние првата една новина која што ја внесуваме во овој закон. Исто така втората новина за која што сметам дека е револуционерна и за која што сметам дека треба што побрзо да се донесе е начинот на кој што може да се наплаќаат патарината, односно наемнината на која што патниците возачи кој што поминуваат на македонските патишта ја наплаќаат на македонските патарини. Имено до сега со ова законско решение постоеше и електронска наплата на патарините, но беше многу би кажал простор за маневар стеснет бидејќи на тие М-таг картички кој што ги имаа возачите можеа да ги надополнуваат само во просториите на Јавното претпријатие за Државни патишта. Со оваа измена на закон ние дозволуваме да има приватен оператор кој што ќе може да оперира и овие М-таг картички да можат да се надополнуваат во сите продажни места во нашата држава, но и да можат да се надополнуваат преку припејд и постпејд начин, на начин доколку не сте државјанин на Република Македонија, а сакате да транзитирате и на тој начин да ги плаќате вашите патарини ќе можете и преку вашиот мобилен телефон. Ако сте правно лице преку фактура или преку интернет и на тој начин ќе направиме две работи кој што сметаме дека се особено важни. Прво ќе ги намалиме гужвите на патарините, а и ја отвораме можноста за дигитализација на нашите наплатни рампи. Така да втората работа која што сакаме да ја постигнеме со ова законско решение е да воведеме и да ја отвориме вратата на дигитално наплаќање на наплатните рампи, односно да можат граѓаните по засилено да ги користат дигиталните начини на наплаќање на патарината. И она што е трето и кое што сметам дека е многу хуман карактер, особено поради последните настани кој што се случија во нашата држава доколку ова законско решение добие поддршка од пратениците помеѓу другите категории кој што се ослободени од плаќање на патарини ќе бидат ослободени и оние кој што се трансплантатори и на органи и на ткива на оние кој што се донатори на органите и на ткивата. Така да помеѓу другите категории накој што нема да им се наплаќа патарина ќе бидат и оние кој што се донатори на органи и на ткиво или на оние на која што им е трансплантиран орган или на ткиво. Сметам дека се работи за измени кој што се прилично позитивни и затоа ве повикувам сите колеги пратеници да дадеме поддршка за едно вакво законско решение. Благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците по скратена постапка да се донесе Законот за изменување и дополнување на Законот за јавните патишта го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеници, сите гласаа за, нема против, нема и воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно-правна комисија да расправаат по предлог на законот. Овде имаме претставник на Влада кој што претходно не беше, па затоа ќе продолжиме со оваа точка. Влада на Република Северна Македонија предлага по скратена постапка да се донесе Законот за инспекциски надзор. Предлогот на законот ви е донесен. Го молам претставникот на Влада да ја образложи оправданоста предлог законот да се донесе по скратена постапка. Има збор министерот, повелете.", "source_page": 4, "end_page": 5}
{"speaker": "Горан Минчев", "raw_text": "Почитуван претседателе, почитувани пратеници најпрво да се извинам бидејќи во исто време кога беше почетокот на седницата организиравме ден на јавната служба и ден на јавните служби па не можев во исто време да бидам на две места. Меѓутоа еве веднаш тука на располагање на пратениците. Почитуван претседателе, почитувани пратеници во рамки на реорганизацијата на Државната управа една од клучните препораки и значително намалување на бројот на органите на Државната управа. Со цел рационализација на административниот систем, намалување на бирократските пречки и значително подобрување на ефикасноста и на функционалноста на институциите. Со Законот за инспекциски надзор тоа не само што го одложуваме, туку конечно и го реализираме. Дозволете ми да го образложен овој закон да биде донесен по скратена постапка од причини кој што се и суштински и итни и дел од нашата поширока стратегија за модерна функционална и професионална државна администрација. Реформата на јавната администрација не е само административна операција на хартија, тоа е конкретна, практична и храбра трансформација што ја бараат граѓаните од нас, а ние сме одговорни да ја спроведеме. Во тој контекст една од најважните насоки е рационализација на системот, намалување на фрагментираните институции и јакнење на капацитетот преку функционално преструктуирање. Еден од клучните чекори во таа насока е укинувањето на Инспекцискиот совет, орган кој за жал со години не ја исполнуваше својата улога, а сепак остануваше дел од системот. Со укинување на Инспекцискиот совет го отвораме патот за поедноставување и зголемување на ефикасноста на инспекциските надзори, централизација и стандардизација на надзорните механизми, јакнење на координацијата меѓу инспекциските служби на национално ниво. На оваа измена директно влијае на целиот законодавен институционален систем поврзан со инспекцискиот надзор. Затоа по донесувањето на овој закон потребно е усогласување со други релевантни закони, подготовка на подзаконски акти и организациско буџетски прилагодувања кој се неопходни за навремена имплементација. Времето е фактор за овие измени да стапат во сила пред почетокот на новата буџетска година и со тоа да обезбедиме ефективна реализација и одговорно планирање неопходно законот за инспекциски надзор да се донесе по скратена постапка. Ова ќе ни овозможи уредна реорганизација на институциите, навремено усогласување на под законската регулатива и ефективно пренасочување на буџетските средства. Во спротивно со редовна постапка ризикуваме одложување на клучната реформа, блокирање на координациските и инспекциските функции и создавање на нова бирократска бариера. Токму она што сакаме да го надминеме. Почитувани пратеници ова е клучен чекор во рационализација на системот во воспоставување на професионален и координиран инспекциски надзор и во реализација на стратешките цели за модерна и јавна администрација. Ве повикувам да го поддржите предлогот за донесување на овој Закон за инспекциски надзор по скратена постапка со цел одржување на брза, координирана и целосна имплементација на реформата. Ви благодарам. Благодарам.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Предлогот на Владата по скратена постапка да се донесе Законот за инспекциски надзор го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 89 пратеника, од кои 71 гласаше за, 18 против и нема воздржани. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Според тоа, за денешната седница го предлагам следниот дневен ред: 1.Предлог - одлука за испраќање на припадник на Армијата на Република Северна Македонија за учество во меѓународната операција на Европската унија „АЛТЕА“ во Босна и Херцеговина. 2.Предлог на закон за ратификација на Листата за измена на Листата на специфични обврски и Дисциплини за домашна регулатива во услугите. 3.Предлог на закон за ратификација на Договорот меѓу Владата на Република Северна Македонија и Владата на Република Србија за воспоставување заеднички контроли на граничните премини за меѓународен патен сообраќај Табановце (Република Северна Македонија) и Прешево 4.Дополнет предлог на закон за изменување и дополнување на Законот за дивечот и ловството второ читање 5.Дополнет предлог на закон за изменување и дополнување на Законот за вработувањето и осигурување во случај на невработеност - второ читање 6.Предлог на закон за изменување на Законот за приватните агенции за вработување - Второ читање. 7.Предлог на закон за изменување на Законот за волонтерството - Второ читање. 8.Предлог на закон за изменување на Законот за младински додаток - Второ читање. 9.Дополнет предлог на закон за изменување и дополнување на Законот за средното образование второ читање. 10.Предлог на закон за изменување и дополнување на Законот за Царинската тарифа - Второ читање. 11.Предлог на закон за инспекциски надзор, по скратена постапка. 12.Предлог на закон за изменување и дополнување на Законот за управување со конфискуван имот, имотна корист и одземени предмети и во кривична и прекршочна постапка, по скратена постапка. 13.Предлог на закон за изменување на Законот за стоковните резерви, по скратена постапка. 14.Предлог на закон за изменување на Законот за воздухопловство, по скратена постапка. 15.Предлог на закон за изменување и дополнување на Законот за јавните патишта, по скратена постапка. 16.Предлог на закон за изменување и дополнување на Законот за енергетика, по скратена постапка. 17.Извештај за работата на Комисијата за хартии од вредност на Република Северна Македонија во 2024 година . 18.Предлог - одлука за именување на членови на Советот на Агенцијата за аудио и аудиовизуелни медиумски услуги . 19.Предлог за избор на член на Советот на јавните обвинители на Република Северна Македонија. 20.Предлог-одлука за именување на членови на Комисијата на Агенцијата за пошти. 21.Предлог-одлука за именување на член на Комисијата за заштита на конкуренцијата. Врз основа на член 83 од Деловникот на Собранието дели има некој предлог за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кои имаат предлози за изменување и дополнување на дневниот ред да се пријават за збор. Бидејќи нема пријавени за збор, предложениот дневен ред го ставам на гласање. Ве повикувам да гласаме.Вкупно гласаа 77 пратеника, од кои 73 гласаа за, 4 против и нема воздржани. Констатирам дека Собранието го утврди предложениот дневен ред. Пред да преминеме на расправа по точките од дневниот ред, Ве потсетувам дека согласно член 86 од Деловникот од Собранието пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот и координаторите на пратеничките групи можат да се пријават за збор и во текот на претресот. Листата на пратениците не може да се менува и дополнува во текот на претресот. По исклучок пратениците кои во една минута по отворањето на претресот се спречени да се пријават за збор поради присуство на седници на работните тела или делегациите на Собранието чии членови се тие имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието, доколку претресот по точката од дневниот ред се уште трае. Едновремено ве известувам дека согласно член 91 став 3 од Деловникот на Собранието пратеникот кој се пријавил за збор, а не е присутен во салата кога е повикан да говори, го губи правото на збор за претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието пратеник во текот на претресот може да говори само еднаш во траење од 10 минути, известителот на матичното работно тело и на Законодавно правната комисија 10 минути, координаторот на пратеничката група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот можат да говорат повеќе пати, но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач, може да говори само еднаш најдолго 15 минути. Бидејќи за првата точка немаме услови, продолжуваме со втората точка. Минуваме на точка 2 – Предлог на закон за ратификација на листата за измена на специфични обврски и дисциплини за домашна регулатива во услугите. Извештаите на Комисијата за надворешна политика и надворешна трговија, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за надворешни политика и надворешна трговија, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Ги повикувам предлагачот и пратениците кои сакаат да говорат по предлогот на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека претресот по предлогот на законот е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 87 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе законот за ратификација на Листата за измена на Листата на специфични обврски и Дисциплини за домашна регулатива во услугите. Минуваме на точка 3 – Предлог на закон за ратификација на договорот меѓу Владата на Република. Ељми Азири процедурално, повелете.", "source_page": 5, "end_page": 6}
{"speaker": "Ељми Азири", "raw_text": "Ви благодарам почитуван претседателе на Собранието. Почитувани колеги пратеници процедурално побарав врз основа на член 94 на Деловникот на Собранието. И друг пат сум земал процедурално во врска со истиот начин на процедурална. Ќе го искористам моето право да ги информирам медиумите, колегите овдека дека на, без почитување на Законот и на Уставот, не се почитува албанскиот јазик во највисокиот законодавен дом во земјава. Денеска примивме неколку извештаи, Законодавно правната комисија и за социјални работи, демографија и млади, еве каде се, сите извештаи се тука и овие извештаи се само на македонски јазик. Јас мислам дека претседателот на Собранието треба да ја искористи неговата функција и да ги почитува законите и да биде пример за сите институции во земјава и како се употребува албанскиот јазик. Ако овдека не се употребува албанскиот јазик, врз основа на тоа што ни следува по Устав и закон, тогаш може да замислите што станува со албанскиот јазик во другите институции. Ние секој ден сме сведоци на непочитување на Уставот и законите, но имаме обврска пред медиумите и пред пратениците да ја кажеме вистината. Ви благодарам.", "source_page": 6, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. За извештаите за кои што дискутирате се извештаи кои што само се завршени комисиите и се пуштени на македонски јазик, додека ние дискутираме, се преведуваат, за 10, 15 минути ќе бидат готови. Мислам дека ние го правиме максимумот во имплементација на Законот според Уставот и Законот за јазиците. Ви благодарам. Минуваме на точка 3 – Предлог на закон за ратификација на договорот меѓу Владата на Република Северна Македонија и Владата на Република Србија за воспоставување заеднички контроли на граничните премини за меѓународен патен сообраќај Табановце и Прешево Извештаите на Комисијата за надворешна политика и надворешна трговија, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за надворешни политика и надворешна трговија, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Ги повикувам предлагачот и пратениците кои сакаат да говорат по Предлогот на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека претресот по предлогот на законот е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 87 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за ратификација на договорот меѓу Владата на Република Северна Македонија и Владата на Република Србија за воспоставување заеднички контроли на граничните премини за меѓународен патен сообраќај Табановце (Република Северна Македонија) и Прешево Почитувани, барам да продолжиме со 18 точка. Минуваме на точка 18 – Предлог на одлука за именување на членови на Советот на Агенцијата за аудио и аудиовизуелни медиумски услуги. Предлог на одлуката ви е доставена. Врз основа на член 14 став 4 Собранието на Република Северна Македонија ги именува членовите со двотретинско мнозинство на гласови од вкупниот број на пратеници при што мора да има мнозинство гласови од вкупниот број на пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по предлогот на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по предлогот на одлуката е завршена. Предлогот на одуката е завршена. Преминуваме на гласање. Ве потсетувам дека врз основа на член 14 став 9 од Законот за аудио и аудиовизуелни медиумски услуги, Собранието на Република Северна Македонија ги именува членовите на Советот со двотретинско мнозинство на гласови од вкупниот број на пратеници, при што мора да има мнозинство гласови од вкупниот број пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија. Предлог на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 95 пратеника, 90 гласаа за, 5 пратеника гласаа против и нема воздржани. Ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство во Република северна Македонија да се произнесат по предлогот. Ве повикувам да гласаме. Констатирам дека од вкупно 39 пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија, за предлогот на одлуката вкупно гласаа 24 пратеници, за гласаа 20 пратеници, против гласаа 4 пратеници и нема воздржани. Констатирам дека Собранието ја донесе Одлуката за изменување на членови на Советот на Агенцијата за аудио и аудиовизуелни медиумски услуги. Овдека ја прекинувам 55 седница и ќе продолжиме со 47-та седница.", "source_page": 7, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Дами и господа продолжуваме со Педесет и петтата седница, останавме кај четвртата точка. Минуваме на точка 4 - Дополнет предлог на закон за изменување и дополнување на Законот за дивечот и ловството, второ читање. Дополнетиот предлог на закон од Комисијата за земјоделство, шумарство и водостопанство и Законодавна - правна комисија ви е доставен. Врз основа на член 163 став 1 од Деловникот на Собранието на второ читање на седницата на Собранието се води претрес само по членот 5 што е изменет со амандман на работните тела. Отворам претрес по член 5 од Дополнетиот предлог на закон. Ги повикувам предлагачот и пратениците кои сакаат да говорат по членот 5 од Дополнетиот предлог на закон да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека претресот по член 5 на Дополнетиот предлог е завршен. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 78 пратеници, за гласаа 72 пратеници, против 6 пратеници, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за дивеч и ловството. Минуваме на точка 5 - Дополнет предлог на закон за изменување и дополнување на Законот за вработувањето и осигурување во случај на невработеност, второ читање. Дополнетиот предлог на закон на Комисијата за европски прашања, труд и енергетска политика како матично работно тело и Законодавна правна комисија ви е доставен. Врз основа на член 163 став 1 од Деловникот на Собранието на второ читање на седницата на Собранието се води претрес само по членот 6 што е изменет со амандман на работните тела. Отворам претрес по член 6 на Дополнетиот предлог на закон. Ги повикувам предлагачот и пратениците кои сакаат да говорат по членот 6 од Дополнетиот предлог на закон да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека претресот по член 6 на Дополнетиот предлог на закон е завршен. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 78 пратеници, за гласаа 72 пратеници, против 6 пратеници, воздржани нема. Констатирам дека Собранието го донесе Законот за вработувањето и осигурување во случај на невработеност. Минуваме на точка 6 - Предлог на закон за изменување на Законот за приватните агенции за вработување, второ читање. Извештаите на Комисија за економски прашања, труд и енергетска политика како матично работно тело и Законодавна - правна комисија ви се доставени. Комисија за економски прашања, труд и енергетска политика како матично работно тело и Законодавна - правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 79 пратеници, за гласаа 73 пратеници, против 6 пратеници, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за приватните агенции за вработување. Минуваме на точка 7 - Предлог на закон за изменување на Законот за волонтерството, второ читање. Извештаите на Комисија за економски прашања, труд и енергетска политика како матично работно тело и Законодавна - правна комисија ви се доставени. Комисија за економски прашања, труд и енергетска политика како матично работно тело и Законодавна - правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 79 пратеници, за гласаа 73 пратеници, против 6 пратеници, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за волонтерство. Минуваме на точка 8 - Предлог на закон за изменување на Законот за младински додаток, второ читање. Извештаите на Комисија за економски прашања, труд и енергетска политика како матично работно тело и Законодавна - правна комисија ви се доставени. Комисија за економски прашања, труд и енергетска политика како матично работно тело и Законодавна - правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници, за гласаа 73 пратеници, против 1 пратеник, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за младински додаток. Минуваме на точка 9 - Дополнет предлог на закон за изменување и дополнување на Законот за средното образование, второ читање. Дополнетиот предлог на Комисија за образование, наука и спорт како матично работно тело и Законодавна - правна комисија ви се доставени. Ве известувам дека врз основа на точка 2 од Амандманот 10 од Уставот на Република Северна Македонија и член 11 став 3 од Законот за комитетот за односи меѓу заедниците, овој закон се донесува со мнозинство гласови од присутните пратеници при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија. Врз основа на член 163 став 1 од Деловникот на Собранието на второ читање на седницата на Собранието се води претрес само по членот 1 што е изменет со амандман на работните тела. Отворам претрес по член 1 од Дополнетиот предлог на закон. Ги повикувам предлагачот и пратениците кои сакаат да говорат по членот 1 од Дополнетиот предлог на закон да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека претресот по член 1 на Дополнетиот предлог е завршен. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеници, за гласаа 73 пратеници, против нема, воздржани нема. Ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да се произнесат по предлог на законот. Вкупно гласаа 14 пратеници, за гласаа 14 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за средното образование. Минуваме на точка 10 - Предлог на закон за изменување и дополнување на Законот за царинската тарифа – второ читање Извештаите на Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија ви е доставен. Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон, бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник, сите 71 пратеник гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за царинската тарифа. Преминуваме на 17 точка, бидејќи за другите точки немаме услови за работа. Минуваме на точка 17 – Извештај за работата на Комисијата за хартии од вредност на Република Северна Македонија за 2024 година Годишниот извештај и извештајот на Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија ви е доставени. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по Годишниот извештај, да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека расправата е завршена. Врз основа на Извештајот на Комисијата за финансирање и буџет, како матично работно тело, на Собранието му предлагам да го усвои следниот заклучок: 1. Собранието на Република Северна Македонија го разгледа и усвои Извештајот за работата на Комисијата за хартии од вредност на Република Северна Македонија за 2024 година. 2. Овој заклучок заедно со Извештајот на Комисијата за финансирање и буџет на Собранието, да се достави до Владата, Министерството за финансии и Комисијата за хартии од вредност на Република Северна Македонија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 80 пратеници, сите 80 пратеници гласаа за, нема против, нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 19 - Предлог за избор на член на Советот на јавни обвинители на Република Северна Македонија Предлогот ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот, да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправата е завршена. Предлог Фати Алиу да биде избран за член на советот на јавни обвинители на Република Северна Македонија го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 79 пратеника, 72 пратеника гласаа за, против 7 пратеника, нема воздржани. Констатирам дека Фати Алиу е избран за член на Советот на јавните обвинители на Република Северна Македонија. Минуваме на точка 20 - Предлог на одлука за именување на член на Комисијата на Агенцијата за пошти Предлогот на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на одлуката, да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправата е завршена. Предлог одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 79 пратеника, 72 пратеник гласаа за, против 7 пратеника, нема воздржани. Констатирам дека Собранието ја донесе Одлуката за именување на членовите на Комисијата на Агенцијата за пошти. Минуваме на точка 21 - Предлог на одлука за именување на член на Комисијата за заштита на конкуренцијата Предлогот на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на одлуката, да се пријават за збор. Збор има пратеник Јованка Тренчевска, повелете.", "source_page": 8, "end_page": 10}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам претседателе. Се јавив за збор чисто македонската јавност да биде информирана какви кандидати предлагате и ќе си ги изберете, за едни вакви значајни позиции, како што е член на Комисијата за заштита на конкуренцијата. Комисијата за прашања за изборите и именувањата на својата седница на 23 јуни 2025 година донесува Одлука за именување на член на Комисијата за заштита на конкуренцијата да го именува, да го предложи до Собранието Ваљон Елези од Куманово, дипломиран на Факултетот за бизнис и економија, насока маркетинг. Согласно условите за именување на претседател и член на Комисијата за заштита на конкуренција од членот 27, ставовите 6 и 7, од Законот за заштита на конкуренција, за член на Комисијата може да биде избрано лице кое што е државјанин на Република Северна Македонија. Во моментот на именувањето, правосилна судска пресуда да не му е изречена казна или прекршочна санкција, забрана за вршење на професија, дејност или должност, да има стекнато најмалку 240 кредити според ЕКСТ или завршено степен од областа на правото или економијата, да за член на Комисијата може да биде избрано лице кое што има пет години работно искуство во правото или економијата, да има посебни знаења во делот на следните области: конкуренција, трговско право, менаџмент, финансии, јавни набавки, прекршочна постапка, управна постапка и да поседува меѓународно признат сертификат за активно познавање на англиски јазик. И секако, да не е член на политичка партија. Од приложената биографија и документите на Ваљон Елези, се гледа дека Ваљон Елези завршил на Факултетот за бизнис и администрација, насока за менаџмент и маркетинг на Универзитетот за Југоисточна Европа – Тетово и се стекнал како со звање бизнис администрација, со посебен осврт кон маркетингот. Нема ништо заедничко во делот на посебни знаења од областа на конкуренција, трговско право, менаџмент, финансии, јавни набавки, прекршочна постапка и управна постапка, особено ако погледнеме каде се му е искуството на овој кандидат, ќе видиме дека кандидатот од 2012 до 2013 година работел во Агенција за привремени вработувања Декра, работно место филозоф стручен соработник. Од 2013 до 2015 работел во приватна агенција за вработување, технички соработник за заштита на околината. Од 2015 први месец, до 2015 втори месец, работел како здравствен советник во приватна агенција за вработување. Од втори месец до петти месец 2015 исто така во приватна агенција за вработување, како здравствен работник. Во општина Куманово од петти месец 2015 до трети месец 2022, соработник за здравствена заштита. Понатаму, во Министерството за дигитална трансформација работел како советник, како соработник, повторно во општина Куманово и помошник раководител во Министерството за јавна администрација сега, претходно Министерство за информатичко општество, што значи не исполнува еден од условите, а тоа да има посебни знаења во делот на следните области: конкуренција, трговско право, менаџмент, финансии, јавни набавки, прекршочна постапка и управна постапка, затоа што најголемиот дел од своето работно искуство бил и сега е во делот на човечки ресурси, како и во делот на социјална политика односно здравствена заштита. И овде е спорно исполнувањето на условите на овој кандидат, меѓутоа очигледно власта не располага со кандидати кои што исполнуваат услови, способни и кои што можат да бидат членови на една ваква значајна Комисија, како што е Комисијата за заштита на конкуренцијата, која што има навистина огромни надлежности и со оглед на искуството на овој кандидат сметам дека освен партиската подобност, другите квалификации не ги исполнува. И ова не е прв пат на ова владејачко мнозинство да именува членови на значајни комисии кои не исполнуваат услови, такви имавте многу во изминатиот период, не само членови на комисии, туку за директори, именувавте и биравте луѓе кои не ги исполнуваат основните услови дадени во Законот, меѓутоа за вас прекршувањето на Законот не ништо страшно. Вие можете да го прекршувате Законот, да ставате неквалитетни луѓе во комисии и на значајни комисии, односно функции во јавниот сектор, затоа што ќе повторам и вие и коалициониот партнер ваш, вашите коалициони партнери ВЛЕН и ЗНАМ, не располагаат со квалитетни кадри кои што, или пак располагаат, меѓутоа не ги предлагаат за да можат да бидат членови на вакви комисии кои што ги избира Собранието. Благодарам.", "source_page": 10, "end_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправата е завршена. Предлог одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 76 пратеника, 69 пратеника гласаа за, против 7 пратеника, нема воздржани. Констатирам дека Собранието ја донесе Одлуката за именување на член на Комисијата за заштита на конкуренцијата. Тука ја прекинувам седницата, за продолжение ќе бидете дополнително известени.", "source_page": 11}
