{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, почитуван претседател на Владата и министри. Ја отворам Шеесет и првата седница на Собранието на Република Северна Македонија. Пратениците Миле Цеков, Мендух Тачи, Соња Мираковска, Оливер Спасовски, Фатмир Битиќи, Бисера Костадиновска Стојчевска, Венко Филипче, Љупчо Николовски, Борче Цветков, Јована Мојсоска, Амар Мециновиќ, Даниел Стојчевски, Саранда Имери Стафаи, Имрлије Салиу Фетаи, Благој Бочварски, Али Ахмети, Зиадин Села, Садула Дураки, Скендер Реџепи, Дијана Тоска, Бејџан Иљас, Олга Лозановска, Мевмед Џафери, Антонијо Милошоски, Талат Џафери и Јован Митрески ме известија дека се спречени да присуствуваат на денешната седница. На седницата поканети претседателот на Владата и членовите на Владата, претседателот на Државната изборна комисија и директорот на Агенцијата за аудио и аудиовизуелни медиумски услуги. Пред да преминеме на поставување на пратенички прашања, Ве потсетувам дека согласно член 40 став 2 од Деловникот на Собранието, на седницата задолжително присуствува претседателот и членовите на Владата и други носители на јавни функции за кои е најавено дека ќе им се поставуваат пратенички прашања. До претседателот и членовите на Владата и на другите носители на јавни функции на кои им е поставено усно пратеничко прашање, одговорот на поставеното пратеничко прашање не може да трае подолго од десет минути. Согласно член 41 став 2 од Деловникот на Собранието редоследот за поставување на пратенички прашања го утврдува претседателот на Собранието во договор со координаторите на пратеничките групи на начин кој ќе обезбеди сооднос два спрема еден во корист на пратениците од опозицијата и пратениците во опозиција кои не се организирани во пратеничка група. Редоследот на пратеници за поставување пратенички прашања, имаме процедурално. Сашко Јанчев, повелете.", "source_page": 1}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседателе. Процедуралното е врз основа на добро познатиот веќе член 62 став 1 точки 10 и 11. Уште од јануари месец пратеничката Мојсоска има побарано информација која што се однесува на исплатени патни трошоци и кирии поименично за 2024-та година и на тоа барање до ден денес не е одговорено. Станува збор за информација од јавен карактер и во таков случај на службите не треба, на службите на Собранието не треба да ги интересира тие информации одговараат или не на владејачката партија и е должна по закон да ни ги даде. Не е во ред пратеник да бара информација од јавен карактер кои што ги потполнува Собранието од новинари или по процедури кои што се предвидени по обични граѓани. И затоа и денес бараме 1 час пауза како одговор на тоа и ќе продолжиме да бараме дур не и се одговори на пратеничката, а дополнително бараме согласно член 67 став 3 да се наложи да одговори на службите, да им се наложи да одговорат на пратеничката Мојсоска. Благодарам", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Тоа што го кажавте, не е точно, сме ви кажале неколку пати, но како и да е имате еден час пауза. Продолжуваме во 12:05 минути.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Ве молам да продолжиме со работа. Значи, како што реков стигнавме до моментот на започнување на поставување пратенички прашања. Прв по редот за поставување пратенички прашања е пратеникот Митко Трајчулески, повелете имате збор.", "source_page": 1}
{"speaker": "Митко Трајчулески", "raw_text": "Почитуван претседател на Собранието. Почитуван претседател на Владата, членови на Владата, почитувани колеги пратеници. Имам две прашања, едното до претседателот на Владата Христијан Мицкоски и второто до министерот за транспорт Александар Николоски. Почитуван премиер, помина нешто повеќе од една година од формирањето на Владата предводена од ВМРО ДПМНЕ, после една година практикување на власт, јас сакам да се вратам на почетокот. На денот кога оваа Влада беше конституирана во ова Собрание, тогаш од оваа говорница потсетив на главните очекувања кои ги имаат граѓаните од оваа Влада, а врз основа на главните политички ветувања кои ВМРО ДПМНЕ ги даваше во текот на предизборната кампања. Вашите главни политички ветувања во однос на нашите евроинтеграции беа, обезбедување на подобрена преговарачка рамка и уставни измени со одложено дејство. За жал во текот на оваа година власта се соочи со политичката реалност, особено во меѓународната политика и не само што не успеа да обезбеди подобрена преговарачка рамка и уставни измени како што ветуваше, туку нашите меѓународни позиции особено во однос на нашиот европски пат дополнително драматично се влошија. Наместо подобрена преговарачка рамка Македонија се соочи со силен ксенофобичен атак од страна на бугарските негатори на македонскиот јазик и идентитет, олицетворен во дебата за извештајот за Македонија во Европскиот парламент. Се реотвори прашањето кое беше целосно затворено за 26 земји членки на Унијата, освен за Бугарија. Повторно на маса се става македонскиот јазик и посебност кое беше целосно затворено прашања, со признат македонски јазик и идентитет во сите официјални документи на Унијата. И денес имаме уште еден предлог од ваша страна за заедничка Резолуција со Бугарија до Европскиот парламент со која би се потврдил македонскиот јазик и идентитет. И замислете, предлагате оваа Резолуција да биде поднесена од страна на бугарски европратеници. Ќе ја цитирам академик Ќулафкова, да побарате од Бугарија да поднесеме заедничка Резолуција за признавање на ноторен лингвистички научен и културен факт, еден вид руски рулет за Македонија крајно неодговорен чин. Или професорката Јачева Улчар која истакнува дека ваквата стратегија на Владата носи ризици и може да создаде уште подлабока и потрајна политичка стапица од онаа со договорот за добрососедство и со францускиот предлог. Почитуван премиер, македонскиот јазик е признат од сите, освен од одредени структури во Бугарија. Македонскиот јазик и идентитет се затворено прашање за 26 земји членки за Европската Унија и за целиот свет. Нашиот јазик е признат во сите документи на ЕУ вклучително во преговарачката рамка. Ова Македонско Собрание има донесено Резолуција со која се забранува било кој, било кога да преговара за македонскиот јазик и идентитет. Ниту вие, ниту јас, ниту било кој политичар смее да ја стави на маса постоењето на посебен македонски јазик и идентитет. Немате потреба да го имитирате вашиот политички ментор, немој да претставувате лажна слика дека сте херои и во ваше и во наше време веројатно и во некое идно време ќе постојат бугарски структури кои ќе продолжат да го негираат македонскиот идентитет. Не постои Македонец без разлика на политичка припадност кога не го болат ксенофобичните напади на бугарските европратеници врз македонскиот идентитет на кои бевме сведоци по повод дебата во Европскиот парламент за извештајот за Македонија. Прашањето е кој какви мотиви има. Се ми се чини дека историја се повторува како фарса, вам ви треба алиби за прикривање на неспособноста на вашата Влада, испорача политики за подобар живот на граѓаните. Вам очајно ви треба старата испробана поделба на предавници и патриоти, се разбира вие и Груевски сте патриотите, а сите ние од опозицијата клетите предавници соработници на Бугарија. Со ваква непромислена политика сакајќи да го компензирате неуспехот на Владата да ги испорача предизборните ветувања, ја правите најголемата политичка стратешка грешка. Моето прашање до вас е, дали сакате Македонија да ја вратите во 2008-та кога Груевски почна да го спроведува режимот. И дали за вас бугарското негирање на македонскиот идентитет во дебатата за извештајот на Македонија во Европскиот парламент е истиот мотив како што беше грчкото вето на НАТО Самитот во Букурешт за вашиот партиски претставник Никола Груевски. Моето второ прашање до министерот за транспорт Николоски. Почитуван министер, едно од првите одлуки која ја донесе оваа Влада беше стопирање на изградбата на железничката пруга кон Бугарија поточно железничкиот Коридор 8. Изговорите на Владата беа дека оваа пруга нема економска исплатливост за државата, дека завршува во слепа улица во тунел, дека ќе ги пренасочите средствата за изградба на Коридорот 10 кој е економски поисплатлив за Македонија и слично. Епилогот од оваа блокада се веќе изгубени 60 милиони евра неповратни средства од Европската Унија за овој проект. Само да потсетам дека железничкиот Коридор 8 покрај што има огромно економско значење за државата, истиот има сериозна безбедносна димензија и од многу важен за безбедносната архитектура на Европската Унија и НАТО. Една година подоцна гледаме дека повторно се зборува за продолжување на изградбата, по истиот проект, со истиот тунел, само што денес имаме изгубено една цела година и изгубени 60 милиони евра од ИПА пред пристапните фондови. Во однос на железничкиот Коридор 10 кој е дел од договорот со Британија, со јавноста е споделено дека индикативната вредност би била од една милијарда и шестотини милиони, до една милијарда и деветстотини милиони евра, индикативна разлика од триста милиони евра, а при тоа не е споделена со јавноста ниту студија за изводливост, ниту Кост бенефит анализа за проектот, туку само паушално се лецитира со бројки. И што е најсуштински, Коридорот 10 како и Коридорот 8 се паневропски коридори на главната мрежа на европски коридори. На Македонија како кандидат за членство и стојат на располагање сериозни суми, неповратни средства од Европската Унија, особено за овие паневропски коридори. Само за споредба на соседна Србија на истиот овој Коридор 10 делницата од Белград до Ниш и се обезбедени 600 милиони евра неповратни средства од Европската Унија. Погледнете ги искуствата од земјите од претходните проширувања, најмногу неповратни средства имаат искористено во делот на инфраструктурата. А ќе се согласиме сите дека не е исто и суштински е различно, да користите неповратни средства или само да ја задолжувате државата и идните генерации. Македонија како мала по обем економија, го нема тој луксуз да не користи неповратни грант средства кој и стојат на располагање. Моето прашање, дали имате поднесено барање во Европската Унија за обезбедување на неповратни средства за Коридорот 10. И на овој начин да го намалите финансискиот товар за сегашните и идните генерации и да се обезбедат фер и транспарентни постапки за реализација на овој проект, контролирани од Европската Унија. Или ќе останете на стратегијата, дека нас Европската Унија не ни треба, дека можеме сами и со кредити и на тој начин да ја доведете државата и граѓаните до должничко ропство. Ви благодарам.", "source_page": 1, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Јас ви благодарам. Пратеникот постави две прашања. Првото го постави до претседателот на Владата Христијан Мицкоски кого го молам да одговори, повелете.", "source_page": 3}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Прилично брзо ги исчитавте прашањата господине Трајчулески. Се мислев дали да одговорам во тој стил или да се обидам да одговорам како што доликува на овој дом и одлучив втората опција да ја искористам. Да расчистиме некои работи кои што мислам дека на јавноста и се поважни за да ја слушнат, мислам и на вас ви се јасни, но сега добро, вие мора така да настапите, претпоставувам за да оставите впечаток. И тоа е дел од политика на крајот од денот, не, но таа политика на ниски страсти мислам дека нема да ве води никаде. Ајде вака ќе почнам од крајот. Дали ние испорачуваме за граѓаните или не испорачуваме, повторно мислам дека тука влегувате во длабокото, затоа што сите мерење на јавното мислење се спротивни од ова вие што го кажувате и се додека испраќате пораки кои што се спротивни ова што вие го кажувате, вие вашиот рејтинг ќе го намалувате и во суштина ќе бидете под биолошкиот минимум каде што сте сега. А ние како политичка партија, како коалиција која што ја предводиме ќе одиме нагоре. И тоа во политичката социологија природен феномен, тоа не е нешто кое што јас треба вас да ви го кажувам, но во ред, претпоставувам, ете требаше тоа да го исчитате и да кажете мислејќи дека на тој начин ќе оставите впечаток, но како и да е. Имаше тука неколку тези од типот ја и Груевски патриотите, па 2008-ма, итн, нема да коментирам, мислам би било лошо да коментирам, можеби некои од вашата пратеничка група ќе ве запознаат за состаноци кои што тогаш се правеа кај претседателот Пендаровски итн, итн. Кои беа идеите, што беа идеите, ќе ве прашаат, ќе ви дадат одговор детално што се случувало таму, како се случувало поврзано со делот од имињата кои што ги спомнувате и јас нема да коментирам на таа тема, еве оставам таму да добиете одговор. Но знам дека после тие состаноци магично во овој Парламент се смени Кривичниот законик со европско знаме, се избриша членот 353, некои дела застареа, некои не застареа, некои дела ќе застарат, итн, итн. Нема јас да давам одговори на тие прашања, иако можам да бидам побрутален и да бидам поискрен, но еве ќе оставам вие, да во рамките на вашата пратеничка група дел од вашите колеги ги прашате, тие ќе ви дадат информација подетална што се случувало таму. Е сега кога сме кај политичката стратешка грешка, политичка стратешка грешка беше кога ве молевме да не го прифаќате тој предлог, ве молевме, немојте да го прифаќате, затоа што го загрозувате не само европскиот пат и европската иднина на Македонија и македонските граѓани, туку влегувате во историска замка. Еве ќе се обидам да ви кажам зошто. По завршувањето на Втората светска војна постои еден договор кој што во градот Блед во тогашната Република Словенија го потпишуваа тогашниот претседател на СФРЈ и тогашниот претседател на НРБ, односно Народна Република Бугарија. И во тој договор, во креирањето на тој договор учествуваат и претставници од Македонија, тогашниот премиер на Народна Република Македонија или Социјалистичка Република Македонија, како и да се викала, и уште неколкумина други и тој е познат како факт во историјата се вика Бледски договор. Што бил договорот. Договорот бил поради окупацијата на Македонија од страна на бугарските фашистички сили и нормално нивниот пораз и капитулација, тие требале по ослободувањето да платат воена отштета, репарација во вредност од 50 милиони долари. Тоа би било како сега да се отприлика 50 милијарди долари, отприлика таква вредност, тој е еден дел од договорот. Им било опростено, не треба тоа да го правите, тогашното раководство на Федерацијата рекло тоа не треба да го правите за што се согласил и македонскиот претставник, премиерот на Републиката, се согласил за тоа, рекол не треба да плаќате и за сметка на тоа, дури и отстапиле одредени територии у делот на Димитровград, кој што требало да бидат припоени кон тогашната Народна Република Бугарија или како и да се викала небитно. А за сметка на тоа било дозволено и било прифатено од страна на бугарското раководство да македонското население различно од бугарското, во тогашна Западна Бугарија во делот на Пиринска Македонија има право на самоопределување, одвојување од тогашната Социјалистичка односно Комунистичка држава Бугарија и припојување кон тогашната Федерација Југославија, односно кон тогашната Социјалистичка Република Македонија. И за сметка на тоа во периодот до 47-ма година веднаш по завршувањето и потпишувањето на овој договор до 47-ма година, помеѓу 86 и 92-ца учители Македонци го учеле тогаш мнозинското македонско население во Западна Бугарија за македонската култура, за македонскиот јазик, за македонската литература, па дури и Македонската национална опера и балет и голем број културни претстави, театарски претстави во Горна Џумаја денешен Благоевград имале свои настапи, имале свои настапи. И тоа така траело, дилемата била дали кога ќе се формира големата Федерација во кој што требало да влезе Бугарија или не, овој дел населението да се припои кон тогашната Социјалистичка Република Македонија и во тоа време мислам дека е Народна Република Македонија. Но тогаш се случува еден геостратешки процес во кој што лидерството на Советскиот сојуз влегува во конфликт со лидерство на тогашната Комунистичка Федерација Југославија и тогаш лидерството на Советскиот сојуз кажува на лидерството на Комунистичка Бугарија да ги избрише сите права кои што се доделени на македонскиот народ, сите права, никакви права да не постојат. Зошто. Затоа што се знае кој е големиот стопан после Санстефанската Бугарија на таа држава, после Санстефанската Бугарија се знае кој е големиот стопан и што е целта. Асимилација и нормално обид да ние сите признаеме дека важи онаа идеја за два народи, еден народ во две различни држави, дека сме топоним. Е тогаш се прави попис, таму 56-та година и на тој попис и покрај сето ова излегува дека Македонците различни од Бугарите се мнозинство, се негде околу две третини од вкупното население во Западна Бугарија отприлика околу 200 илјади, 190 илјади отприлика и нешто. За да 9 години потоа на пописот од 65-та година бидат само 9 илјади, овие 190 исчезнуваат некако магично. Нема да ве вратам во времето на Батенберг, нема да ве вратам во времето на егзархот Јосиф итн. како се обидувале да го асимилираат овој дел. Дошле и до вашето Крушево, но не успеале, потрошиле два буџети, не успеале. Е тоа што се го правеле, а потоа го правел Тодор Живков вие го прифативте и вие ли сега најдовте да ми кажувате мене. Вие ова се го прифативте. Тоа што не им успеал на Батенберг, преку Јосиф, преку оваа асимилаторска политика, на Сталин, на комунистичкото раководство на социјалистичка Бугарија, преку Тодор Живков, вие се прифативте тоа што не им успеа и да тешко е преку ноќ не можеме за една година да го смениме. Ноќе работиме да го менуваме, бидете трпеливи, ќе работиме да го менуваме. Во ваше време беше ерес да се спомне македонски идентитет и јазик во Извештај, ерес беше тоа, не знаеја што значи тоа. Вие прифативте доброволно потпишувајќи, лажејќи тука во Парламентот да ги асимилирате Македонците. Е тоа ние нема да го правиме, ние тоа ќе го исправиме. Бидете трпеливи.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот и дали сака да постави дополнително прашање. Митко Трајчулески, повелете.", "source_page": 4}
{"speaker": "Митко Трајчулески", "raw_text": "Почитуван премиере, дали ќе читам од говорница или ќе зборувам е мое право и ова ако сакавте да ме навредите на овој начин, не сум навреден воопшто. Меѓутоа кога зборуваме за историја и кога зборуваме за историски факти, кога зборуваме за предавници и патриоти прво мислам дека на грешна адреса се обраќате. Јас сум Митко Трајчулески од Крушево, од градот симбол на македонската борба, непокор, на гробовите на моите предци има петокрака, имаме чиста и јасна идеологија и ние сите како социјалдемократи. Ние сме наследници на АСНОМ-ските идеали и вредности, на антифашизмот, за разлика од хибридната идеологија на ВМРО ДПМНЕ која час се наследници на Ванчо Михајлов и Тодор Александров, час на Гоце Делчев, и тоа е каменот кој ќе стои на вратот на ВМРО ДПМНЕ за век и веков. Меѓутоа, како премиер на држава овие прашања јас што ги поставив има историја, меѓутоа има и реалност. Прашањата ги поставив во насока на тоа дека како премиер на државата со огромно мнозинство на граѓани зад вас вие сте најповикани, вие ја имате најголемата одговорност да носите одлуки, да обезбедите максимален консензус за да ја обезбедите иднината сегашните генерации и генерациите кои доаѓаат. А да се обвинуваме или мене да ме обвинат за предавник, мислам тоа стварно, одете во Крушево и кажете му на вашиот Општински комитет овие се предавници или овие се бугараши и не знам што. Верувајте ќе ви се смеат. Ние знаеме од каде доаѓаме и знаеме која идеолошка подлога носиме. Благодарам, немам дополнително прашање.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Пратеникот нема дополнително прашање. Второто прашање беше поставено до потпретседателот на Владата и министер за транспорт и врски Александар Николоски.", "source_page": 4}
{"speaker": "Александар Николоски", "raw_text": "Благодарам претседателе. Во суштина имаше три прашања, но ќе пробам еве трите да ги одговорам наеднаш. Се сведуваат на една линија која јасно се повлекува, а тоа е тоа што го прави оваа Влада и тоа што не го правеше претходната Влада и мислам дека е јасна разликата. Гледате ние после години во Македонија зборуваме за реални проекти, за реализирани проекти, за планирани проекти, за проекти кои што се во тек за разлика од години наназад каде што имаше само назадување, застој каде што ништо не се работеше и каде што имаше пустош насекаде низ државата и сега има една многу популарна дисциплина во СДСМ како завршуваме проект, така излегуваат и викаат ама ние 80%, 70, 60, имаше на еден 82, не знам овие два како ги измериле дека го завршиле. Но океј тоа е тоа, така и во животот некои работи испорачува, а некои само го следи тоа. Во однос на железницата ќе дадам одговор на трите прашања. Прво во однос на Коридорот 8 голема разлика помеѓу нас и претходната Влада е дека е претходната слепо влегла во проектот, без да направи никаква анализа и без да има договор со другата страна во случајот со Бугарија дека проектот ќе се реализира и навистина проектот беше слеп затоа што завршуваше во слеп тунел. Ние рековме дека таква работа нема да дозволиме и дека нема да потрошиме над половина милијарда евра пари на македонските даночни обврзници на проект кој завршува во слеп тунел и затоа влеговме во едни сериозни преговори и разговори со Бугарија за да побараме и тие да инвестираат. Имавме три барања, пред месец дена Бугарија ги прифати трите барања. Првото барање беше да го доизградат својот дел кој што недостасува. Второто барање беше од Софија до Ѓуешево каде што на хартија има пруга, но е нефункционална да вложат пари и да ја реконструираат односно да изградат нова пруга и третото беше да тунелот се изгради целосно односно да имаме заеднички тунел кој што ќе ги поврзува двете држави. Резултатот е ќе се гради заеднички тунел. Во моментот преговараме финална верзија на текстот кој што треба да го потпишат двете страни ќе биде финансиран од Европската Унија, така што средства нема да изгубиме, туку и ќе добиеме како грант, тоа е прво. Второ, веќе Бугарија распиша тендер за тие километри кои што недостасуваат на нивна страна кои што години наназад не помислуваше ни да го направи, а камоли да го распише. И трето парите кои што ги имаа префрлено за Софија –Бургас, ги вратија за Софија Перминг. Во моментот распишуваат исто така тендер за реконструкција како и тендер за изградба на комплетно нова пруга на релација Софија Ѓуешево, на делови од таа релација што само го потврдува она што го зборувавме цело време, а тоа е дека на другата страна нема никакви активности и со цела почит на граѓаните на Крива Паланка ние зборувавме дека нас не ни треба пруга од Скопје до Крива Паланка, туку нас ни треба пруга од Скопје до Софија и до Бургас и дека тоа е начинот на кој што можеме да го решиме ова прашање како што следна фаза на наши активности ќе бидат истите разговори со Владата на Албанија затоа што ние не можеме да градиме пруга на западното крило на Коридорот 8, без Албанија да работи на своја страна и тие да стигнат до граница со Македонија. И таму има пруга на хартија која што оди од Драч има до Лин, но во суштина е нефункционална таа пруга и мора да се обврзат дека ќе ја градат или нова или ќе ја реконструираат, за ние да градиме на нашиот дел. Тоа е во однос на првото прашање. Во однос на второто прашање кое што беше во однос на Коридорот 10 и брзата пруга, до сега активности скоро и да немало. Тоа е една голема визија, еден голем сон, нешто што треба економски целосно да ја смени реалноста во Македонија. Отворање не само на Македонија, туку на цела централна Европа кон јужните пристаништа на Европа, влеговме многу амбициозно во овој проект и потпишавме договор со економската и политичка сила број два во светот со Велика Британија. Знам дека многумина очекуваа да потпишеме со некои други сили кои што не се од Западот, туку се од Истокот, ама тоа не се случи и знам дека сега не знаат што да кажуваат, па се изнаслушавме се и сешто од кое што ниедно не е аргумент затоа што пропагандата беше спремна дека ќе потпишеме договор со некои други држави кои што не се дел од овој западен свет со кој што делиме вредности. Ама еве потпишавме со земја членка на Советот за безбедност, земја членка на НАТО, земја чиј што јазик е лингва франка односно е јазик на кој што се разбира најголем дел од светот и знам дека е тешко тоа да се проголта, да се свари. Како резултат на тој договор веќе имаме понуди од 16 врвни светски институции и банки. Имињата ќе дојде време ќе ги има увид јавноста комплетно сите. претходно можеле само да сонуваат претходните влади да ги видат во Македонија на гости да дојдат, камоли да даваат понуди за финансирање на толкави проекти, а на тие од банките да им кажевме Македонија на мапа да ја најдат не можеа да ја најдат во време на вашата претходна Влада. Еве ги сега понуди даваат, така што тоа е крупната разлика. И во однос на грантирањето, да, има грантови. Вашата претходна Влада решила тоа што е возможно да го потроши Македонија околу 200 милиони евра да одат за Коридор 8, океј ќе го почитуваме тоа, ќе ги искористиме тие 200 милиони евра грант за делот на завршување на пругата кон Бугарија. За жал толку е можноста во оваа фаза во која што е Македонија. Зошто Македонија не е членка зборувавме претходно. Затоа што на слепо потпишавте Француски договор кој што никој кој што има малку национална свест не може да го реализира и да, да бевме членка на Европската Унија можеби ќе имавме поголеми фондови, ама за да станеме членка на Европската Унија во моментов треба да промениме национална историја, култура, поимање на јазик и поимање на национална свест и мислам дека сите ќе се согласиме дека едното со другото не одат и не може да се споредуваат, така што бајките кои што се спомнуваат во јавноста дека Македонија можела ова да го работи со грант едноставно се неточни. Може ако некогаш се променат околностите. Но во догледно време имајќи предвид дека нема да се променат околностите ние нема да застанеме и да не ја развиваме државата. Затоа што човек треба да биде слеп и да не ја види реалноста. Ако вие од една страна имате таков напад како што се случи во Европскиот Парламент да не сакаат јазикот и нацијата да ни ја признаат, веројатно не треба да сте наивни и да чекате дека утре ќе не примат и ние ќе можеме да користиме грантови. Едното со другото не оди. Во меѓувреме мора да ја развиваме државата и ова е најдобриот начин на кој што можеме да ја развиваме државата, а почекајте и во делот на договорот што го имаме со Велика Британија ќе има доста позитивна изненадувања кои што мислам дека и сега не ги очекувате. Не го гледам овдека големиот финансиски експерт Фатмир Битиќи кој што викаше дека 7% дека ќе била каматата, ама ќе дојде време ќе зборуваме и за таа работа, па ќе видиме кој ќе се условите, какви ќе се условите и под кои услови сето тоа ќе се работи. Така што претседателе еве се обидов на трите прашања да дадам одговор. Секако стојам на располагање до колку има потреба и нешто плус да се додаде. Но повторувам клучната разлика, суштинската разлика помеѓу оваа и претходната Влада е дека оваа Влада работи и испорачува, за разлика од претходната Влада. Еве само да видиме што успеавме да направиме во изминативе реални 10 месеци. Зошто велам реални 10 месеци. Затоа што месеци минатата година јули, август и септември се потрошија за да направиме еден пресек и да видиме каде сме и каде стоиме. Се пушти во функција експресниот пат Страцин-Крива Паланка, потегот КумановоКрива Паланка, се пушти првата секција од пругата кон Бугарија делот од Куманово до Бељаковце, активно се работи на втората фаза од Бељаковце до Крива Паланка, се пушти потегот од Градско до Дреново, потоа го пуштивме потегот и од Дреново до Париж, го пуштивме Понов Мост –Гевгелија, ги пуштивме првите километри на автопатот Охрид-Кичево кој што беше веќе мит станат и бајковита приказна за македонските граѓани, никој не веруваше дека може да се заврши тој автопат. За брзо време ќе имаме пуштање и на вториот дел. Ги оспособивме возовите и локомотивите. Лани имаше нула функционални и композиции лежеа по македонските пруги. Заклучно со денес имаме 16 нови авионски линии се 9 месеци, 16 нови дестинации од Охридскиот и Скопскиот аеродром, ќе има уште. Така што нема да застанеме тука. Почнуваме реконструкција на Охридскиот аеродром итн. Јас еве ова успеав во една минута да го набројам, мислам дека 10 секунди да дадеме на претходната Влада не можат проекти во нивно време.", "source_page": 4, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот и дали сака да постави дополнително прашање. Митко Трајчулески, повелете.", "source_page": 6}
{"speaker": "Митко Трајчулески", "raw_text": "Почитуван министер, мислам дека оваа Влада е единствената во светот што се фали со земени кредити. Значи тоа исто како да одите дома и да му кажете жено, деца, се задолжив уште толку и толку пари сите да бидат пресреќни. Значи земените кредити не се пофалба. Зошто зборувам за искористување на грант средства во Европската Унија. Викате не можат да се искористат. Примерот е Србија, во иста фаза на пристапни преговори е Србија, користи 600 милиони точно за Коридорот 10. Ние користевме од ИПА 1, ја завршивме со 102% како Амди Бајрам, проверете ги фактите, затоа што 100% од транспорт и 2,5% искористивме од Животна средина. ИПА 2 има предвидено средства 60 милиони вклучително на делницата од Крива до Бугарска граница кои се изгубени и затоа викам дека можеби треба да се искористи праксата која беше искористена за Коридорот 8. Кога министрите на земјите низ кои поминува Коридорот 8, тоа се Италија, Албанија, Македонија и Бугарија со заеднички допис до Европската Унија постигнаа Коридорот 8 да се стави на главната мрежа на Коридори и заради тоа ние можеме да користиме и грант фондови, меѓутоа можеме да користиме и многу поволни кредити. По однос на тоа што беше наведено исто така планот за раст 800 милиони евра се ставени на располагање на државата, меѓу кои има и за декарбонизација на транспортот на она што е зелена транзиција во која спаѓа железничката пруга. Затоа што железницата преставува зелен транспорт. А по однос на проектите кои ги набројавте. Јас нема да кажувам проценти. Вие точно знаете со колкав тип на реализација ги начекавте тие проекти, знаете точно кои беа предизвиците и знаете точно дека за една година реално време да се довршат проекти кои беа до тој степен на реализација. По однос на Кичево-Охрид, пошто упорно се споменува. Кичево-Охрид е пример како не треба да се гради сложена инфраструктура во една држава. Кичево-Охрид е пример како не треба да се работи затоа што започнат проект со проектот е 20 години беа никакви геотехнички, геолошки истражувања, без проектирани клучки, со проектна документација односно траса која поминува водоводот од каде Кичево пие вода, без ниеден пристапен пат до ниедно место, со косини вертикални 90% испроектирани и тоа го знаете вие, го видовте и мислам дека тука треба сите да се сложиме. Најлошиот начин за изградба на сложена инфраструктура е тој. Затоа трошете многу повеќе време да ја подготвите оваа фаза, правете ги сите подготвителни работи за да не дојдеме до ситуација која и јас и вие ја знаете и министерот Мисајловски бил во тоа Министерство, знаете дека подготовката е многу поважна за да имате утре реализација како што треба. Немам дополнително прашање, не сум задоволен од одговорот.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следен за поставување пратенички прашање е пратеничката Рина Ајдари, повелете.", "source_page": 6}
{"speaker": "Рина Ајдари", "raw_text": "Почитуван претседателе на Собранието, почитувани колеги пратеници, почитуван премиер, почитувани министри, Јас денес ќе поставам две прашања. Првото е за заменик премиерот Изет Меџити, додека другото прашање за министерот за здравство Азир Алиу. Почитувани заменик премиер, по најавите кои што се по медиумите дека Албанскиот народ е вознемирен како се злоупотребува јавниот простор и со доверба на граѓаните во институциите. Од раководителите на општината градоначалникот Биљал Касами според документите кои што се објавено он продавал стратешка парцела во срцето на Тетово еден јавен простор од 2986 м2 квадратни каде што до вчера беше во сопственост на сите граѓани денес е сопственост на приватник за 190 илјади евра, со пари во кеш, но другиот дел ќе биде незаконски додека реалната цена на оваа парцела е 10 пати поголема. Оваа пракса не е само што е во спротивност со транспарентноста и законитоста но е едно сценарио каде што се прави измама и отвара пат за збогатување на индивидуалци на штета на колективниот интерес. Вие сте претставник од ВЛЕН во Владата, но вашето молчење прави многу галама и е многу тешка. Дали знаете или не знаете што се случува со јавниот простор со вашата коалиција во Тетово. Дали ова го подржувате и со фалсификати им се подарува богатство на луѓето. Дали сте свесни дека овие дејствија, значи со ова правите заробена држава и ова е еден систем кој функционира врз основа на клиентелизам, корупцијата и злоупотреба на власта. Кога го имате пред вас принципот на колективноста, која е целта на овие афери. Дали ќе сносите одговорност или ќе се правите дека не слушате, не знаете или не гледате. Ако ова е изградено со злоупотреба на јавни пари, манипулација на јавноста и продавање на јавниот простор за приватни интереси, тогаш граѓаните имаат право да прашуваат. Кој е поопасен за иднината на оваа држава? Блокирањето на евро интегралните процеси или Владата каде што во името на европските интеграции продава се што е во нивни раце. На крај ќе повторам, дали ќе реагирате како претставник на ВЛЕН во Владата или ќе бидете соучесник во овие најголеми скандали за злоупотреба на јавниот простор во Тетово. Второто прашање е до министерот за здравство Азир Алију. Почитуван министер, Клиничката болница во Тетово е главната институција за Полошкиот регион и подготовката за новиот кадар со факултетот што е при Универзитетот во Тетово. Но, овдека министерот за здравство не презема конкретни мерки за подобрување на условите во оваа институција. Ветувањето за овие инвестиции од 40 милиони евра е најавено без никаков план или донесен документ или определен рок за реализација. Актуелниот министер, господинот Азир Алију е именуван на 9 јуни 2025 година. Од тоа време не е презентиран ниту еден конкретен документ за најавените инвестиции во Клиничкиот центар во Тетово. Неговата втора посета во болница реализирана после одбивањето на барањето на првото барање за вработување на медицински персонал од Фондот за здравствено осигурување каде што влијаеше второто барање да биде прифатена и да е позитивна. Во текот на оваа посета министерот изјави дека овој проблем е решен и остана само фазата на тестирање. Реално конкурсот е јавен и не нуди гаранција дека над 140 вработени кои што се со договор на дело со години, кои што реално работеле во таа болница, без еден механизам, значи има опасност да не бидат примени од кои што можат да бидат вработени нови апликанти кои што не биле ангажирани. Во името на граѓаните на Тетово барам од Министерството да даде директен одговор и документиран одговор за овие работи. Дали постои актуелно конкретен план проектира или донесен за болницата во Тетово. Која е методологијата врз која се определува финансиската вредност од 40 милиони евра за оваа инвестиција, дали има некоја анализа, физибилити анализа или конкретен документ, бидејќи овде не сте го најавиле во јавноста. Дали е овој проект во согласност со Стратегијата 20212030 каде што се препорачува изградба на нова болница во Тетово, каде што врз таа Стратегија работи Министерството за здравство. Околу ова, кога се гледа реализацијата како што е реконструкција или Одделението за педијатрија, интензивниот дел и дали министерот поднел барање за овие проекти во Клиничкиот центар во Тетово. За другото прашање, како гарантира Министерството дека околу 140 вработени ангажирани до договор на дело, ќе бидат опфатени во процесот на вработување, имајќи во предвид дека јавниот конкурс, според информациите, има над 30 и 50 апликации и тие што се веќе вработени на дело немаат никаква гаранција. Дали ова ќе се земе во предвид во оценување на кандидатите и дали има јасни рокови за завршување на конкурсот за да се спречи злоупотреба, политичка злоупотреба пред локалните избори. Благодарам.", "source_page": 6, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката Рина Ајдари постави две прашање. Првото прашање е за заменик министерот Изет Меџити, кој што го молам да даде одговор на прашањето на Рина Ајдари, повелете.", "source_page": 7}
{"speaker": "Изет Меџити", "raw_text": "Ви благодарам претседателе. Благодарам за прашањето. Што се однесува до прашањето кое што се отвори, треба да земам дополнителни информации, бидејќи станува збор за општинско ниво, но секако дека според информациите што ги имаме единствената парцела која што е продадена во Тетово е дадена на Дака Давидовиќ, каде што беше инфилтрирана во американските црни листи, но се донеле и едно подземје кое што беше скандалозно, особено во вашето и нашето Тетово, вие ова сте го направиле со Дака Давидовиќ. Ова со размери многу поголеми е многу голема парцела и каде што зема голем дел од Тетово. Тоа што е најтрагично инволвирано не српскиот свет, туку црногорското и српското подземје. Вие немате никакво морално право да обвините некој друг, ако такво нешто е продадено. Јас ќе ви дадам одговор и за конкретното прашање кое што го поставивте, но ако треба и да се дискутира, ќе дискутираме како го донесовте Дака Давидовиќ во срцето на Тетово. Мислам дека треба да дадете одговор за Дата, за Соравија и после да дискутираме за овие други прашања.", "source_page": 7, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката може да се произнесе дали е задоволна од одговорот и дали сака да постави дополнително пратеничко прашање. Збор има Рина Ајдари, повелете.", "source_page": 8}
{"speaker": "Рина Ајдари", "raw_text": "Почитуван заменик премиер, тоа прашање за вие што претходно го кажавте, тоа е во моментот или периодот кога вие сте биле потпретседател на Демократската унија за интеграција. Ако алудирате за такво нешто, еве ќе ви кажам, во тој период јас ниту сум била вклучена во политика, но вие бевте тесно поврзан со структурите кои што претендирате дека го направиле тоа. Почитуван заменик премиер, продолжувате со молчење кон неправдите кои што им се прават на Албанците во оваа држава. Јас ќе ве потсетам, бидејќи сум ги разгледувала тие работи овде, анулирање на директорот, исто помина и Законот за здравствено осигурување, но во параванот на олеснување на процедурите на ин витро, ова мислам дека е една национално предавство и во јавноста беше така и вработените во комунална се малтретираат и луѓе кои што не земале плати 17 месеци по ред. Заменик премиер, треба да дадете одговор пред јавноста. Сега сте заменик премиер без легитимитет и треба да кажете ако претендирате, треба и вашите дела да бидат на тој начин. Владата не го почитува Законот за употреба на јазиците, записниците се само на македонски јазик и вие за жал не преземавте ништо. Владата во која што вие сте дел, го направи населението резиденти и нерезиденти и вие ништо не преземавте кое што ќе ги оштети Албанците. Намалување на бројот на Албанците на над 20 општини е многу тежок случај каде што вие ништо не сте презеле. Застапеноста на Албанците не е во наjдобро ниво каде што вие само молчите или со одговор каков што ми дадовте, знаејќи ја мојата позиција и вашето влијание за 20 години. Упадите во Скопското кале се скандалозни и дозволете ми да ви кажам заменик премиер, за жал. Благодарам.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Дополнително прашање нема. Второто прашање е до министерот за здравство Азир Алију, кој што го молам да даде одговор на пратеничката Рина Ајдари, повелете.", "source_page": 8}
{"speaker": "Азир Алију", "raw_text": "Почитуван претседател на Собранието, почитувани пратеници, Почитувана пратеничке, ви благодарам на прашањето. Јас знаете дека сум само 52 дена министер за здравство, ако ги тргнеме седум викенди или 14 дена кои не се работни, сабота и недела, остануваат, ако не грешам, некаде 38 работни дена да јас од кога сум во Министерството. Значи првото прашање е за првите 155 вработени во Тетовската болница и прашавте дали сте го решиле или како ќе го решите и зошто не сте го решиле до сега. И дадовте една констатација, констатацијата беше, кога вие сте реализирале, ние потоа сме го решиле проблемот на овие 155 вработени кои вие ги чувате 22 години така, без работа, една година работат, две години не работат, зависи од вашата потреба за локални избори, претседателски или парламентарни. Бидејќи вие многу добро знаете да ги решите проблемите, во опозиција за 52 работни дена од кога сум јас во Министерството, сте го решиле ова. Значи за 155 вработени денес. Јас ќе замолам сите граѓани на државата да ве остават и 20 години во позиција да ги решиме проблемите, бидејќи многу добро сте ги решавале проблемите од опозиција. Додека сте биле во позиција не сте ги решавале и сега од страна на опозиција вие сте ги реагирале и сте ги решавале проблемите на граѓаните. Ви благодарам многу. Сега на граѓаните им е јасно дека кога ДУИ е во позиција ги решава проблемите на граѓаните. Како министер за здравство секој ден ќе направиме прес конференции за злоупотреба на процесите од ваша страна. Прашањето дали ќе се вработат овие лица или ќе се вработат други, бидејќи аплицирале 350 апликанти, знаете дека во државата постојат закони во склад со законите и административните постапки секој граѓанин на државата има право да аплицира на работно место. Од друга страна знаете дека за 22 години болниците сте ги оставиле без медицински сестри и без лекари, значи фактички некои од тие се со години невработени, бидејќи не биле дел од ДУИ, така да другите биле вработените со договор на дело за да трчаат по вас и да лепат пропаганден материјал. За вас, ве убедувам дека и овие 155 и плус многу повеќе од толку ќе се вработат, бидејќи ние имаме потреба во здравството за медицински сестри, бидејќи сте го оставиле здравството за жалење. Во врска со реконструкцијата на болницата и реновирањето, јас три пати сум бил таму, не два пати, првиот пат беше да се сретнам со семејствата кои вие ги оставивте, значи повторно изигрувавте со процесите и не сте ги сретнале, замислите, ниту еден од министрите за здравство немаше ниту една средба со семејствата од трагедијата која што беше во Тетово. На првата средба тие ми побараа еден меморијална институција, значи каде би поставиле едно цвеќе. Тоа е во постапка. Вториот момент, што да видиме во Тетовската болница. Гледаме објекти од времето на комунизмот, објекти кои од статистички аспект се несигурни, да не зборуваме од аспект на инфраструктурата, да даваат внатре услуги. Вие многу добро знаете, ние сме излегле со еден проект од 250 милиони евра, еден од моментите е инвестирањето во Тетово, значи во Штип, во Тетово и Кичево и ве информирам дека во Тетово ќе има два нови објекти изградени и реконструкцијата на објектот кои се недопрени со години. Моментот кога ќе се направи и дали имаме план за ова реновирање, вие знаете дека постапките се такви, ние во моментот администрираме со дел од процесот за финансирање на овие објекти и многу за кратко време ќе излеземе со реален проект. Ќе бидат ангажирани и лекари експертиза народот кој живее во тој регион, со цел да направиме една добра инфраструктура за граѓаните. Не само тие од Тетово, туку и на овој дел од Полошкиот регион. Благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката може да се произнесе дали е задоволна од одговорот и дали сака да постави дополнително пратеничко прашање. Збор има Рина Ајдари, повелете.", "source_page": 9}
{"speaker": "Рина Ајдари", "raw_text": "Благодарам. Значи, на прв ред министре, почитуван министре, кога Демократската унија за интеграција беше на власт, вие бевте личен советник на Никола Груевски и во последните пет, шест години, ако не грешам, Демократската унија за интеграција не раководела со Министерството за здравство, тоа сте го раководеле вие во различни периоди. Со факти ќе ги поткрепам се што сум кажала во 92-рата седница на Владата на Република Северна Македонија, на 15.07.2025 оваа Влада поминала информација за потребата за реконструкција на Тетовската болница и таа во Кичево. И од 212 седница одржана на 26.12.2023, значи Владата, претходната Влада во текот на нашето владеење Владата донела одлука да се поделат средства кои се предвидуваат во годишниот план во Министерството за здравство и сеуште не е реализирано. Значи, има голема разлика одлуките од едната во другата, нашето владеење и тоа до сега. Значи второто прашање во врска со вработените во Тетовската клиничка болница се предизборен маркетинг и манипулација. Бидејќи вие во Тетово излеговте со прес конференција гарантирајќи им јавно на вработените дека ќе се уреди, значи ќе имаат решенија за работа. И сега, почитуван министре, ако искрено го кажувате ова, тогаш завршете го финално конкурсот и да видиме дали навистина ќе се вработат тие вработени кои сега работат. А не политички активисти од вашите листи, бидејќи роковите и постапките не одлучуваат за крајното решение. И ако ова не го направите е јасно за јавноста, бидејќи ова е друга следна лага и ако продолжите со изјави или политички одговори, не се осврнувате на факти, бидејќи друг факт јасно кажува за вас. Замената на директори во текот на една година владеење, значи го заменивте директорот од Клиничката болница во Тетово, во Чаир, во Гостивар и ова јасно кажува или го прифаќате поразот, или здравството го третирате како политички пазар и партиски апетити. И за на крај, наместо да правите пијар од пониско ниво, вчера во Тетово, да одевте во Одделението за педијатрија да ги промовиравте работите кои се изгласани, но ја чекаат вашата волја. Тие се реалните потреби на граѓаните. Се друго е пијар кој вие го правите пред изборите. Благодарам.", "source_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи немаше дополнително прашање, значи јас ви се заблагодарувам. Следна пратеничка која треба да постави пратенички прашања е колешката Драгана Бојковска, повелете.", "source_page": 9}
{"speaker": "Драгана Бојковска", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитувана јавност, почитуван премиер, почитувани министри. Имам три пратенички прашања и сите три пратенички прашања се до претседателот на Владата, господинот Христијан Мицкоски. Најнапред морам да истакнам дека лично е единствено мерило за тоа дали државата се движи во правилна или во погрешна насока се економските параметри кои што е неизбежно дека треба да ги следиме и се единствена насока затоа што, ни дава дали граѓаните ќе имаат подобар животен стандард и по предвидливи услови за живот. Впрочем и политичката посветеност на една Влада ценам дека се мери преку истото, преку создавање на приоритети во економијата и затоа дали се стремиме да имаме подобар животен стандард за нашите граѓани. И, зошто е важно да зборуваме за економијата бидејќи ценам дека доколку имаме силна економија ќе имаме силна државата. Доколку имаме силна држава значи ќе имаме и задоволни граѓани и тоа е основниот примат во водењето на нашите политики, во водењето на државата. Како што кажав економијата е приматот но економијата почива и врз неколку столбови. Затоа, имам три прашања од кои што првото е за макро економијата, второто е за енергетиката и третото е за капиталните инвестиции. Почитуван претседател на Владата господине Мицковски, моето прво прашање се однесува на макро економијата. Знаејќи впрочем и дека Бруто Домашен Производ е основен параметар за следење на тоа дали економијата ја водиме правилно или погрешно. За прв пат после долг период имаме континуиран економски раст. Можеби до сега континуирано најдобри параметри во последните 15 години и замислете во Република Македонија денес зборуваме еве и за намален јавен долг. Се останато надвор од следење на економските параметри се обични флоскули особено кога доаѓаат од опозицијата која неумесно се бидува да стави сенка на доброто владеење на оваа Владата предводена од ВМРО – ДПМНЕ и коалицијата. Во исто време додека зборуваме за економијата и за макро економијата мораме да потенцираме и дека економската состојба во регионот и во Европа се навистина предизвикувачки. Економија во германската па дури и норвешката се соочуваат со сериозни проблеми како минатата година така и оваа година. Затоа, моето прашање почитуван претседател на Владата е: Како ја оценувате вие економската состојба и економските движења во нашата државата и дали и какви параметри имаме како државата за првата половина од оваа година и кои економски резултати можеме да ги очекуваме до крајот на 2025 година. Што ценам дека јавноста треба да е запознаена во каква насока во наредниот период во оваа година ќе се движиме. Моето второ прашање како што напоменав се однесува на енергетиката. Стабилноста на една земја се мери според стабилноста на нејзиниот ЕКИ зависна или не зависна. Уште во предизборниот период ветивме дека ќе основаме Министерство за енергетика кое што ќе биде комплетно посветено на енергетиката. Тоа и го направивме и сега во Република Македонија прв пат најсериозно се зборува за енергетика и за енергетска независност во Република Македонија впрочем и во првите 100 дена од Владата имавме најавена инвестиција на Алказар Енерџи со што всушност значително се овозможува онаа ветена енергетска независност на државата кој што исто така, е од големо значење за подобрување на економијата во државата. Знам дека една од главните фокуси на оваа Владата е токму енергетскиот систем и според последните активности гледаме дека токму во овој сегмент се најавуваат и најголеми инвестиции. Тука пред се мислам на гасниот интер конектор со Грција, почетокот на изградбата на ветерниот парк во Штип, вреден половина милијарди евра и меморандумот за соработка со турската компанија за изведба на ко – генеративните централи вреден една милијарда евра. Затоа моето прашање почитуван премиер е: Дали и каков бебефит значат овие инвестиции за Македонија особено за последната за изградба на ко - генеративните централи. Кои се наредните чекори во сегментот на енергетиката која ќе ги превзема македонската Влада и дали тоа повеќе значи повеќе бенефиции за македонските граѓани и за македонското стопанство. Моето трето прашање се однесува на капиталните инвестиции, пред неколку дена потпишавте финансиска поддршка за 828 проекти со општините со вредност од 225 милиони евра во рамки на вториот повик за капитални инвестиции со средства нели, народот познати по унгарскиот кредит. Колку се значајни овие капитални инвестиции за општините говори тоа дека за прв пат после долго време во Македонија имаме ситуации во кој што се бараат повеќе градежни изведувачи за да се спроведат сите градежни зафати кои што се предвидени во рамки на овој проект. Што значи дека во Македонија во секој дел, во секоја една општина имаме градежна офанзива со што всушност можам да заклучам и дека Македонија за прв пат после долги години се гради најсериозно. Најдиректен бенефит можам да кажам дека има токму локалното население а особено сакам да истакнам благодарност до целата Влада за поддршка на овој проект но и до пратениците кои што даваат поддршка бидејќи е од огромно важно за општините а тука особено сакам да ја потенцирам важноста за помалите општини, за приградските општини бидејќи јас доаѓам од општина Илинден и знам колку оваа поддршка на Владата значи за помалите општини. Во Илинден како никогаш до сега прв пат се градат во најголем зафат значи локални патишта, се доградуваат училишта, спортски сали, се градат канализации а исто толку големо значење има за моите соседни општини Петровец и Зелениково. Така што граѓаните навистина ја ценат оваа поддршка бидејќи повторувам како никогаш до сега во ваков интензитет не се градело во историјата. Почитуван претседател на Владата во овој контекст моето прашање е: Што во рамки на овие поддршки на проекти во рамки на сите општини кои што ги имаме во Република Македонија. Што тоа значи конкретно за граѓаните и за локалниот развој. Можете ли конкретно во овие 828 проекти за општините да ни споделите подетални информации за тоа за каков вид на проекти станува збор и кои ќе се поддржат со вториот повик на Владата и впрочем она кое што навистина сакам да го потенцирам и ценам дека јавноста исто така, ја интересира. Во овој контекст: Дали Владата и во наредниот период ќе дава финансиска поддршка за единиците на локалната самоуправа и со исти вакви проекти од контекст на финансиска поддршка за општините ќе продолжи и во иднина. Ви благодарам.", "source_page": 9, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Јас ви благодарам. Пратеничката Драгана Бојковска постави три пратенички прашања, трите до претседателот на Владата Христијан Мицкоски, кого го молам да одговори на првото прашање, повелете.", "source_page": 10}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Почитувана пратеничке Драгана Бојковска, благодарам на прашањата. Првото прашање е поврзано со анализа на состојбата во економијата. Точна е констатацијата за континуиран економски раст. Како ја оценуваме економската состојба и што може да очекуваме до крајот на 2025 година. Од прилика тоа беа оние дилеми содржани во прашањето. Што се однесува до моменталната економска состојба можам да кажам дека е стабилна, со тенденција за раст. Тоа впрочем беше потврдено и од Агенцијата – Стандард и Пурс кој што ја потврди состојбата уште еднаш и крадениот рејтинг на државата односно ББ минус со стабилни изгледи. Тоа значи дека оние сценарија кои што ги слушавме во јавноста никако да се реализираат дека слабо ни одело, лошо ни одело во економијата и слично. Имајќи во предвид состојбата која што ја наследивме и би рекол хаосот и катаклизмата и криминалот. Успеавме за релативно краток период да се консолидираме. Се она што можам денеска да го кажам можеби за прв пат, се уште не официјално, чекаме бројките да се потврдат бидејќи денеска е последен месец, последен ден во месецот јули е уште една потврда во насока на дисциплината кога станува збор на собирање на давачките односно даноците. Бидејќи двата основни стожрни сегменти во тој дел а тоа е царината и Управа за Јавни Приходи навистина бележат вонредни резултати во месец јули што може да се каже дека веќе состојбата на консолидирање е завршена, сега е состојба на раст. Еве, да речеме, за прв пат царината можам да кажам после не знам колку долго време можеби од постоењето пробива сума од 12 милијарди денари во еден месец за наплата. Очекувам денеска да се стигне до 12,5 милијарди денари. Минатата година по именувањето на Бобан за директорот во царината блиску бевме да ја натфрлиме бројката од 12 милијарди денари беше некаде 11,9 милијарди денари. Денеска можам да кажам дека се натпреваруваме да дојдеме до 12,5 милијарди денари. Бидејќи тоа беше прв резултат минатата година како беше тој именуван за директор сега веќе последна година одиме и над тој резултат, нешто што не е забележано од не знам кога и не знам дали воопшто е забележано. Така што, еве да почекаме, денот се уште трае, да видиме како ќе заврши. Така што, ова можеме утре да го објавиме и да го потврдиме. Добра вест и од Управа за Јавни Приходи дека е натфрлена наплатата во кули месец за 15% и бркаме наплатениот данок на Додаден данок на вредност за промет во земјата да достигне сума која што ќе биде над тие 15% споредено со месецот јули минатата година. И, на тој начин ги проектираме приходите до крајот на годината за да можеме нормално да обезбедиме ликвидност за повисоки плати, за повисоки пензии, за реализација на капитални инвестиции и слично. Самото тоа говори дека периодот на стабилизирање е завршен и дека сега почнува период на раст. Но, уште една потврда денеска стигна, скромна, значајна, психолошки важна. А, та е дека индустриското производство продолжува да расте и во јуни месец што е последен месец од вториот квартал имаме мал 0,5% раст споредено со јуни месец минатата година но тој раст е веќе 3 месеци по ред односно цел втор квартал расте. Во април месец беше над 2% историски највисоки 9,4% во мај и сега имаме 0,5% што ќе каже негде во вториот квартал просекот на раст на индустриското производство е околу 3,8%, 3,9% а во првите 6 месеци е 2 запирка нешто, сега мислам дека беше 8, но радува фактот што и преработувачката индустрија во првата половина од годината расте со стапка од 4%, сите параметри растат. Тоа е тоа и е многу важно, тоа е многу важно дека сите параметри растат од аспект на макро економската слика. За туризмот веќе говоревме дека во делот на гости од странство тие се веќе 22%, 23% во првите 5 месеци според ЕНС истиот период од годината, близу 20% во делот на преноќувања на истите тие споредено со истиот период од минатата година. Споменав пред некој ден дека и платата, нето платата и бруто платата растат со ставка од 11% споредено со истиот месец од минатата година. И, покрај обидот да некој од опозицијата кажат дека тоа не е точно дека тоа не се случува и т.н. Еве, ова се бројки, велат: Пред бројките и боговите молчат, така што ние тука не можеме да кажеме дека состојбата е би рекол да се сложиме со тоа што го кажуваат од опозицијата дека состојбата е таква каква што е. И, бидејќи вчера имавме Економско – социјален Совет на кој што се разговараа неколку точки, околу потрошувачката кошница и т.н. меѓу другото дневниот ред беше дополнет од страна на претставници од синдикатите за минималната плата и нормално, ако ги тргнеме на страна тие политички пораки кои што сме се навикнати да ги слушаме од еден од синдикатите и од неговите претставници. Дојдовме до фактот, а фактот е кој. Фактот е дека кога ќе се земат трошоците за живот практично виза ви сведени и подредени на минималната плата, ние како Македонија и тоа не изработено ниту пак од некоја државна институција туку е изработено од Фанен стинг нели, и невладина организација која што се занимава со анализа на овие параметри. Ние да речеме најдобро ниво на плата споредена со трошоците на живот е Германија најниска е Албанија, ние сме на средината. И, да речеме ние сме подобри од една Португалија, подобри од Грција, подобри сме од Црна Гора, подобри сме од Србија да речеме, од Албанија рековме и т.н. Можам да ги, телефонот ми е таму можам да ги споредам сите тие земји од кои што сме подобри бидејќи континуирано во јавноста беше рефлектирана, ајде при одговорот на второто прашање ќе ги прочитам и тие параметри бидејќи ќе се поврзам со енергетиката. Така што, континуирано конструкции, континуирано лаги, навреди, невистини од страна на опозицијата се испраќаат овдека но, фактот е таков, бројките се тие. И, повторно ќе кажам. Тие бројки не ги направила Владата туку ги направила институција како Фајнен стинг, невладина организација која што се занимава со анализа на ваков тип на параметри. Бидејќи времето е немилосрдно и тоа си тече да не влегувам во севдах еве ќе се обидам во овие последни минута и пол да кажам што можеме да очекуваме до 2025 година. Ме радува фактот што министерот за транспорт и потпретседател на Влада не информира дека добро иде реализацијата на капиталните инвестиции посебно во градежниот сектор, реализација на Коридорот 8, 10Д и реализација на автопатот Кичево – Гостивар. До Богородица очекуваме од Клименштани до Охрид да биде пуштен тој дел. Се исклучок можеби на еден натпатник којшто се уште ќе се работи. Тоа се нови 17 километри така што, драматично ќе биде забрзано патувањето до Охрид после тоа. Реализацијата на овој тип на инвестиции е дрјавер во економијата бидејќи градежништвото е многу важно исто така, врз основа на тоа што го добивам како инпут од страна на туристичките работници е дека продолжува трендот на зголемување на присуство на странски гости, на домашни гости во рамките на нашите сместувачки и хотелски капацитети. Продолжува трендот за раст на индустриското производство бидејќи дел од странските инвестиции ќе бидат оперативни и веќе се оперативни во месец јули кој што е прв месец од третиот квартал. Така што, онаа прогноза која што ја имаше Министерство за финансии помеѓу 3 и пол и 4%, јас сум убеден дека до крајот на годината ќе ја оствариме, што ќе ни значи многу истовремено и во делот на намалување на...", "source_page": 10, "end_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Јас ви благодарам. Драгана Бојковска може да се изјасни дали е задоволна и да постави дополнително прашање, повелете.", "source_page": 12}
{"speaker": "Драгана Бојковска", "raw_text": "Благодарам претседателе. Благодарам. Почитуван премиер, јас тука ќе се согласам а чинам и мнозинството од колегите пратеници ќе се согласат со тоа со оглед на тоа во каква состојба ја наследивме државата а тука пратениците најдобро знаат во првиот момент кога влеговме во Парламентот и кога се соочивме со Ребалансот на Буџетот. Онаа состојба која што ја начекавме беше и полоша од онаа која што ја и очекуваме дека ќе се најдеме. Ме радува фактот што остануваме Влада која што ќе се задржи на ниските даноци но, во исто време е силно посветена и на сузбивање на сивата економија бидејќи загрижувачки е, напоменавте еве дека имаме зголемена наплата кај Царината, во Управа за Јавни Приходи. Загрижувачки е тоа што не знаеме овие средства кој што се дополнително еве успешно наплатени каде претходно оделе со претходната Влада. И тоа е нешто со кое што сериозно мислам дека одговорните институции треба да се позанимаваат и во овој дел со сузбивање на сивата економија ќе кажам дека ме радува дека им придвижувања е-фактурата која што дополнително ќе допринесе во сузбивањето на сивата економија во делот на животниот стандард на граѓаните, бидејќи зборувавме и за економијата. Значајно е да се подобри животниот стандард на сите граѓани и посветени сме и на сите граѓани како на пензионерите, така и на најмладата категорија на граѓани. Но во овој дел би сакала да поставам дополнително прашање во контекст еве на подобрување на животниот стандард можеби на младите бидејќи ценам дека она кое што се вели дека младите се иднината ние го докажуваме дека не е само обична празна флоскула, туку треба да се работи на истото и со дела. Во тој контекст на подобрување на нивниот животен стандард ќе ја поздравам одлуката на Владата за проширување на оперативниот план за вработување за над 460 милиони денари, со што всушност се поддржуваат и младите до 29 години, но и над 29 години. Во контекст на ова еве би сакала да прашам каков е планот на Владата за поддршка на младите од повеќе аспекти? Особено во делот на создавање на услови за нивно вработување, создавање на услови за подобар животен стандард и секако оној дел кој што е можеби најважен во делот на младите и нивното образование какви се нивните вложувања во овој дел, но и во делот на придонесување во науката, бидејќи знаеме дека едното без другото не може да оди кога зборуваме за создавање на силна младина која што треба да ја води државата. Ви благодарам.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката Драгана Бојковска постави и едно дополнително прашање. Го молам претседателот на Владата Христијан Мицкоски да одговори и на ова дополнително прашање. Повелете.", "source_page": 12}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Бидејќи останав должен за претходниот слајд. Тој отприлика ова вака изгледа. Еве каде се наоѓаме ние. Еве вака, тој слајд како изгледа. Се надевам дека истиот број го имате господине пратеник, па еве ќе ви го пратам преку некој од апликациите да го имате. Се надевам дека ќе бидете горди бидејќи и вие еден мал дел бевте дел од Влада па ќе можете да се пофалите и вие за дел од овие успеси. Еве да речеме кој се државите кој што кога ќе се сведе минималната плата на трошоците за живот имаат би рекол послаб квалитет на живот, тој што е во Македонија. Речеме еве во Португалија е позади нас, па Грција, па Црна Гора, па Купар, па Малта, па Унгарија, па Словенија, па Србија, па Чешка, па Бугарија, па Латвија, па Естонија и на крај Албанија. Кој се над нас? Литванија, Хрватска, Романија, Словенија, Шпанија, Полска, Франција, Ирска, Белгија, Холандија, Луксембург и на врвот е Германија. Еве не го правел ова ВМРО-ДПМНЕ ова го правел Фајненс тинг. Отприлика вака изгледа сето тоа. Се надевам дека еве нема да бидат себични пратениците од ВМРО-ДПМНЕ и ќе го споделат претпоставувам во некоја пратеничка група во која што ќе можат сите пратеници во Парламентот да го користат и да бидат горди на овие постигнувања. Бидејќи до пред само десетина месеци се срамевме од постигнувањата кој што ги имаше Владата во Македонија. Сега треба да бидеме малку горди. Без разлика сепак дали се сложуваме со политиките на Владата или не. Дали сме група пратеничка која ја поддржува Владата или не ја поддржува, сепак ова се државни постигнувања и добро е да ги имаме тие параметри. Што се однесува до младите вие кажавте дека е проширен опфатот во делот на поддршка на отворање на компании и на бизниси за 460 милиони денари. Мислам дека тоа ќе значи дополнително 200 млади луѓе кој што ќе можат да имаат старт ап компанија која што ќе почне да се самовработат, да водат бизнис во Македонија. И тоа е добро бидејќи ќе си ги зачуваме децата дома. Нема да одат надвор, ќе бидат тука присутни, ќе можат да развиваат бизнис, да се пријават, да им тече стаж, здравствено осигурување, да плаќаат даноци. Потоа тие даноци повторно да се поддржува нивниот бизнис и тоа е така еден систем. Ако се сеќавате еден поранешен министер за финансии го нарекуваше спирала, ама кај нив таа спирала завршуваше во нивниот џеб. Сега во овој случај кај нас спиралата завршува кај младите или кај оние граѓани кој што сакаат да отпочнат бизнис. И тоа е многу важно и тоа е многу добро. Пред некој ден т.е. не пред некој ден вчера за време на Економско социјалниот совет министерот за економија и труд ме информираше дека бројот на апликации е зголемен за 60% споредено со тоа што било во минатото. Тоа значи дека имаме интерес и тој интерес за нас претставува инспирација да продолжиме во таа насока. Бидејќи нема подобро чувство за еден политичар од тоа да кога ќе спроведе некаква политика виде ви јавноста дека таа политика е позитивна, дека е одобрена, прифатена и дека има напредок. Така што ние сме навистина горди што ете ќе успееме да младите ги вратиме. Дел од тие кој што се надвор преку ваквите политики да ги привлечеме повторно дома. Што се однесува до вложувањето кај младите јас тука ќе дадам фокус и кај студентите. За прв пат оваа Влада обезбеди бесплатно достап до двете научни бази на списанија. Односно бази на научни списанија за сите научници без разлика дали се тоа вработени на универзитетите или се студенти кој што ќе можат да ги следат светските трендови како се развива науката. Тоа се Веб оф сајанс и Скопус. И цениме дека на овој начин тоа што беше претходно скапо и ретко кој можеше да си го дозволи сега веќе станува достапно за младите и тие ќе можат преку овој тип на бази на научни списанија врвни, светски да гледаат како се развива човештвото. Но тоа ќе важи и за професорите, нормално и за асистентите кој што подготвуваат магистериуми, докторати итн, итн. Тоа чекор кон нашата амбиција после години девастирање на високото образование барем во оној дел на креирање на политиките да го направиме нашето и да овозможиме универзитетите да се развиваат и да имаме еден барем универзитет во првите илјада според Шангајската листа. Бидејќи ние сега се мачиме да имаме во првите две илјади дали ќе испаднеме или нема да испаднеме во првите две илјади. Тоа е благодарение на таа девастирана состојба која што ни се случуваше, посебно во високото образование изминативе години. Истовремено можам да кажам дека се зголемија средствата за наука, се зголемија средствата за студентскиот оброк, се зголемија средствата за стипендии итн.итн. А заедно пред некој ден бевме заедно со уште пратеникот Сергеј Попов на еден настан заедно со министерката за образование во кој што можевте и вие од лице место да видите како се гради студентскиот дом во Скопје познат како Кузман Јосифовски Питу. Истовремено се надевам дека многу скоро ќе појдеме и до другиот студентски дом кој што се гради во Скопје, а тоа е познатиот студентски дом Стив Наумов. Така да и таму ќе појдеме да видиме како напредуваат работите после месеци стагнација и ништо неработење сега гледате дека веќе една од собите е направена како сето тоа ќе изгледа. И навистина условите се прекрасни ако тоа така го добие тој лик на крајот од изведбата на оваа зграда. А самиот изведувач кажа дека проектирано е да имаме посебна читална, место каде што студентите ќе можат да учат. Ќе имаме ресторан кој што ќе биде според сите ХАСАП правила и услови да не се бркаме со разни инсекти и животни во храната на студентите како што тоа беше случај во минатото. И се надевам дека веќе следната учебна година студентите ќе можат да се сместуваат и да ги користат услугите на овој студентки дом, а тоа студентскиот дом Кузман во центарот на Скопје. Истовремено го подготвивме и законот. Мислам дека помина вие тоа го објавивте за оние 15 илјади денари субвенција за сите студенти од сите универзитети, буквално сите студенти од сите универзитети, за да можат да купат електронски уред, ваучер нели во вредност од 15 илјади денари. Треба да видиме пак парите се обезбедени во буџетот само треба сега да се види дали по објавувањето на изборите сето тоа ќе може оперативно да се спроведе или ќе треба да чекаме изборите да завршат. Но како и да е законот е поминат, условите се обезбедени. И сега другото не е до нас, другото се законски ограничувања и јас се надевам дека ќе можеме час поскоро да со почеток на учебната година, таму на почетокот на октомври да можат студентите да ги добијат тие ваучери и да можат да ги искористат тие ваучери за купување на електронски помагала кој ќе им помогнат во совладување на материјата. Истовремено продолжуваме со реконструкција, односно довршување на проекти кој што се дел од приоритетите на Владата. отворање на нови универзитети, односно изградба на згради за тие нови универзитети. Тука ќе го спомнам универзитетот Мајка Тереза. Ќе ги споменам зградите на факултетите за физичка култура и ФИНКИ факултетот. Вчера имавме состанок со еден од претставниците на европските банки присутни во државата Европската инвестициска банка. Дел од нивното портфолио со кој што тие ќе продолжат да финансираат е токму довршување на проектите за изградба на зградите на факултетите за физичка култура и ФИНКИ при Универзитетот Свети Кирил Методи во Скопје. Така што како Влада жестоко сме насочени во насока на поддршка на младите луѓе да останат тука дома, но истовремено треба и младите луѓе да бидат на моменти свесни за реалноста. Односно за мене патриотски чин тука да се остане, да се бори. Не сме почнале и ние кога сме биле млади веднаш да станеме не знам што тоа што сме денес. Сме почнале работа која што обезбедувала елементарни услови за живот. Сме се развивале, сме стекнувале искуство и едноставно таков е", "source_page": 12, "end_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Ќе ве замолам да останете на говорница да одговорите и на второто прашање на пратеничката Драгана Бојковска. Повелете, прашањето беше поврзано за енергетиката.", "source_page": 14}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Второто прашање беше поврзано со енергетиката, со Алказар, со Акта, со интерконекторот со Грција. Посебен фокус беше за когенеративните централи кој што како меморандум го потпишавме со потенцијалниот инвеститор а тоа е компанијата турска Акса груп кој што имаат амбиција да изградат проекти во делот на производство на електрична енеергија и топлина на гас користејќи го гасот како примарно гориво, а со тоа да обезбедат затоплување на одредени региони кој што до сега немаат централно затоплување и користат други начини и алтернативни начини за затоплување, а најчесто тоа се дрва. Е сега зошто е ова добро. Еве конкретно ќе почнам од тој проект бидејќи фокусот на вашето прашање беше ставен на тој проект. Цела година откако еве 14 месечна веќе Влада бевме избрани во јуни месец минатата година 23 јуни консолидирање, сезона на пожари, спуштени на земја летала, ништо не сервисирани. Една катастрофална состојба, пензионирани пилоти. И сето тоа требаше да се менаџира и да се решава и некако успеваме тогаш како нова Влада да излеземе и покрај сите оние предизвици кој што ги имавме. Дојде зимата. Зимата нормално истите предизвици како и секоја зима во главниот град тука најголем предизвик е квалитетот на воздухот со кој што живеат скопјани. Но не е тоа сега гледам во последно време само за скопјани предизвик, тоа претставува предизвик буквално за најголемиот дел од градовите во државата. Зошто? Затоа што никој во минатото сериозно не се занимавал со системот на затоплување иако според сите анкети според сите физибилити студии, според сето она кое што е правено во минатото повеќе од 60% како фактор кој што влијае врз квалитетот на воздухот и квалитетот на животната средина е токму тоа е системот на затоплување, бидејќи најчесто се користат фосилни горива, се користи дрвна маса, а некогаш го користи се. Од гуми преку отпад, стар мебел и така натаму. До лакиран паркет кој што при реновирање на домовите се исфрла, а потоа дел од луѓето го користат за затоплување. Па тука имаме двоен негативен ефект. Не само што е би рекол не еколошко гориво и лакот кој што претходно го содржи сето тоа дополнително има штетни материи кој се емитуваат во средината во која што живееме и воздухот кој што го дишеме. Па потоа имаме зголемено ниво на ПМ 2,5, односно ПМ 10 честички, високо ниво на сулфур и така натаму. Генерално тоа е проблемот. И тогаш кажав дека оваа работа преку ноќ ние нема да ја решиме ниту некој успеал во светов да ја реши преку ноќ. Ние ќе се обидеме преку проактивни мерки да ја решаваме. Една од тие мерки беше еве Владата ќе распише оглас да набавиме електрични автобуси и тие електрични автобуси да ги дадеме низ општините каде што има организиран јавен градски превоз со фокус на Скопје, бидејќи таму нели има најголема потреба имаат граѓаните. Министерство за транспорт обезбеди средства, распиша јавен повик. Се појави една фирма која што за жал не ги исполнува условите. Еве тоа е отприлика накратко кажано нашиот обид. Тука нема да застанеме. Нормално ќе се обидеме повторно да распишуваме оглас. Ќе се обидеме повторно да влеземе чекор понатаму. Но сега поради нели ограничувањата наметнати поради изборниот процес ќе мора да оставиме овој процес на пауза, па таму здравје Боже по завршувањето на локалните избори повторно да го стартуваме овој проект. Но она што е за мене поважно е како да обезбедиме затоплување кое што нема да загадува, односно нема да користиме фосилни горива, нема да користиме дрвна маса, нема да користиме отпад, мебел користен, гуми и така натаму за да ги стоплуваме нашите домови. И на тој начин размислувајќи дојдовме во преговори со заинтересирани страни и дојдовме до тој меморандум за разбирање кој што го потпишавме со турската компанија Акса груп за изградба на најмалку две ваков тип постројки. Едната во Скопје. Ја разгледуваме можноста каде да биде другата. Тие кажаа во нивното портфолио дека ваков тип на постројки изградиле за 10 месеци во Узбекистан, во друга држава во Казахстан мислам беше втората и така натаму, за отприлика 10 месеци изградиле. Мислам дека го водев записникот ако не се лажам во овој тефтер. Ќе се обидам да... ах еве го, да. Токму така во Узбекистан за 10 месеци изградиле централа од 440 мегавати. Си го чувам тефтерот кај што ги водам обично записниците што ги имам во тие преговори. И исто така во Казахстан во тек е инвестиција од 250 мегавати, а исто така имаат и во Сенегал, а во Гана имаат 375 мегавати кој што очекуваат да бидат пуштени до крајот на годината. Еве од прилика ова е портфолиото кое што е тековно за оваа компанија. И тука кај нас отприлика очекуваме таков тип на инвестиција за изградба. Сега прашањето зошто во минатото не се постигнало договор иако преговарале. Еднаш кажав зошто е тоа не се постигнал таков договор, не би сакал сега да се повторувам. Се разбира причината било девијантно однесување на поединци кој што биле дел од претходната Влада. Но сега имаме отворен пат за да речеме еве не мора да се 10 месеци, нека се 2 години. Во следните 2 години да бидат изградено ваков тип на објекти. Она кое што е важно е да се напомене дека тие истите ќе изградат и подземна инфраструктура бидејќи за да дојде топлината до домовите ние мора да имаме и подземна инфраструктура, но истовремено и терцијална гасна мрежа за оние кој што ќе сакат да користат гас. Тие што ќе сакаат да користат гас ќе имаат право на терцијална таква мрежа и таа ќе ја изградат тие. Така што, оваа инвестиција од една милијарда евра потенцијални очекуваме во периодот нареден до 5 години да биде реализирана со што драматично ќе се влијае врз квалитетот на животната средина во местата каде што ќе се користат ваков тип на објекти. Но, истовремено и ќе олеснат животот и ќе ги немаме оние проблеми кои што ги имаме секоја зима. Со оптоварување на здравствениот систем посебно со фокус на клиниката која што се справува со болести, инфекции на респираторниот систем кај луѓето. Што се однесува за Алказар, тоа е многу важно. Алказар веќе постави камен темелник, Алказар веќе го постави камен темелникот. Минатата година кога ја потпишавме оваа инвестиција и кога го потпишавме меморандумот и кога ја најавивме истите тие кои што збореа за ова истите тие напаѓаа конструираа, не знам било вакво, какви повластици ќе сме им дале, не знам какви бенефиции ќе сме им дале, ништо. Еве видовте дека е пазарно ориентирана компанија. Но, она што можам да го кажам кои што се уште не е официјално, можеби некој не успеа да ги донесе во минатото Гугл и Фејзбук, но многу веројатно еден голем светски бренд. Еве самите ќе оставам тие до крајот на август месец да го кажат. Ќе користи електрична енергија произведена од овој ветерен парк од Македонски ветер. Еве ќе оставам тие да кажат бидејќи тие се сега во фаза на преговори, завршна фаза. И оставам компанијата, инвеститор тоа да го соопшти. Кој е тој голем светски бренд, кога зборувам голем светски бренд, зборувам бренд кои во својата индустрија е во првите 3 во светот. Ќе користи електрична енергија произведена од овој ветерен парк од Македонски ветер и ако ја прифатат мојата сугестија, а тоа беше на самото поставување на камен темелникот. Во делот на тие 300 хектари земјиште кои што го имаат под концесија да инсталираат и соларни панели и батерии. Тогаш нема да биде само од ветер туку ќе имаме хидро еден систем кои што ќе користи и ветер и сонце.", "source_page": 14, "end_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Драгана Бојковска имате 3 минути да се изјасните дали сте задоволна и да поставите дополнително прашање, повелете.", "source_page": 15}
{"speaker": "Драган Бојковска", "raw_text": "Благодарам претседателе. Благодарам почитуван премиер, за ете одговорот сеопфатниот одговор. Јас би потенцирала тука дека за прв пат во Македонија се зборува волку сериозно за енергетиката и за енергетската независност, воопшто во Македонија и како што напомнавте прв пат ќе се продава електрична енергија токму од Македонија за светски гиганти. Нешто кое што воопшто не бевме сведоци во владеењето на СДСМ и ДУИ во нивното претходно водење на власта. Туку напротив тогаш сведочевме секојдневно и македонските граѓани секој дневно беа сведоци на дневните вести за затварање на блокови во РЕК Битола и во сомнителни тендери склучени под сомнителни околности. Во тој дел исто така ќе ја поздравам вложувањето на Владата во делот на комуникација ете и носење на странските инвестиции бидејќи особено во делот на енергетиката и воопшто во економијата тоа е значителна алка која што не смее да биде заостаната. Во овој дел би сакала еве да поставам и дополнително прашање, во делот на странските директни инвестиции кои што се неминовно поврзани би рекла еве и со јакнење и на енергетскиот сектор, но и воопшто на економијата. Минатата година ја завршивме со рекордно ниво на странски директни инвестиции од 1 милијарда 255 милиони евра. И впрочем тоа е нешто кое што е историски во Република Македонија и треба да се поздрави. Моето прашање е каков е планот на оваа Влада во наредниот период, дали ќе се стремиме кон привлекување на уште вакви странски директни инвестиции од овој тип и дали имате конкретни преговори со одредени инвеститори и во наредниот период да речеме во до крајот на 2025 година. Кои што можеме да ги најавиме или секако можеме да ги очекуваме во некое догледно време во владеењето на оваа власт. И во делот на привлекување на инвестициите ќе ја поздравам исто така и одлуката не само во стремежот кон странските директни инвестиции туку и кон домашното стопанство особено оние 250 милиони евра директно вложени кон домашното стопанство кои што нашите комуникации укажуваат на тоа дека во Комерцијалните банки имаме значително голем интерес за искористување на овие средства од страна на домашното стопанство. Така што моето прашање е, дали може да очекуваме во овој дел на странските директни инвестиции поголеми вложувања во Македонија и дали ќе се стремиме да имаме поголеми договори во овој дел како и во домашното стопанство. Благодарам.", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Во делот на второто прашање на дел на енергетиката пратеничката Драгана Бојковска постави уште едно дополнително прашање до премиерот, кого го молам да одговори, повелете.", "source_page": 15}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Благодарам пратеничке Бојковска. Еден од успешните примери на нова голема инвестиција е токму Алказар половина милијарда долари. Втор пример, успешен е доколку овој меморандум за разбирање се операционализира во што не се сомневам е и Акса Груп до една милијарда евра. Но, истовремено и потврда на некој други инвестиции кои што веќе ги објавивме изминатиов период кои што почнуваат или се во фаза на носење на одлука за отпочнување на инвестирање тука. И очекувам тој бран да се засили од како ќе го завршиме делот на преговори со САД за трговијата помеѓу двете земји. Од она кое што го имаме како информација веќе 8 инвестиции до крајот на годината се потврдени дека или отпочнуваат или ќе објават дека имаат донесено одлука за отпочнување инвестиција кај нас. Ова е последна бројка која што вчера ја добив од директорот на технолошко индустриски развојни зони, беше кај мене после одржување на состанокот на комисијата на економски систем во рамки на Владата. И ме информираше за две добри вести кои што еве нека се потврдат деновиве, ќе ги објавиме во јавноста. Едната добра вест е што компанија која што веќе кажа дека ќе инвестира во фарма бизнисот. Ја би рекол ја зголеми својата инвестиција за 60%, а втората е во делот на индустријата за производство на електрични батерии која што исто така е потврдена. Но, да оставиме тие самите да ги објават па ние да ги како да кажам, потврдиме. Но истовремено очекувам и покрај овие 8 инвестиции очекувам и неколку инвестиции кои што ќе ги направат компаниите кои што веќе се присутни кај нас. Такви очекувам најмалку 3. Кои што ќе го зголемат извозот за дополнителни половина милијарда долари. Најмалку за половина милијарда долари. Така што кога станува збор за директните странски инвестиции тука немаме никаква дилема дека продолжуваме да бидеме нивен партнер да ги фасилитираме дел кои што изгубиле надеж и се обиделе кај некои од нашите соседи се враќаат затоа што гледаат дека климата е променета, односот е различен. Нема веќе едно ваму едно таму, туку односот е што би рекол искрен, сакаме да помогнеме со подадена рака, сите работат во рамките на Владата да помогната и Министерство за надворешни работи и надворешна трговија и Министерството за транспорт кои во делот на урбанизацијата, буквално сите, Министерство за финансии, Владата, Секретаријатот, Економија Министерството и труд. Сите оние кои што се директно или индиректно поврзани со делот на надворешната трговија, економијата итн. Заедно со Министерството за одбрана и Министерство за внатрешни работи во период кои што следи ќе се обидеме да развиеме еден нов модел на привлекување на инвеститори во воената индустрија. Затоа што сите сигнали кои што доаѓаат од НАТО Алијансата и земјите кои што се дел од НАТО Алијансата се такви да пазарот на оружје во годините кои што следат драматично ќе доживее развој. Бидејќи се зголемуваат трошоците во делот на одбраната. Тука станува збор за трилиони, значи илјадници милијарди долари кои што на годишно ниво ќе се трошат. И би било наивно ние како држава ако не го препознаеме сето тоа и да не обезбедиме таков тип на посебни би рекол сега можеби ќе звучи грубо, но ајде ќе се обидам да го преведам за да не звучи друго, зони кои што би биле подготвени да производителите произведуваат воена опрема и оружје. Да не кажам кратенка како што тие го нарекуваат милитари зона, односно воена зона. Не е тоа воена зона, туку зони кои што ќе бидат подготвени да прифатат инвеститори кои што ќе инвестираат во воена опрема и оружје. Навистина би било од наша страна наивно да не го тоа препознаеме и да не ги привлечеме. Веќе имаме разговори со неколку такви. Потенцијални инвеститори кои што ја препознаваат земјава како таков потенцијален домаќин и ние како Влада сакаме да креираме да определиме неколку такви локации каде што ќе развиваме ваков тип на зони. Со што драматично ќе влијае позитивно во нашиот бруто домашен производ, бидејќи инпутот односно увозот ќе биде многу помал споредбено со извозот. Бидејќи извозот на ваков тип на опрема и производи е со голема додадена вредност. А тоа е тоа што влегува во крајната пресметка на бруто домашен производ. Условено кажано ако имаме 200, 300 милиона увоз, извозот ќе биде повеќе од една милијарда. Така што бруто позитивата ќе биде многу на наша страна и тоа ќе учествува позитивно во делот на пресметка на бруто домашен производ. Така што да сумирам, покрај би рекол стандардното пот фолио кое што го имаме, автомобилската индустрија, сега се обидуваме во фарма делот, во медицината. Посебно сме тука фокусирани бидејќи населението во Европа старее, за жал. Тоа е една друга тема, но за таа тема многу сум зборувал демографии и ќе продолжам да зборувам. Кога старее тоа значи дека има потреба од палијативна нега има потреба од зголемени медицински услуги итн. Што значи дека и тука ќе имаме зголемена потрошувачка во годините кои што следат. Затоа ќе треба во тој дел исто така да се насочиме да провлекуваме инвеститори кои што ќе произведуваат медицинска опрема, стентови, бидејќи анализите велат дека 50% од луѓето, една половина од луѓето имаат кардио васкуларни проблеми посебно во годините кога се поодминати 40, 50 па плус. Така што, која што ќе додава вредност во нашата економија, во делот на производство на оружје и компании кои ќе произведуваат уреди оружје и муниција понатаму исто така во делот на производство на батерии. Тоа во иднината, тоа посебно во енергетиката, тоа е иднината. Бидејќи гледаме како човечкото постепено прави еден вид напуштатње на оние насилни на оние конзервативни фосилни горива и се насочува кон животната средина односно инсталирање на батерии кои што се многу важни за складирање на електричната енергија која што ја произведуваме од обновливи извори на енергија пред се мислам на соларни панели, ветерни панели, ветерници, итн. Тоа што многу сериозно размислуваме, анализираме и се обидуваме тука да им пристапиме на компаниите да не препознаат како дестинација која малку ќе го дивергира нашето портфолио од автомобилски индустрија во една друга индустрија која што во годините што следат ќе биде на пазарот побарувана, тоа е воената индустрија, медицинската индустрија и овие батерии кои што ќе се произведуваат и ќе бидат неопходни во делот на складирање на електричната енергија и производство на електрична енергија од обновливи извори. Што се однесува до домашните инвеститори, го земав повторно телефонот за да можам да го отворам еден многу важен дел. А тоа е порастот на кредити кои што ги земаат домашните компании за да инвестираат. Еве да речеме во првиот квартал тој пораст е околу 12% , 11,8%. Податок објавен од Народната Банка. Зошто е ова битно, сега како бројка тоа ништо не значи 11,8. Но, таа бројка во првиот квартал во Европската Унија е 2,5%. Еве да речеме во 2018 година, вкупната бројка била 5,4%. Да речеме во 2019 година, била 6, итн., итн. Значи, дуплирана е тоа ќе каже дека имаме интерес и за домашните инвеститори, а тоа е најголема мера благодарение на кредитот кои што го земавме од Унгарија и евтината камата која што ја дадовме на инвеститорите за да заедно со оние производи што ги нудат домашните комерцијални банки направат едно портфолио инвестициско. И сега ние имаме раст од 12%.", "source_page": 16, "end_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Ова беше одговор на второто дополнително прашање. Не, ќе ве молам вака. Затоа што веќе е време на пауза, ние свикавме во меѓувреме една нова седница и продолжение на 64-та седница. Ги молам значи премиерот и министрите се слободни, после еден час пауза ќе продолжиме со работа. Поточно кога ќе завршиме со продолжението и со новата седница. Сега ги молам пратениците да останат во салата, да продолжиме со 64-та седница, а веднаш потоа ќе продолжиме со новата 65-та седница. (Со седницата продолжи да заседава госпоѓа Весна Бендевска, потпретседател на Собранието на Република Северна Македонија)", "source_page": 17}
{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме со седницата. И третото прашање пратеничката Бојковска го постави до претседателот на Владата. Го повикувам да одговори на истото, повелете.", "source_page": 17}
{"speaker": "Христијан Мицковски", "raw_text": "Благодарам потпретседателке. Почитувана пратеничке Бојковска, третото прашање беше за капиталните инвестиции кои што се однесуваат на општините. Што значи тоа за граѓаните, кои се проектите, какви се проектите и дали ќе имаме дополнително нов ваков ангажман во периодот што следи. Прво би сакал да кажам неколку работи кои што се поврзани со самиот проект за кој што сум зборувал многу пати во минатото, но еве да ги повториме работите. Ова за прв пат се случува во Македонија, ваков тип на инвестиција која што директно од Владата ќе биде наменета за општините. Во минатото сме сведоци на многу проекти од Владата кои што биле со одреден фокус и имале поинаква оптика. Ова е сосема различен пристап и јас навистина сум многу задоволен бидејќи нема поубаво чувство да речеме за претседател на Владата кој што ќе организира настан во кој ќе се соберат градоначалниците од сите општини, од сите политички партии кои што имаат свој градоначалник, но и такви кои што се условно би рекол и независни и кои што во мое присуство ќе потпишат договори за реализација за ваков тип на проекти. Тоа значи дека и покрај сите наши разлики кога имаме, јас би рекол камон граунд, кога имаме заеднички интерес ние можеме да се обединиме и тоа овој проект претставува модел, еталон како треба државата да функционира кога имаме заеднички интерес. Во случајов тој заеднички интерес се проектите за општините. Таму имаше градоначалници кои што потпишуваа проекти од ВМРО ДПМНЕ, од Вреди, од СДСМ, од ДУИ, од Алијанса на Албанците, Една Алијанса на Албанците, друга независна политички градоначалници итн. од Беса и од други политички партии кои што се да речеме Социјалистичката партија кои што се дел од коалицијата предводена од ВМРО ДПМНЕ итн. поентата е дека сите тие без да постои било каква замерка зошто овој добил толку, а јас волку итн. дојдоа и потпишаа договори во една апсолутна хармонија и тоа е примерот како треба да функционираме. Од една страна е добро за граѓаните бидејќи на крајот од денот граѓаните не се тие кои што треба да платат сметката поради политичките разлики кои што ги имаат политичарите и партиите. Тие треба да го добијат оној сервис кој што го заслужуваат. Но за жал, имаме состојби кога тоа не е така и политики кога тоа не е така и тоа беше пракса во минатото да во зависност од тоа каква Влада, такви општини се поддржуваат. Но мислам дека ние покажавме една зрелост и политичка и она што им е потребно на граѓаните и мислам дека на овој начин ги разбивме сите стереотипи кои што владееја. И сега ние имаме 1200 актуелни и потенцијални градилишта, на 1200 места се гради или ќе се гради. Тоа е добро за бизнисот, градежни компании градат булевари, градат улици, градат паркови, градат градинки, градат училишта, градат спортски сали итн. Тоа е она кое што мислам дека ќе додаде вредност во квалитетот на животот на граѓаните, не мислам дека, туку убеден сум и до сега отприлика околу 20-21 милијарда денари е вкупниот обем не инвестицијата и во првиот повик кој што го организираше Министерството за локална самоуправа и вториот повик. Многу транспарентно морам да признам и самото тоа што никој не негира, никој не негодува, туку напротив се заблагодаруваат и од опозицијата се заблагодаруваат, тоа е добро. Еве да речеме градоначалникот на една општина во Југоисточна Македонија излезе јавно се заблагодари. Исто така и други градоначалници кои што се од опозицијата излегоа, се заблагодарија и тоа е добро и тој пример треба да се следи затоа што од истата таа опозиција слушавме дека станувало збор за апсолутистичка власт, јас сум бил деспот, сум имал елементи на деспотско однесување. Од друга страна се заблагодаруваат на Владата што финансира и подржува општини кои што не се само дел од владината коалиција, туку се и од опозицијата и тоа треба да продолжи така и во иднина како пракса, без разлика оваа Влада претпоставувам за 10-тина, 15 години од сега ќе замине во опозиција, ќе дојде некоја друга Влада од опозицијата и мислам дека овој пат треба да го следи. Мислам дека оваа траекторија ќе треба да ја следи затоа што очигледно дека е добра и додава вредност во квалитетот на животот на граѓаните. Бидејќи времето си тече, да дадам одговор на потпрашањето дали во наредниот период ќе има вакви проекти. Имаме дилема, зошто. Имаме дилема затоа што цениме дека овие 1200 градилишта и ако на ова се додадат сите оние проекти кои што ги тераме и оние проекти кои што допрва почнуваме да ги тераме, ќе дојдеме до еден волумен отприлика меѓу 800 милиони евра и една милијарда евра кои што треба да годишно ниво да бидат реализирани. Имавме состанок во Стопанската Комора со градежните компании, дојдовме до заклучок дека вкупниот капацитет кои што тие можат да го реализираат е меѓу 250 и 300 милиони евра годишно. Кога би имале некој вонреден раст на капацитетите па и на тоа ако го додадеме и природниот раст во период од 3 до 5 години до денеска ние можеме максимум да дојдеме до половина милијарда евра проекти кои што ќе можат да се реализираат. Сега дали е потребно и дали треба да имаме буџетски дефицит кој што се покрива со задолжување, не постои друг начин како да се покрие, дали на меѓународниот пазар или на домашниот пазар преку хартија од вредности или преку еврообврзници на меѓународен пазар. Треба на ваков начин да ги вложуваме парите. Јас мислам дека треба, но тоа е првата дилема. Втората дилема е дали општините имаат сеуште капацитет бидејќи сега видовме дека броевме крвни зрнца за да дојдеме до капацитетот кој што е потребен за тие 15-тина милијарди денари проекти, буквално до 5 до 12 броевме крвни зрнца за да дојдеме до тоа и дојдовме некако. Но прашањето е дали сега во следниот буџет ние повторно испланираме 250 милиони евра дали повторно ќе имаме ваков тип на 830-840 проекти. Не верувам, зборувам подготвени за градба, сега во развој, во процес на развој можеби и ќе имаме. Но дали ќе имаме подготвени за изведба се сомневам и затоа можеби треба да ја оставиме, да ја наполниме плуќата, дел од овие проекти да ги завршиме и од кога ќе ја наполниме плуќата барем со половина завршени и предадени вакви објекти да влеземе во следната фаза и да го направиме следниот чекор односно да ја продолжиме оваа постапка, а во меѓувреме градоначалниците кои што ќе ја добијат довербата од граѓаните на следните избори да се подготват за нови проекти и да конкурираат. Сеуште сме во фаза на анализа, се надевам дека до скоро ќе ја завршиме. Благодарам.", "source_page": 17, "end_page": 18}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеничката Бојковска има право да каже дали е задоволна од одговорот и да постави дополнително прашање, повелете.", "source_page": 18}
{"speaker": "Драгана Бојковска", "raw_text": "Благодарам потпретседателке. Благодарам почитуван претседател на Владата за одговорот. Јас тука ќе се согласам дека вложувањето во единиците на локалната самоуправа е нешто кое што е можеби најсуштинско и најзначајно бидејќи и најопипливо некако граѓаните може да ги почувствуваат бенефитите во инвестирањето во единиците на локалната самоуправа. Но од друга страна можеби најефективно нели се спроведуваат оние проекти со кои што аплицираат. Споменавте 1200 проекти на кои што ќе се работи во Република Македонија со што всушност Македонија ќе стане буквално како што велиме едно градилиште кое ќе се работи само и само во интерес на граѓаните бидејќи на крајот од денот наш единствен суштински коалиционен партнер се токму граѓаните и тоа не треба никогаш да го заборавиме. Еднаков пристап за сите општини без разлика на партиската припадност и еднаквост за секого по глава на жител нешто кое што никогаш не се случило претходна во историја на Македонија и е навистина за поздравување и ценам дека треба да се одважат и колегите од опозицијата и да кажат збор, два некогаш и позитивно бидејќи тоа е за сите граѓани на крајот од денот. Спомнавте многу суштински работи од аспект на капитални инвестиции кои што се однесуваат за локалните средини. Јас би сакала да продолжиме во делот на капитални инвестиции да прашам по однос на оние најсуштински капитални инвестиции кои што се однесуваат на централно ниво и тука можеби еве би сакала и најмногу на инвестиции кои што се опфатени со договорот за стратешко партнерство со Велика Британија. Ние веќе во само една година од власта на ВМРО ДПМНЕ и коалицијата имаме договор за стратешко партнерство со Велика Британија, имаме најава на вистински стратешки капитални проекти кои што се однесуваат и кои што ќе бидат навистина валоризирани кои што ќе бидат навистина корисни на граѓаните во наредните години, во наредните неколку децении. Имаме најава за брза пруга, имаме во исто време изградба на 4 автопати, додека од друга страна колегите не можеа да се сетат на еден километар автопат кој што претходно го направија, имаме најава за изградба на болниците во Штип и Кичево, нова зграда на Медицинскиот факултет во Штип и нова зграда на Студентскиот дом во Штип нешто кое е навистина суштински важно за сите граѓани па моето прашање ете во однос на капитални инвестиции би било и каков е интензитетот на работа на овие проекти и на долг рок претседателе како гледате во вложување во овие стратешки капитални проекти, особено по тек на нови вработувања, зголемување на извозот, туризмот, развој на домашното стопанство, подобрување на животниот стандард на граѓаните и секако враќање на инвестицијата токму кај граѓаните. Благодарам.", "source_page": 18, "end_page": 19}
{"speaker": "Весна Бендевска", "raw_text": "Пратеничката Бојковска постави дополнително прашање до претседателот на Владата. Го повикувам да одговори на истото, повелете.", "source_page": 19}
{"speaker": "Христијан Мицковски", "raw_text": "Благодарам потпретседателке. Благодарам пратеничке Бојковска. Поврзано со капиталните инвестиции и договорот за стратешко партнерство со Обединетото Кралство, прво дозволете ми да ве информирам како се развива овој проект и што е суштината на тој проект бидејќи доста работи слушаме во јавноста ги објаснуваме, се трудиме да ги објасниме итн. и тоа е многу важно да граѓаните ја знаат првата и вистинска суштина за овој проект. На кратко кажано за да ни биде голема работа поедноставна е дека државата Обединето Кралство гарантира за нас пред странските финансиски институции, за финансиските средства кои што ќе ги подигнеме како кредит за да ги реализираме овие проекти. Имаше денеска на почетокот прашање од опозицијата поврзано со овие проекти, мислам дека ќе биде пријатно изненадувањето на крајот за граѓаните, а се надевам и за опозицијата бидејќи на крајот од денот не треба тие да ја градат својата политика на принципот колку полошо за Македонија, толку подобро за СДСМ. Се надевам дека кога е добро за граѓаните ќе е добро и за опозицијата бидејќи во суштина ова е заедничко множество, сите сме во едно множество без разлика кој колку се труди во тоа множество, сите сме во едно множество и сите заеднички се радуваме или тагуваме. Поврзано со првиот проект кој што е актуелен, а тоа изградбата на пругата која што е дел од Коридорот 10 веќе сме во фаза на анализа на пристигнатите финансиски понуди. За мене како човек кој што еве имал и претходен живот и во бизнисот и во науката од врвните американски компании француска компанија, германска компанија, јапонска, корејска, австриска, британска компанија на финансискиот пазар кога ќе дадат понуда да финансираат проект во Македонија тоа е навистина убав ден за сите нас и треба да се радуваме. Зборувам за врвни компании, не зборувам за периферни, зборувам за компании и банки кои што се во нивните топ 5, можеби би рекол топ 3, кои што изразија интерес да бидат дел од овој пакет. Со услови кои што, повторно ќе кажам, се надевам кога ќе ги слушне опозицијата ќе се радува затоа што врз основа на тоа што го гледаме се навистина услови кои што до сега не биле присутни кај нас. Се надевам дека ќе се радува и ќе биде среќна опозицијата затоа што ќе можеме да ги реализираме овие проекти. Бидејќи сега сме во фаза на организирање на локални избори, претпоставувам дека тој процес не може да продолжи, малку ќе биде на пауза, во меѓувреме ќе ги формираме во рамките на Владата комитет, интерсекторски, составен од неколку сектори, кои што ќе ги анализира пристигнатите понуди и веќе ги анализира, од мојот кабинет има двајца претставници, т.е. Генералниот секретар на Влада и претставник од мојот кабинет, формално сите се водат под Канцеларија на претседателот на Влада, од други министерства, тука е Министерството за транспорт, Министерството за финансии, итн, сега да не должам претставници од каде, и сето тоа кога ќе биде анализирано ќе поставиме рамен терен, бидејќи не сите 16 компании ја понудија вкупната сума која што ние ја бараме, има некој што помалку понуди, но ќе се постави рамен терен, ќе се влезе во билатерални преговори и тој што е најдобар ќе ја добие можноста да ја финансира овој проект. Но, тука не завршува процедурата. Следниот чекор е избор на компанија или компании кои што тоа на терен ќе го направат. По принципот на конкурентен дијалог, ние нема тоа да го криеме од јавноста, се ќе биде транспарентно, јавно, итн, немаме воопшто намера ништо да криеме од јавноста, немаме шверцерски договори по принципот на познати во минатото кои што доаѓаа со европско знаме, не, се е транспарентно, се ќе си биде јавно, цела јавност ќе знае. Е сега, Министерството за здравство следен чекор тоа го прави и мислам дека веќе на седницата во вторник ќе помине и тоа, ќе побара од Министерството за финансии да обезбеди пари за финансирање на проектот на завршување на Клиничката болница во Штип, новата зграда за Медицинскиот факултет во Штип и Студентскиот дом со капацитет од 200 легла, новата зграда за болницата во Кичево со здравствен дом и реконструкција на Клиничката болница во Тетово. И очекуваме, барем според најавите, дека најголемиот дел од истите овие компании кои што се понудија и за пругата, ќе финансираат и за овој втор проект. Третиот проект за кој што сериозно размислуваме и сме влезени во една длабинска анализа, стратешка, тоа е проектот Чебрен и Галиште, хидроцентралите Чебрен и Галиште, и дилемата е дали да влеземе со задолжување во овој пакет и да биде 100% сопственост на државата, односно да влезе под порфолијото на ЕЛЕМ, денешна ЕСМ, или да се обидеме да мобилизираме приватен капитал, бидејќи има интерес, веќе од неколку страни од светот, од Америка, од Германија, Британија, од Грција, од Турција, веќе пројавија компании интерес за да формираат заедничка компанија со ЕСМ, ЕСМ да добие порција, но без Тиквеш. Не како што беше порано во минатото со Тиквеш, со ХЕЦ Тиквеш. Без тој мираз. Зборувам за Чебрен и Галиште, да тие го изградат сето тоа, да ЕЛЕМ добие свое сопствеништво во проценти, ќе видиме колку и сето тоа да биде еден проект кој што ќе мобилизира приватен капитал. Зошто ова го зборувам? Затоа што повторно се враќам на она што претходно го кажав во претходното прашање, односно во одговорот на третото прашање, се плашам дали воопшто имаме капацитет да завршиме толкав обем на градежни работи со нашата домашна градежна оператива. За што морам да кажам дека веќе работиме темелно, ангажирани се лица од мојот кабинет, кои што заедно работат со најголемите градежни компании, веќе на неделно, на двонеделно ниво имаме состаноци и ги отстрануваме сите предизвици кои што се пред нив. Во стратешки наш интерес е нашите македонски градежни компании да учествуваат во градење на овие капитални објекти и во градење и создавање на македонскиот бруто домашен производ. Тоа е наш стратешки интерес. Така што, поврзано со договорот со стратешко партнерство веќе имаме два дефинирани проекти кои што од прилика треба да мобилизираат помеѓу 2 и 2,5 милијарди евра, а знаете рамката е 6 милијарди, сега се обидуваме да влеземе со следниот, а тоа е проектот Чебрен и Галиште, но повторно велам, правиме анализа од сите аспекти, дали тоа да биде мобилизација на приватен капитал, па некаков вид на јавно приватно партнерство, или чоинт внечер помеѓу ЕСМ и приватна компанија или пак да одиме чисто грасур проект кој што ние ќе го работиме. И сето ова е предмет на една опсежна анализа, се консултираме со науката, со луѓе искусни, со професори кои што имаат искуство и во бизнисот и во енергетиката и во градежништвото, нашите градежни компании знаат како, имаат институционална меморија, имаат искуство, знаат како да се справат со овие предизвици, не е нешто ново, но наеднаш кога ќе се постават ваков тип на сложени работи, тогаш во рамките на мозаикот ќе имаме проблем, бидејќи се плашам дека можно е да порасне долгот, а да не биде соодветно покриен со реализирани капитални инвестиции. Затоа мораме тие процеси паралелно да ги движиме, да окачуваме капиталот на државата, буртодомашниот производ, а истовремено да окачуваме и оние средства кои што ги позајмуваме. За да немаме нето задолжување, зголемување на нето задолжувањето. Тоа мора многу внимателно. Не што беше порано, земи пари, подели им ваучери за ова, за она пред избори и завршена работа. Не, тоа не го правиме. Тоа не го правиме, ние сакаме да се фокусираме на капитални инвестиции затоа што ова денеска што го правиме треба да го оставиме на тие што ќе дојдат по нас. Еве, тоа е во суштина она што е поврзано со капиталните инвестиции и проектот од Коридорот 10, и болниците и Чебрен и Галиште.", "source_page": 19, "end_page": 20}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Согласно редоследот следна за поставување на пратенички прашања е пратеничката Сања Лукаревска, повелете.", "source_page": 20}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам почитувана потпретседателке. Почитуван премиер, почитувани министри, колеги пратеници, Ќе поставам пратеничко прашање од висок јавен интерес во овој момент, нешто кое што сум убедена дека не загрижува сите и алармира на соодветна катастрофа од невидени размери. Го упатувам до министерот за внатрешни работи, господинот Панче Тошковски, кој воедно е и координатор на Кризниот штаб за справување со пожарите. Министре, Македонија со недели гори, имаме опција или да се молиме да заврне дожд, или да дојде помош од Европа, од Словенија, или од друга пријателска земја. Буквално Владата целосно потфрли во справувањето со пожарите. Гори земјата што ја сакаме, горат шуми и планини кои се наши најголеми природни богатства и по кои што сме препознатливи во светот, горат пасишта од кои што егзистираат генерации семејства. Навистина една жална слика. Во изминатите две години се случува катастрофа каква што до сега и не паметиме. Не е само еколошка криза, ова е пред се национална трагедија со трајни последици. И минатата и оваа година граѓаните на терен гледаат иста слика, се доцни со навремена реакција, тотална неорганизираност, без план, без стратегија, без превенција. Кога бевте опозиција ветувавте нов систем, нова опрема, зајакнување на капацитетот на пожарникарите, ново вработени пожарникари, промовиравте стари воени возила и ветивте дека спремни ќе ја дочекате оваа година. На терен ништо од тоа што ветувавте, напротив, нема нова опрема, нема нови противпожарни возила, има колапс на системот. Има само пустош што не е патриотизам, туку е неодговорно однесување. Што велат бројките, колкави се размерите на оваа катастрофа која што ја дозволивте. Според европската статистика Македонија е прва во Европа со изгорена површина во однос на територијата. Во 2024 година изгореле 95.181 хектар македонска шума и пасишта. Осум пати повеќе од просекот во изминатите 17 години. Повеќе дури и од земји како што се Шпанија, Италија, Франција, кои што се неколкукратно поголеми од нас. Таа статистика е јавно достапна. На пример во Португалија изгореле околу 140 илјади хектари, во Турција околу 119 илјади хектари, а во Македонија имаме 95 илјади хектари изгорена површина. Португалија е значително поголема по површна од 92 илјади километри квадратни, Турција има речиси 800 илјади километри квадратни површна, а Македонија околу 25 илјади километри квадратни површина. Во однос на површината на земја во Македонија има изгорено убедливо најмногу територија на ниво на Европа. Тоа е шокантен и трагичен факт и трагедијата не застанува, напротив се шири, секојдневно слушаме за нови пожари и тоа на нови територии, па го слушаме и директорот Ангелов секој ден објаснува, но ефект нема. Секој нов пожар, ново уништување, планини, шуми, викендици, а бевме сведоци и дека, за жал, имаше и жртви. Значи изгорени се повеќе од 20% од вкупната површина на шуми и пасишта во државата и тоа е бројка која што е навистина поразителна. Наместо реални мерки, вие се криете зад смешни изговори. Еднаш беа крави, друг пат скакулци, а се измислуваат и лажни фотографии и се прават монтажи. Секој ден нова лага, секој ден нова дезинформација. Министре, вие сте координатор, како што напоменав, на Кризниот штаб. Лани добивме уверување дека годинава ќе бидеме најподготвени. Зошто не сме подготвени, зошто дозволивме да изгори 20% од територијата на земјата. Нема пари за пожарникарите, но има пари за 7 милиони евра за службени телефони, за пијар кампањи, за мерење на рејтинзи, итн. А, пред извесно време бевме сведоци и на Ребалансот на Буџетот на амандманската расправа, каде што како пратеничка група на СДСМ и Коалицијата поднесовме амандман за 500 милиони денари средства за унапредување на системот и во ДЗС и во ЦУК, за унапредување на позицијата на пожарникарите, за нови пожарникари, за нова опрема за гаснење на пожарите, итн. И, вие тоа го одбивте, од инает, од ароганција и денес затоа ја имаме оваа катастрофа, 20% од територијата е уништена од пожарите. Граѓаните гледаат како Македонија сама се брани од пламените, дека државата е оставена на цедило. Затоа моето прашање министре е конкретно во име на целата уништена природа, во име на сите пожарникари што без опрема се борат во пекол, во име на сите граѓани што останаа без државната поддршка, кој од Власта ќе ја понесе одговорноста за оваа катастрофа предизвикана од пожарите. Кризниот штаб, вие, Владата, институциите, или сепак граѓаните. Благодарам.", "source_page": 20, "end_page": 21}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Пратеничката имаше едно прашање, потврдете ми ве молам, едно прашање поставено до министерот за внатрешни работи, господин Панче Тошковски, повелете.", "source_page": 21}
{"speaker": "Панче Тошковски", "raw_text": "Благодарам на прашањето пратеничке. Навистина сум вчудоневиден од она кое што претходеше како воведен дел во рамки на прашањето, заради тоа што си запишував на едно ливче што се немаше во ваше време, а што се има сега. Списокот е доста долг и, бога ми, во десет минути ќе имам време да го прочитам. Е сега, да почнеме вака. Кога ВМРО ДПМНЕ ја презеде власта, почитувана пратеничке на жалост, вработените во ЈП Национални шуми немаа плата и тоа неколку месеци немаа плата, исплата. И сега вие барате луѓето да се борат со пожарите, а плата не им дававте, неколку месеци уназад. Е сега, плата имаат. Редовна исплатена. Во ваше време, не во ваше време, пред година дена беше тоа, тоа не беше далечната 1926, тоа беше пред година дена. Пред година дена, во 2024 година, кога ВМРО ја презеде власта, ЈП Национални шуми го оставивте без капка гориво. Немаа со што да стигнат луѓево за да гасат пожари. Гориво немаа. Сега имаат гориво. Во ваше време, кога јас го преземав Министерството за внатрешни работи, на жалост, сервисиран хеликоптер немаше. Сега има два. И ќе ги сервисираме и тие кои што повеќе од 6 или 7 години со око ги немале видено овие претходно што го менаџираа Министерството. Со око не ги виделе. Не им текнало на памет дека имаат хеликоптери што треба да ги сервисираат. Е хеликоптерот не запрежно возило па да го ставиме во функција за два дена. Треба и време, треба и средства, треба и стратегија, ама сето тоа го имаме. Во ваше време, авиониве не функционираа, од Дирекција за заштита и спасување. И ги оставивте и без пилоти. Без пилоти ги оставивте. Еми што направивме, ги сервисиравме, да, точно е, едниот од авионите ќе биде донесен за некоја недела, мислам, и третиот ќе биде ставен во функција и пилотите ги вративме на работа и дополнително ги качивме платите како на пилотите, така и на луѓето кои што ги сервисираат. Во ваше време, едно шумско возило немаше. Се гледам, испаѓа на телевизија колку возила се набавиле во противпожарните служби, ваму, таму, ниедно. Ниедно противпожарно возило за гасење на шумски пожар немаше во ваше време. На жалост, јас нити се дичам со тоа, нити ми е мерак, замислете во ваше време да го имало сето ова, па ние сега да сме почнале од плус еден, сега каде ќе стигневме. За година дена, а не правам муабет за четири. Значи ние од минус тргнавме, ама минус со дупка поклопени со капак одозгоре. Е сега, пак не обвинувате за тие возилава, стари биле, вакви биле, не знам какви биле. Возилата кои што ги сервисиравме, со помош на општествено одговорни копании, за кои што сме им крајно благодарен на сите од душа, особено на, јавно ќе кажам, на премиерот за тоа што даде поддршка на целокупната идеа и на градоначалникот на Кавадарци, Митко Јанчев, со чија што помош успеавме и помош на општествено одговорни компании на сите до една од срце им благодарам. Успеавме возила кои што вие сте ги фрлиле во буниште, во буниште фрлени, повеќе од 12 години не запалени, не запалени возила, да ги ставиме во функција. Едно такво возило кошта илјадници евра да биде купено. Е сега, што направивме ние. Со помош на факултетот и со помош на експерти од областа, тие возила ги пренаменивме од борбени возила фрлени на буниште, ги пренаменивме, ги сервисиравме, ги ставивме во функција да се борат со пожарите. Што мислите драга пратеничке, колку тони вода може да исфрли со едно полнење БТР-от кој што беше на буниште фрлен, отпад, отпад, од отпад ги извадивме тие возила и ги сервисиравме, да, и ги ставивме во функција, да. Што мислите колку тона вода може да фрли еден БТР-от? Шест тони вода. Шест тони вода фрла еден БТР-от, петходно фрлен на буниште. 15 такви ставивме во функција. Пинцгауерите, повторно фрлени на буниште. Зошто? Никој не знае. Претпоставувам заради тоа што никој не водел грижа претходно за тие возила. 18 такви ставивме во функција. 1,5 тон вода може да носи секој од тие Пинцгауер. А Пинц Гауерот знаете каде може да се качи? На Серта горе на врвот и од таму да гаси. Да, лани немавме со што да одговориме на пожарите бидејќи вие не донесовте на дереџе да питачиме и да молиме. Оваа година за разлика од лани има со што да одговориме и одговараме. И, морам да ви признам, еве вака, колку и да Македонија е сиромашна држава во споредба со европските сили. Колку и да е Македонија држава која што ги неа тие капацитети, покажавме дека со работење од петни жили, со труд, со мака, со посветеност можеме да си помогнеме и можеме да се справиме со овие пожари. За разлика од претходно. И, покрај тоа што компаративно гледано ова лето со минатото лето од аспект на сувост на вегетацијата е три пати полошо, значи 2025 година летото е три пати полошо од летото 2024 година од аспект на сувост на вегетација. Тоа го кажуваат експертите, не го кажуваме ние. Но, одговоривме соодветно. Списоков уште го немам завршено за да продолжам понатаму. Оваа година за навремено информирање активиравме и авион кој што е на располагање на Агенција за цивилно воздухопловство кој што можел и до лани да лета секој ден и преглед да прави на територија на држава, но во ваше време почитуваната претседателка која што беше во претходниот состав претседателка на Управувачкиот комитет за кризен менаџмент е и текнало да го активира тоа авионче. Не велам дека морало да и текне но добро ќе било да и текне. И, сега се прави преглед секое утро и добиваме навремено информации каде на територија на Македонија имаме пожар и каде треба и како да одговориме соодветно. Уште има. Во ваше време на жалост фалеа пожарникари како што фалат и сега ама ние не преспавме 7 година туку објавивме оглас за ангажирање на 400 пожарникари и ќе имаме дополнително 400 пожарникари нови кои што ги имаме постоечки. Да. За разлика од претходно што немаа плати луѓето и нема гориво и немаа возила. Е, сега имаат и плати и гориво и возила и навремена информација од страна на воздухопловните професионалци од Агенцијата за цивилно воздухопловство и сето она што треба да го имаат го имаат. И, да, имам огромна благодарност до една прилепска компанија која што донираше иновативна нано технологија, не употребена до сега во Македонија која што на два пати била нудена и во ваше време но, на жалост не сте биле заинтересирани за да ги активирате луѓето и да видите каков тип експертиза нудат. Зошто? Пак не знам, ваша работа. Но, ние ги исконтактиравме луѓето, ги ангажиравме луѓето, донираа специфична нано технологија, иновативна во делот на гаснење на пожари која што сега ја адаптиравме на постоечките возила кои што ги адаптиравме повторно да напоменам и ќе биде употребена во делот на превенции и заштита од пожари. Факт е, факт е дека пожари има, тоа е факт. Ние не бегаме од тоа. Е, сега каде е разликата. Ние се бориме со пожарите од петни жили пожарникарите се на терени гасат. А, вие ставате слики од Шпанија како гори и мислите дека народот нема да направи разлика од оние кои што си ја сакаат државата и даваат се од себе за неа до оние кои манипулираат на фесјбук и ставаат слики од Шпанија. Да, факт е, Шпанија гори ама требаше да пишете Шпанија гори под сликата а не Македонија. И, сега кој е крив? Што Шпанија гори. Кој е крив? Гори Шпанија, гори Турција, гори Грција, горат многу земји на овие жештини пеколни кои што ги имаме. Гори и Македонија. За разлика од вашето спиење и срамотење на македонскиот народ, ние даваме се од себе. Душата ќе ја дадеме за овој народ и за оваа држава. И, народот го гледа тоа, да знаете.", "source_page": 21, "end_page": 22}
{"speaker": "Весна Бендевска", "raw_text": "Пратеничката Лукаревска има право да се изјасни дали е задоволна со одговорот и има можност да постави дополнително прашање, повелете.", "source_page": 22}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам министре. Но, сепак не сум задоволна од одговорот. Затоа што, јас зборувам за актуелната состојба, сега сме 2025 година а вие веќе цела година е како сте на власт. И, знам дека е многу убаво да се зборува за нешто претходно. Сакам да потенцирам неколку работи. Ниту еден од СДСМ, ниту еден поединец ниту пак политички функционер во државава генерално не треба да се сити на една ваква состојба во која што се наоѓаме за справување со пожарите. Дека не се превземени на време мерки и тоа исто така, но, меѓутоа сакам да напоменам до 2022 година во МВР воопшто не бил опремен со хеликоптер што би можел да помогне во гасењето на пожарите. Ама, од 2022 година веќе има три хеликоптери со најнов систем кој што помага во гаснењето со пожарите. Кога сме кај 2022 година повеќе од 30 возила за заштита од пожари се набавени исто така. Во 2023 година 30 Дастери се набавени за кои што се фрлаа тука дрва и камења. Во Македонски шуми се уште немаат вработените ХТЗ опрема и не се опремени соодветно за да гасат пожари. Значи, уште носат патики. ЗЕЛС алармира дека во секоја општина соодветно не е опремена за справување со пожарите а согласно Центарот за граѓански комуникации неговиот Извештај наведува уште во 2023 година дека недостасуваат 340 пожарникари за да се достигне законскиот минимум. Имаше прилика да се направи унапредување на позицијата на пожарникарите со амандманот кој што го поднесовме за 500 милиони денари. Вчера мислам или завчера го слушнавме директорот Ангелов кој што рече: Треба да се примат нели, нови 400 пожарникари но веќе влегуваме во фаза на административна селекција. Значи, ние малку доцниме во овој период. Исто така, неговата стратегија и неговиот план беа следни, дека треба да пиеме пиво пред кооперација наместо да ги користиме дроновите со цел да се заштитуваме од пожари. Споменавте и слика од Шпанија, тоа е слика која што истата фотографија стои и на еден наш портал односно на Македонската информативна агенција која што известува за дневната состојба на пожарите...", "source_page": 22, "end_page": 23}
{"speaker": "Весна Бендевска", "raw_text": "Пратеничката не е задоволна од одговорот и немаше дополнително прашање. Продолжуваме понатаму. Согласно договорот следен за поставување пратенички прашања е пратеникот Халил Снопче, повелете.", "source_page": 23}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам госпоѓо потпретседателке. Почитуван премиер, почитувани министри, почитувани пратеници. За жал ова е четврти пат јас од опозиција да поставувам прашање и четврти пат пред мене немам ниту еден министер Албанец, нула. За жалење, значи треба да се соочиме, треба да сме внимателни во мојот говор значи сакав да му поставам прашање на министерот за здравството денес. Бидејќи тој се радуваше за многу неправилности кои биле во минатото. Значи, во формуларот доставен имаше предвидено значи да имаат да достават документи како атач и јас сакав да му поставам на министерот на пример: Дали може да каже што решил до сега? Кои проблеми се решени и каква улога играл тој во овој аспект и значи сакав да го потсетам министерот за здравство, дали тој знае дека сликањето без дозвола внатре во државните институции, здравствените институции се смета како кршење на законот. Значи, се задира во правото на пациентите и личните податоци. Овие дејствија се уредени со неколку закони. Законот за заштита на правата на пациентите, член 7, 8 и 9, Кривичниот законик на Северна Македонија член 148, Законот за заштита на личните податоци. Значи, едно прашање кое можеше да се постават три. Можеше да биде по многу анализи и од јавноста. Министерот, претходниот министер во Владата доставил информација во врска со системот ПАСС. Каде беа предвидени сите здравствени институции значи по информациите претходното министерство се трудело рационално и економично да го направи овие работи и сакав да поставам прашање. Зошто побарал да се зголеми Буџетот за истиот систем на пример, и друго прашање кое сакав да го поставам. Можеше да се постави во врска со пациентите со дијабет бидејќи се надминати сите рокови за уреди за мерење на шеќерот значи наспроти ставот на Владата, министерот потпиша анекс за неколку работи и уште 10 дена се прават 2 месеци од кога е министер и се уште значи калкулира. Пациентите исто така, се жалат дека немаат сензори за мерење на дијабет. Друго прашање кое можев да го поставам се скоро 2 месеци и до каде е изградбата на ѕидот на педијатриската болница. Другото прашање значи можеше еднаш кажав од еден први јули 300 здравствени работници ќе се паркираат во центарот Лима. Значи, дали е пишман или што настана. И, сега значи има нова идеја со град Скопје, како ќе се реализира на пример, дали може да ни каже значи да ни кажеше за конкретни чекори. Друго прашање. Што развила во врска со 300 специјализанти, приватни специјализанти од втората група кој министерот Таравари ги помина на Владата. Значи, следно прашање кое можев да го поставам, кажува дека е предвиден Буџет од 205 милиони евра и опрема за тетовската болница. За што се работи конкретно. Друго прашање. Во интерната клиника во Скопје значи се 4 лифтови од кои 3 значи во повеќето случаи 3 од нив не работат. Министерот Таравари наследи Буџет за ова и за клиниката за хематологија, до каде е реализацијата. Друго следно прашање кое можеше да се постави. Зошто значи се има застој во позитивната листа на лекови. Дали ќе има нова позитивна листа на лекови наскоро. И, друго прашање кое можев да го поставам на министерот. Значи, министерот Таравари ви остави идејно решение за библиотеката за здравството. Зошто истото не го реализирате. Друго прашање кое можеше да се постави. Министерот Таравари доби еден грант од корејската амбасада во вредност од 500 илјади долари за електрични автомобили. До каде е процесот. Следно прашање кое можев да го поставам. Министерот Таравари значи доби поклони од сите значи што се направи за трагедијата во Кочани. Што прави актуелниот министер да пациентите значи да немаат проблеми во иднина. Друго прашање кое можев да го поставам. Дали може да ни кажете за Центарот за стерилизација или после 3 месеци анализа што сте постигнале да преземете заклучок. Друго следно прашање кое можев да го поставам. Со УНОПС министерот Таравари обезбеди неколку милиони евра. До каде сте со овој проект. Следно прашање кое можев да го поставам. До каде сте со иницијатива за проектот со Светската банка околу подобрување на координацијата и заштитата во примарното здравство и грижата за пациентите кои се во постари години. Нормално значи јас почнав да ги читам овие и значи ќе го променам пристапот господин министер, повелете...", "source_page": 23, "end_page": 24}
{"speaker": "Весна Бендевска", "raw_text": "Ве замолувам, повелете, продолжете, да повелете, повелете, ваше е правото.", "source_page": 24}
{"speaker": "Халил Снопче", "raw_text": "Затоа ќе го променам мислењето директно ќе поставам прашање до премиерот Христијан Мицкоски. Значи, поставувам прашање. Господин премиер, во јавноста има неколку шпекулации и сакав да ви се обратам директно на вас со цел да ги елиминираме овие шпекулации. За што се работи. Значи, ќе бев многу задоволен господин министер значи ако ми дадете директно и јасно прашање, не двосмислено. Бидејќи само на овој начин ќе може да ги решиме овие дилеми. Господин премиер, во јавноста има една информација, во последната средба која ја имаше претседателот на Алијанса за Албанците со вас пред да ја напушти власта тој ве условил значи ви поставил услов Алијанса за Албанците може да продолжи да е дел од власта само под еден услов. Условот другиот дел на ВЛЕН да се одалечи да излезе од Владата значи ако вие го отстраните другиот дел од ВЛЕН нема проблем Арбен Таравари и другиот дел од Алијанса за Албанците ќе биде дел од власта. Значи, овој муабет е во јавност. Јас сум го прашал господинот Таравари, сум го прашал и тој ми одговорил не, не е вистина, нема врска. Тој вели: Не сум побарал нешто вака од премиерот, не ми дошло на памет да барам нешто вакво или има можност да се направи ваква работа. Бидејќи ние во тоа време сме биле само со 5 пратеници и нормално оваа вистина може да се елиминира само ако вие изјавите тука и ја кажете вистината. Значи, ќе бев многу задоволен прашањето да биде не двосмислено и да биде јасно. Дали да или не, нормално да ја отстраниме оваа дилема и јас сум убеден во вистината на господин Таравари но и јавноста значи ќе верува во ова кога јавноста ќе слушне директно од вас. Ви благодарам.", "source_page": 24}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Пратеникот имаше право согласно член 40 став 4 вели: Пратеникот на една седница може да постави најмногу три прашања и поставувањето на пратенички прашања не може да трае подолго од 10 минути. Пратеникот постави во првиот дел низа реторички прашања, што би ги поставил на министерот за здравство за волја на вистината министерот доцнеше. Ве молам, неколку минути но, сепак пратеникот одби да постави директно пратеничко прашање до министер за здравство. Постави едно прашање до претседателот на Владата господин Христијан Мицкоски, повелете претседателе. Се извинувам, процедурални прашања на седница за пратенички прашања имате? Дозволете на седница за пратенички прашања бидејќи ја водам согласно утврден редослед од кабинетот на претседателот на Собранието. Дозволете да ја водам. Имавте можност да поставите прашања, поставивте, дозволете да ви бидат одговорени, повелете претседателе.", "source_page": 24}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателке. Господине Снопче, ви благодарам на прашањето. Сега не можам да ви одговорам со да или не бидејќи имам уште 9 минути и 50 секунди. И, ќе мора да ме ислушате до крај. Да, да ви дадам малку поопширен одговор за ова што го поставивте како прашање. Инаку, еве конкретно за прашањето. Одговорот во овие први неколку секунди ќе биде не. Но ќе ви кажам што беше да, кое што тоа на кој што му верувате не ви го кажувам. А, еве мене може да ми верувате и да не ми верувате, но ќе морате да ме ислушате во овие 9 минути. А, јас тие што ме знаат, знаат дека ја кажувам вистината. Е сега господинот Таравари, а и вие бевте кај мене уште во 2017 година кога требаше да биде градоначалник во општина Гостивар. Јас тогаш бев генерален секретар во ВМРО-ДПМНЕ. Против кандидат на господинот Таравари беше господинот Невзад Бејта, за поддршка од ВМРОДПМНЕ за да биде градоначалник на Гостивар. Се вложив за да биде градоначалник како кога би работел за себе или за некој кандидат кој би бил од редовите на ВМРО-ДПМНЕ за да господинот Таравари стане градоначалник. И стана. 2021 година за прв пат ВМРО-ДПМНЕ во првиот круг не кандидираше градоначалник во општина Гостивар. Не го поддржа кандидатот за градоначалник на тогашната коалиција помеѓу Алијанса за Албаниците и Алтернатива, господинот Арбен Таравари. Стана градоначалник во третиот круг. Помеѓу двата круга вашите нови коалициони партнери ми нудеа да не ве поддржиме вас, да не го поддржиме господинот Арбен Таравари да биде градоначалник на Гостивар, а за возврат тие ќе надоместат во Скопје. За нас тие избори во 2021ва беа избори да се биде или не. Ние без дилема ја отфрливме таа понуда и рековме нашиот збор планини тежи. Сме дале збор и до крај ќе си останеме на зборот. И господинот Арбер Таравари стана градоначалник во третиот круг. Други детали поврзани со таа кампања нема да зборувам. Ги знае тој, ги знам јас, а мислам дека ги знаете и вие и затоа нема да зборувам повеќе детали околу таа кампања. Господинот Таравари после првиот круг претседателски избори за кој што го сметав дека ми е пријател, се уште не можам да кажам дека се уште не го сметам, но можам да кажам дека сум разочаран и се чувствувам предаден. Не би сакал да го имате и вие тоа чувство од истиот тој господин и се надевам дека ќе го немате. Ми се јави и ми побара поддршка што јас го сторив на прес конференцијата после првиот круг и убедливата победа на кандидатот на ВМРО-ДПМНЕ кажав дека се слушнав со господинот Таравари. потоа побара да дојдам во просториите на ВЛЕН да дадам поддршка, да се сретнеме јас и он, што го направив да не доаѓа тој во ВМРО-ДПМНЕ еве јас да одам во ВЛЕН. Реков во ред ќе дојдам, дојдов. И додека други ме хранеа со кекси и гурабии ние освоивме мнозинство огромно во Парламентот. Направивме Влада, во таа Влада беше и ВЛЕН, бевте и вие. ВЛЕН е се уште, вие одлучивте да го напуштите ВЛЕН и да излезете од Владата. Но кога одлучувате неколку пати се среќавав, точно е тоа дека се среќавав со господинот Таравари неколку пати. И не знам дали ви кажал на една од средбите ми рече точно е не ми рекол дека ако сакате да останеме ние во Владата треба ВЛЕН да излезе, но ми рече зошто да не влезе ДУИ. И јас го гледам во очи ако влезе ДУИ што ќе си ми ти. Што ќе си ми ти тогаш? И ме гледа, ја го гледам и така траеше тоа минута до две. Епа добро ми рече во ред и си замина. Јас вака му кажав. Потоа се видовме на следната средба му викам Арбен знам што е целта, знам што правите. Таму каде што вие ќе кандидирате кандидати за градоначалници нема да кандидира ДУИ, ќе те поддржат тивко и така натаму. Но внимавај синдромот на тоалетна хартија неколку пати го почувствував во минатото и не е добро пак да го почувствуваш. Ова ти го кажувам како пријател. Но вие одбравте да го имате тој синдром. Мене ми е навистина жал што вака безусловно му верувате. Бидејќи така кажавте. Морам да признаам дека и јас ја направив истата грешка. Му верував безусловно. Но ве советувам како пријател сега барем во политиката немојте да се расфрлате со вакви констатации, бидејќи сум ја направил истата грешка и скапо ме чинело. Јас ја знам која е стратегијата за овие локални избори. Да не дозволиме каурите во Гостивар, во Тетово да ни бираат градоначалници. Знам која е вашата стратегија. Немојте да мислите дека не знам што правите. Но тоа е политика на 19 век. Сега сме 21 век. Луѓето на Марс се качија. Барем вие сте инженер. Напуштете ја таа етноцентрична политика.ова е држава на сите. И на Македонците, и на Албанците, и на Турците, и на Србите, и на Власите, и на Бошњаците и на сите. Јас никогаш не се обраќам само на Македонците. Јас се обраќам, ако сум Македонец по род и по крв по идентитет, се обраќам на сите граѓани. Не ги гледајте така работите. Не навлегувајте во замката. Немојте да навлегувате во замката која што ви ја подготвуваат вашите нови коалициони партнери. Така беше кога ми го поставуваа и прашањето за Норово. Еве се реши за училиштето во Норово. Ние го решивме, ова Влада на ВМРО-ДПМНЕ на ЗНАМ и на ВЛЕН го реши прашањето на училиштето во Норово. Тоа што не успеа министерот за образование на овие кој што само што не се истетовирале Норово на левото рамо или на десното. Имаше тој можност толку години да го реши не го реши. Па дојдоа овие од ВМРО лошиве за да го решат проблемот. Како и многу други. Како и за Мнедресата, како и за Законот за игрите на среќа, како и за правилната застапеност во јавната администрација, како и за Ланс топ шоп на Блаце, како и за ланстоп шоп и за Јажинце, како и за мајка Тереза, како и за проектите во Кичево, во Тетово, во Гостивар. Затоа што ова е нашата единствена заедничка земја. Престанете да создавате за политички поени раздор помеѓу граѓаните. Не ви проаѓа. Еве на сите анкети викаат граѓаните број еден се хармонијата во интер етничките односи. Секаде, буквално секаде. Немојте. Немојте вие да бидете заложници на синдромот на тоалетна хартија. Нема потреба, многу сте интелигентен човек, математичар. Нема потреба. Ова ви го кажувам како пријател. На крајот од денот вие сами си ја кроите судбината. Вие сами си бирате кого ќе следите и кого ќе следите. Јас само ова ви го пренесувам од искуство. На крајот од денот не мора да ги носите заклучоците врз основа на искуствата на другите. Благодарам.", "source_page": 24, "end_page": 25}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеникот Снопче има право да се изјасни дали е задоволен со одговорот и дали ќе го користи правото да постави дополнителни прашање, повелете.", "source_page": 25}
{"speaker": "Халил Снопче", "raw_text": "Благодарам. За 2017 во една друга прилика, немам време за три минути. Минатиот пат кажав како претседатели на држави и градоначалници на Скопје се избрани со албански гласови. И тоа во друга прилика, во стенограмите постои. Видете, ќе се навратам на албански. Господин премиер на еден одговор тука пред еден месец ми кажавте дека треба да бидам внимателен на говорот кој го користам тука бидејќи бил многу оштар. Значи не знам по која логика го констатиравте тоа, но денес од оваа говорница премиерот искористи два збора. Тоалетна хартија. Значи сам кажа што не му приличи на еден премиер. Кажавте еден збор кој јас никогаш, никогаш во мојот живот не сум го искористил каурите. Значи никогаш. Значи не ви прилега господин премиер да поентирате тука со едно ракоплескање. Видете, ние треба никако да ја попречиме правдата да триумфира ако не дозволиме да се убедиме од вистината ќе бидеме убедени со лагата. Вие тука направивте грешка голема бидејќи и јас сум за правда и секогаш се ангажирам за вистината и за правдата. И ако вие дозволувате да погрешите тоа е фатално. Значи тоа е фатално за граѓаните, за државата. Ова што го кажавте вие не ви прилега. Сте направиле катастрофа. Ви благодарам за одговорот, значи не беше вистина. Знаете што? Зошто го поставив прашањето? Бидејќи за да бидам внимателен заменик министерот господинот Арбен Фетаи во Косово на емисија го кажа ова. Затоа значи да бидам внимателен за говорот тука. Не знам како да го именувам тука. Значи како некој кој што лаже или како некој што поттикнува. Значи како еуфемизам да искористам за да ве задоволам јас со речникот. Значи ако не ја кажувам вистината треба тогаш да бара извинување од вас, да бара извинување од Господинот Таравари бидејќи сакал да го дискриминира. Во неговата емисија нешто поттикнал. Има големо внимание во Косово за Македонија, Албанија и пошироко. Тој заменик премиер, тој господин Арбен Фетаи сите и Таравари не именуваше и слично на тоа што ви го кажавте батак. Батак е турски збор и значи кал. Не именуваа како кал. Но пред да ни фрли на нас кал неговите раце се прават со кал. Тој што во рацете има кал треба да внимава што зборува и што пишува, како што вие денес требавте да бидете внимателни што кажувате тука. Ви благодарам.", "source_page": 25, "end_page": 26}
{"speaker": "Весна Бендевска", "raw_text": "Пратеникот иако не се изјасни дали е задоволен од одговорот не го искористи правото да постави дополнително прашање затоа продолжуваме понатаму. Согласно распоредот следна за поставување на пратенички прашања е пратеничката Емилија Ангелова, повелете.", "source_page": 26}
{"speaker": "Емилија Ангелова", "raw_text": "Благодарам потпретседателка. Би сакал да поставам две пратенички прашања до министерката за образование и наука Весна Јаневска, а второто до премиерот не Република Македонија господинот Христијан Мицкоски. Почитувана министерка години наназад образованието беше запоставено, оставено на забот на времето без стратегија, без стратегија без вложување и без визија. Ученици во дотраени училишта, студенти во заборавени домови, родители кој со право ја губеа вербата во системот. Во последниов период гледаме промена за прв апат после многу долго време. Образованието добива третман како што заслужува. И тоа не е мала работа. Тоа е капитална инвестиција затоа што не се работи само за згради, базени или за електронски уреди. Се работи за иднината на нашите деца и на оваа држава. Образованието е темелот на една земја и секој денар вложен во образованието и во младите значи мултиплицирање за иднината. Во последниот месец видовме дека активно сте вклучени во подобрување на таа инфрструктурна за која лично сметам дека е капитална. Се работи за образованието на нашите најмили, нивната иднина. Се градат нови базени, се реновираат училишта, студентски домови, се градат градинки, се овозможува набавка на електронски уреди за студенти. Во таа насока моето прашање е следно: Кој се мерките кој се преземени и кој ќе се преземат во иднина за подобрување на условите во образованието во Република Македонија? Моето второ прашање е до премерот. Почитуван претседател на Владата демографските трендови се темел наука на одржливиот развој на секоја држава. Без младо население, без семејства кој се гледаат себеси тука нема економија, нема иновации, нема иднина. Демографската слика на една држава не е само бројка или табела па е показател за здравјето на општеството, за сигурноста која што ја нудиме на граѓаните и за вербата што младите ја имаат во иднината овде дома во Република Македонија. Македонија денес се соочува со опасна криза демографска. Заминуваат млади цели семејства, цели генерации. И заминуваат не затоа што не ја сакаат својата татковина, туку затоа што не гледаат доволно можност да ја изградат својата иднина тука. Ова не проблем што може да се одложи или може да се третира декларативно. Ова е повик за итна системска и одлучна акција. Затоа прашањето кое што сакам денес да го поставам не е само статистичко, туку е суштинско прашање за иднината на Република Македонија. Според информациите премиере кој ги објавивте за последните 4 години земјата губи 33 илјади жители. Тоа е алармантна бројка за земја каква што е Македонија. Ако вој тренд продолжи и во идната деценија Македонија ќе се претвори земја на стари, а сите знаеме какви економски последици тоа може да предизвика. Главен проблем се негативниот демографски прираст и иселувањето, особено на младите семејства. Тоа може да ја доведе државата под минимум после кој или ќе биде невозможно или ќе биде претешко да се поправи демографската слика. Исто така најавивте и обемни мерки на ова поле. Кога и какви мерки може да се очекуваат во делот на подобрување на демографската слика во Република Македонија? Ви благодарам.", "source_page": 26}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеничката постави две пратенички прашања. Првото прашање го постави до министерката за наука, госпоѓа Весна Јаневска, повелете.", "source_page": 26}
{"speaker": "Весна Јаневска", "raw_text": "Благодарам потпретседателке. Благодарам пратеничке. Многу вложивме последната година во образованието и јас се обидов тоа да го промовирам на разни настани и на различни начини. Но очигледно е дека Собранието можеби е и најдобар начин и најдобро место да кажеме што сме се направиле. Бидејќи вашето прашање се однесува на инфраструктурата ќе почнам со тоа, а доколку има време ќе продолжам и со нешто друго. Во однос на инфраструктурата во период од 14 месеци вложивме 2,7 милијарди евра во инфраструктурни промени во образовниот систем. Изградивме 7 објекти, училишни објекти, за разлика од едниот единствен училиштен објект што беше изграден во 7 години. Значи ние за една година изградивме 7 објекти, за разлика од претходниот мандат каде што во 7 години е изграден еден единствен објект. Убав е навистина, на проект на ВМРО-ДПМНЕ е граден, ама во ред, тоа е еден единствен. Покрај тие 7 објекти што ги изградивме во овој период почнавме и привршуваме реконструкција, доградба, надградба на 20 други објекти кој со тек на време и верувам дека до крајот на годината ќе ги завршиме. Точно е дека СДСМ во последната година зборуваше дека ќе почне некаква реконструкција на студентски домови, но не почна. Реконструкцијата на студентските домови ја почна новата власт на ВМРО-ДПМНЕ и коалицијата бидејќи беа заглавени во не соодветна документација, во не ажурирана документација или можеби во немање волја пред избори и претходно за да се направи нешто за студентскиот стандард бидејќи беа свесни дека тоа веројатно не можат ни да го направат. Она што направиме ја средивме документацијата и почнавме со изградба на двата студентски дома за кој што денес зборувано. И да, навистина имавме прилика минатата недела заедно со премиерот и младите пратеници, претставници на младите да посетиме еден од студентските домови за да видиме дека реално се одвива затоа што почна во последно време токму пред избори да се зборува дека ништо не се работи. Не е на слики и во увидот можеше да се види дека тоа реално се случува, дека студентските домови се реновираат и ќе се претворат во пристојни места за живеење на студентите. Супстандардните услови кои претходно ги имаше ќе бидат заменети со високо стандардни услови за учење на студентите и за нормално живеење на студентите. Предвидено е реновирање на 9-те студентски дома во вредност од 30 милиони евра, при што првава фаза на првите два студентски дома е околу 17 милиони евра. При тоа обезбедивме гранд од 5,5 милиони евра за да продолжиме во следната фаза најверојатно со студентските домови во Охрид и Штип, а потоа и со сите останати. Обезбедивме и го откочивме процесот на ФФК и ФИНКИ и ја очекуваме овие денови најдоцна до септември комплетната анализа која ќе ни ја даде групата формирана на чело со градежен факултет со повеќе факултети од УКИМ кои со општествена одговорност значи бесплатно затоа што има доверба во оваа Влада решија да направат анализа која можеше државата да ја чини многу пари, а претходната власт многуте потрошени пари за двете институции ги остави на невремето од 10 години. Дополнително што вложуваме во инфраструктурата, не е инфраструктура само ѕидарија Заборавив на оние 8 објекти да ги додадам двата во Тетово кои што ги посетивме каде што нели исто така ќе почне реконструкција на 100 години старо училиште кое всушност претставува културно наследство и треба да се зачува. Значи, не се 8 станале 10 објекти кои во една година ние ги почнуваме и ги завршуваме. Што инфраструктура дополнително вложуваме во опремување во информатичка опрема училиштата, мрежно вложување исто така од илјадници евра и обезбедување на технички и технолошка опрема оти тоа не е доволно само да имаме убави училници туку треба да имаме и смарт табли, треба да имаме вај фајв, треба да имаме и други уреди со кои децата ќе можат да учат и да работат. Вложуваме и во вештачка интелигенција и тоа го добивме од општествено одговорност од нашите универзитети и наши познати приватни компании кои бесплатно ќе вложат во училиштата за да постигнеме некаков напредок. Зошто го потенцирам ова? затоа што 7 години власта имаше можност да го направи истото ама луѓето немаа доверба во таа власт имаа доверба во оваа власт и затоа не бараат средства туку работат за доброто на државата всушност за доброто на подмладокот на оваа земја. Јас им за тоа бескрајно благодарна. Вложуваме понатаму и во опрема во регионалните центри за средно стручно образование. Центрите за средно стручно образование исто така беа заглавени, на пример Центарот за стручно регионалниот Центар за средно стручно образование во Тетово. Тој напредува со енормна брзина и ќе биде завршен најверојатно до крајот на оваа година. Направивме други два Центри за средно стручно образование и покрај тоа што претходните кои беа прогласени, ништо не беше вложено во нив. Во Центарот за средно стручно образование во Тетово имаше клупи, децата онлајн работеа замислете во Центар за средно стручно образование регионален, 3 години деца имаат настава онлајн а треба стручно да се образуваат и да станат стручно образовани лица кои ќе влезат на пазарот на труд. Клупи и столчиња немаа, ние сега им набавуваме и опрема. Дополнително да потсетам дека во тој период додека тие учеа онлајн и во период на Корона, директорката поставена од претходната власт наплаќала гориво за ученици кои воопшто не патувале. Сега тоа е предадено во Министерството за внатрешни работи и верувам дека брзи и за тоа ќе има некаков резултат што се случувало и како се случувало. Како тоа се наплаќало гориво а студентите за време, учениците за време на Корона биле дома, а после тоа учеле онлајн. А гориво можело да се наплати, добро. Опрема набавуваме за тие регионални центри, дополнително вложивме и направивме анализа што е многу важно според мене за едно сменска настава. И во моментот проектираме доградба и реконструкција на прво пет училишта кои ќе преминат во едно сменска настава. Зошто само пет? Затоа што кај нив треба мала интервенција, две до шест училници и почнуваме ова лето со едно училиште во Ѓорче и едно училиште во Карпош. Нели 2 различни општини, а пота продолжуваме со следните 25. Кои ќе бидат првите 25 од што анализирани. Обезбедивме гранд од 1,1 милион евра за фото волтаични панели и во моментот се прави таа анализа. Градиме 4 спортски сали, распишан е тендер за реконструкција на 15 спортски сали и уште 5 ќе се, после завршување на овој тендер ќе се реконструираат уште 5. А во план е изградба уште на 30 спортски сали. Се ова 2026 година ќе биде завршено. А во меѓувреме додека ова се гради ние ќе почнеме и нови проекти, генерално фокусирани на центрите, односно на ресурсните центри каде што работат и се образуваат деца со посебни образовни потреби, а се вработуваат и работат асистентите.", "source_page": 26, "end_page": 28}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Ја повикувам пратеничката Ангелова да се изјасни дали е задоволна од одговорот на министерката и дали сака да постави дополнително прашање, повелете.", "source_page": 28}
{"speaker": "Емилија Ангелова", "raw_text": "Благодарам министерка. Благодарам за одговорот, за посветеноста што ја покажувате кон образованието темелот на кои што ја градиме иднината на нашата земја. Задоволна сум што конечно сведочиме на конкретни чекори, реновирање на училишта, студентски домови, изградба на градинки, базени, инвестиции во дигитални уреди за студентите. Тоа што значи подобри услови за раст, развој и знаење. Ваквите вложувања не се трошат, тие се капитална инвестиција во човечкиот потенцијал, а токму тоа е патот кон по успешна, модерна и праведна Македонија. Образованието не трпи паузи, одложување, секој вложен денар денес значи по силна и по квалитетна иднина утре. Затоа ви честитам на досегашните активности и ве охрабрувам да продолжите со не смалено темпо. Иднината на Македонија зависи токму од вложувањата што ги правиме денес во знаењето и креативноста на младите генерации. Продолжете со исто темпо, иднината ни е навистина заедничка одговорност. Ви благодарам на одговорот, немам дополнителни прашања и задоволна сум од истиот.", "source_page": 28}
{"speaker": "Весна Бендевска", "raw_text": "Пратеничката нема дополнително прашање, задоволна беше од одговорот на министерката. Второто пратеничко прашање, пратеничката Ангелова го упати кон претседателот на Владата, господинот Христијан Мицкоски, повелете.", "source_page": 28}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам пот претседателке. Благодарам пратеничке Ангелова. За прашањето поврзано со демографијата, прашање кое што е многу важно бидејќи бев силна демографија без добра демографија, нема ни иднина. Јас тоа во една прилика го кажав дека денеска можеби некој ќе ме обвини за тоа што сум конзервативен или заостанат или живеам во некои минати времиња, но формирањето семејство за мене претставува ете би рекол и патриотски чин. И е многу важно и што помлади луѓето да го создаваат тоа семејство и да го формираат. Ме напаѓаат, сум кажувал вака, сум кажувал така. Но, мојата цел е во суштина да оваа тема ја извадиме на површина. Бидејќи оваа тема ни е под површината, односно длабоко на дното на приоритетите и имам чувство како да одредени квази либерални структури во општествово се обидуваат да не втурнат во таа дупка. Да поверуваме на тоа. А во суштина тоа е погрешно, е тоа е единствениот начин како да исчезне една нација. Не постои друг начин, тоа е директно патот како да избришеме една нација на мирољубив начин. Нема поинаков пат. И затоа треба да посветиме силно влијание, мислам и силно внимание и да добие вистинската тема, оваа тема. Вие рековте дека ќе станеме земја на стари, ние станавме на стари. Просекот веќе на онаа витална карта е над 40 години. ние сме веќе стара земја. Тоа е веќе стара вест, не е тоа нова вест. Нашата ферпилна стапка е 1,49;1,50 во Европа најмала е на Албанија да речеме ако се изземе Украина, Албанија 1,23. Најголема е да речеме Косово со 1,9 но тоа е далеку под оние 2,1 доволни за да имаме природна репродукција. Мораме да имам 2,1 за да имаме природна репродукција. Се што е под тоа практично прашање на време кога ќе имаме повеќе починати од колку родени бебиња. И оваа година ако ја анализираме Европа и ако го анализираме светот во првите 3 месеци или првата половина помеѓу 7 и 15% е намалувањето на родени бебиња споредбено со истиот период минатата година кај најголемиот дел од европските земји. А дел од нив имаат голема поддршка инсенти, практично кои што ги даваат за формирање на семјства за многу детни семејства, за раѓање на дечиња итн., итн. Тоа е она кое што сакам да го зборувам и секогаш тоа го зборувам и покрај сиот ризик да бидам прогласен како човек кои што ги гледа работите конзервативно. За бадијала ние правиме градинки, училишта, градиме булевари, пруга утре итн., ако нема кој да ја користи празни ни се селата. Мислам тоа е стара вест, еве и градовите веќе ни се празнат. Тоа што се селата празни тоа е веќе стара вест. Без разлика дали се движите по Западна, по Источна Македонија, по Централана секаде е иста сликата. Секаде е иста сликата, буквално спуштени ролетни. Зимно време ако појдете по селата, без разлика каде, дали по Исток или по Запад ќе видите дека не димат оџаците нема луѓе, иселени се. Училиштата се дали со една дали со две дали со три дечиња. И сега има блескава идеја да ги правиме училиштата, домови за палијативна нега и старачки домови. Од прилика тоа е вака концептот. И само да кажам, нема да останеме празна змеја, овдека нема да биде ноу мен ленд, ќе насели некој, но сосема со некоја друга култура, друга цивилизација итн. сосема различен тип на луѓе ќе ја населат оваа територија. Можеби ние тоа нема да го доживееме нашата генерација, ние имаме некаков бафер од минатото. Еве можеме во наредните 15, 20, 25 години да имаме некаков бафер. Но, тие за 25 години кога ќе застанат на оваа говорница ќе не критикуваат зошто сме граделе училишта, градинки, театри, улици, патишта итн. ќе не критикуваат зошто не сме инвестирале во нешто друго. Односно јас не знам во што затоа што треба да се инвестира во срцето и во умот. Тие се двата параметри за демографијата. Секој кои што ќе ми каже треба пари, треба ова, треба она. Не е така. Треба да сакаш и да мислиш. Затоа велам треба срцето и умот да сака. За жал старосната граница се поткачи на формирање на семејство. Со тоа има и некој лични моменти, не може на поткачена старосна граница да бидеме исто сертилно активни како 18, 20, 25 години и на 40, 45 биолошки е тоа не вомзожно. Тоа е невозможно. И така чекор по чекор се губи нацијата. Тоа што некој со крв го платил и со глава и зо живот за да создаде држава. Денска ние го губиме едноставно. И тогаш семејствата биле по 7, 8 и повеќе деца. Податок имаше најголемиот дел од нашите војводи и дејци и основачи на Македонската држава биле дали 5, дали 6, дали 7 дете. Ако тие одлучиле до , 4 дете, можеби немало да се роди некој Никола Карев или Гоце Делчев. Мислам колку и да биде брутално ова што го зборувам колку и да бидам јас повторно прогласен за не знам каков јас ќе го зборувам ова. затоа што силно верувам дека ако имаме рецесија за три години на формирани семејства, односно формирани брачни заедници од 30% треба да запалиме црвената сијалица и да видиме што е проблемот. И да разговараме за тоа. Да видиме што е проблемот, дали можеби е до нас проблемот. Станавме себични. Треба да видиме и да размислуваме и за тоа. Не сакам да ги гледам работите црно, бело. Но, мора да ги гледаме работите црно, бело. Ако вака продолжиме јас ви гарантирам дека сите оние кои што се обидувале да ја освојат оваа територија со војска, сите оние кои што ја делеле парче и слично и не успеале. Со оваа чума црна ќе успеат. Ќе успеат, ние денеска еве немаме работници. Ние денеска сме супер добри производители на одлични правници економисти, инженери кои што се добри конобари по некакви ресторани во Западна Европа, Америка, Австралија. Факт е тоа, ретко кој таму работи по професија или успева, факт е тоа. Кој сака нека ми каже дека не е така. Не се слагам. И тоа ми го кажуваат луѓе кои што доаѓаат кај мене и велат ако не добијам работа да бидам карикирам глумец ќе одам надвор и ќе бидам, ќе работам во некој ресторан во некој хотел. И ќе се обидувам да се протнам преку аудиција која и се упали среќата и ако ми се овозможи прилика да работам по професија. Тоа свесно го прават. Неколкумина доктори, не се неколку десетици изминативе месеци ми пристапија кои што се враќаат. Вели разочаран отидов по разочаран се враќам. Но животот поминува таму. И кога ќе се завртите во еден момент кога ќе го погледнете огледалото сте останале сами. А кога ќе останете сами тоа е проблемот. Затоа јас многу сакам да зборувам на оваа тема и многу ќе зборуваме од следната година на оваа тема. Но, ми вети министерката за образование дека поим за семејство во прво одделение нема да биде повеќе јас, мама и тато. Туку ќе биде јас, мама и тато, дада и бато. И да почнеме уште од најмали да размислуваме дека тоа мора да се случи. Благодарам.", "source_page": 28, "end_page": 29}
{"speaker": "Весна Бендевска", "raw_text": "Пратеничката Ангелова има право да се изјасни дали е задоволна од одговорот и дали сака постави дополнително прашање, повелете.", "source_page": 29}
{"speaker": "Емилија Ангелова", "raw_text": "Благодарам за одговорот. Навистина демографската состојба бара итна и стратешка акција. Заминувањето на младите, празнењето на целите населени места и намалувањето на наталитетот се прашања кои го допираат секое семејство и ја засегаат иднината на државата во секој поглед економски, социјална па дури и безбедносен. Затоа е охрабрувачки и навистина ме радува што најавувате обемни, структурни мерки. Сега е моментот да покажеме дека државата знае, може, сака да се бори за секое младо семејство, за секое новородено дете, за секој граѓанин кој размислува дали да остане или да си замине од оваа држава. Македонија има навистина потенцијал, но мораме да го задржиме овде во нашата земја, е семејството, младите, идните генерации. Да создадеме услови младите да не заминуваат, туку да останат, да се вратат, да се чувствуваат сигурни, поддржани и вреднувани. Силна демографија значи силна Македонија, и таа иднина можеме да ја обезбедиме само ако делуваме сега и заедно. Навистина ви посакувам успех во спроведувањето на мерките, затоа што за оваа битка вреди сите заедно да се бориме. Благодарам за одговорот, задоволна сум и немам дополнителни прашања.", "source_page": 29}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Со оглед на тоа што пратеничката изјави задоволство за одговорот и не постави дополнително прашање, продолжуваме со договорениот распоред. Следен за поставување пратенички прашања е пратеникот Реџеп Исмаил, повелете.", "source_page": 29}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам потпретседателке. Јас имам две прашања, едното прашање е за две институции, а тоа е за Државната изборна комисија и АВМУ, не гледам претставници тука. Но затоа овие прашања ќе ги оставам писмено да ги поставам, не гледам друг излез. А второто прашање ми е за министерот за надворешни работи господинот Тимчо Муцунски и тој гледам дека не е тука, не издржа до крај. Но неговиот заменик е тука па ќе искористам прилика да го поставам прашањето на заменикот на министерот за надворешни господинот Тимчо Муцунски. Имено господинот Тимчо Муцунски четири прашања ми нема одговорено, ни писмено, ни усмено, не знам веќе како да допрам до него, кога доаѓам на ред до прашување, увек го нема и денес дознав дека Комисијата за, меѓу историската Комисија имало покачување на плата од 78%, а моето прашање кое што цело време го избегнува министерот е баш беше тоа, поврзано со оваа Комисија односно за потребата од нејзино реафирмирање. Никогаш не одговори на тоа прашање, но денес дознав за што е така. Но добро, сега се однесува на едно друго прашање во однос на активностите на нашиот министер. А тоа е во врска со декларацијата за стратешко партнерство која пред две недели министерот ја потпиша во Лондон со британскиот секретар за надворешни работи Дејвид Лами. Имено, во оваа декларација, односно во соопштението кое МНР го издаде по повод овој настан во Лондон, беше наведено дека целта на оваа декларација, односно содржината внатре е заради не знам стратешка соработка, партнерство, безбедност во НАТО, па дури имаше за правда и внатрешни работи, но немаше ништо во врска со она што за истата оваа декларација по повод истиот настан. Токму неговиот колега во Твитер, на официјалниот неговиот Твитер профил кој што меѓу другото вели дека таа се однесува и на соработка за спречување со нелегална миграција, односно кај него е нели факт илегл имигрејшн. И сега за да не шпекулираме, јас би сакал и директно да ве прашам на што се однесува тоа конкретно и дали конечно ние ќе добиеме во интегрална форма оваа декларација за да не шпекулираме за што се работи, да можеме ние самите да видиме што навистина содржи таа декларација за која мислам дека итно беше повикан без најава, дури дознавме од медиумите дека веќе е во Лондон министерот за надворешни работи и би сакал да знаеме на што се однесува ова. Дали вие намерно во вашето соопштение не го споменавте ова и дали и кога ќе ја добиеме интегрално, па и не мора на македонски јазик, на англиски јазик, битно да знаеме што е попишано. Благодарам.", "source_page": 29, "end_page": 30}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеникот иако наговести поставување на две пратенички прашања констатираше дека првото ќе го поднесе до Државната изборна комисија и АВМУ по писмен пат доколку грешам, дозволувам да ме поправи. За интерес на јавноста од Државната изборна комисија имаме писмен допис дека ќе отсуствуваат, а АВМУ немаат доставено никаков одговор на вашето барање. Како и да е, пратеникот постави едно пратеничко прашање до Министерство за надворешни работи и надворешна трговија, одговор ќе даде заменик министерот господин Зоран Димитровски, повелете.", "source_page": 30}
{"speaker": "Зоран Димитровски", "raw_text": "Почитуван пратеник. Почитувани пратеници, почитуван претседателе. Ви благодарам на прашањето. Значи кога станува збор за договорот за стратешко партнерство со Обединетото Кралство на Велика Британија и Северна Ирска. Сите знаеме дека тоа е еден историски чекор кое што не се случува баш многу често на територијата на Европа особено со држави и земји кои што се од овој дел на Источна Европа и на Западниот Балкан. И сметам дека тоа е нешто што оваа Влада иако станува збор за еден повеќе политички чин, еден од најголемите успеси на оваа Влада изминатава година, затоа што во минатото беа ширени секакви шпекулации, нели дека актуелната Влада има поинаква политичка ориентација, геополитички не знае како да се ориентира итн. Но со тој чекор мислам дека успеавме да докажеме дека нашето, дека нашите политички, нашата геополитичка ориентација е свртена кон Запад и кон НАТО и со една од најголемите светски сили како што е Обединетото Кралство направивме таков договор кој што нема значење само во делот на економијата, кредитирањето, односно обезбедувањето некаква за она што го говореше претходно и премиерот обезбедување на можност за кредитна рамка и користење на средства по најповолни услови за стратешки проекти во Република Македонија. Туку и политичко партнерство кое има за цел да помогне во повеќе области на трансформацијата на нашата држава и на нашето општество кон постигнување на цивилизациски и европски стандарди во областа на правдата и на внатрешните работи, во областа на образованието, здравството и сите други значајни области каде што треба да се развива понатаму нашата држава. Во дел на она директно што прашувате, мислам дека и министерот Муцунски објаснуваше во јавноста, мислам дека и премиерот неколку пати говореше, дека она што е потпишано околу помош за справување со евентуална мигрантска криза итн. Станува збор за, бидејќи Обединетото Кралство е држава која што знаеме сите дека истапи од Европската Унија како членка, беше претходно членка на Европската Унија, истапи. Претходната Влада дури со тоа се фалеше со потпишување на оној договор со Фронтекс дека бил на чист македонски јазик, не знам на каков друг јазик може да биде потпишан. Се фалеше со тој документ токму дека договорот со Фронтекс е за заеднички напори на земјите членки на Европската Унија и на нашата Влада за обезбедување на границите и за мониторирање на тој дел од границата во контекст на спречување на мигранти, фацилитирање на целиот тој процес. Тоа што е договорено со Обединетото Кралство е токму во тој контекст бидејќи Обединетото Кралство истапи од Европската Унија и со нив мораме да имаме и да потпишуваме некаков договор, бидејќи знаеме колку е заинтересирана Велика Британија, што поради домашни причини, политички, што поради навистина напливот на мигранти на островот. Земјите од Западен Балкан меѓу кои и Република Македонија се наоѓа на портата, на така наречената поранешна балканска рута за мигранти и е заинтересирана да има свое учество во мониторингот и контролата на тие граници. Договорот во тој дел значи не е ништо, нема да биде ништо поразличен отколку што е оној со Фронтекс, а бидејќи Обединетото Кралство на Велика Британија и Северна Ирска не е дел од Европската Унија, евентуално тие се разбира дека сакаат да имаат посебни договори да склучат со овие земји од Западен Балкан. Она што се шпекулираше во јавноста и што неколку пати беше демантирано и од амбасадорот на Обединетото Кралство во Македонија, меѓутоа и од официјални личности повеќе во Велика Британија дека ќе биде поставено прашање за некакво интегрирање на мигранти, испраќање на мигранти во трети земји меѓу кои и Република Македонија дека тука ќе бидат, ќе се формираат некакви емигрантски логори итн, е тотална измислица и мислам дека тоа не само што не бил дел од никаков разговор, туку едноставно оваа Влада ниту помислува во таков правец да се одвиваат нашите односи со Обединетото Кралство. Значи, станува збор за соработка во контекст на мониторингот на евентуална нова мигрантска криза која би можела да се појави поради, вие гледате низ светот, имаме насекаде, насекаде имаме условно речено воени конфликти и кризи и ако евентуално проработи оваа балканска рутка, нормално Обединетото Кралство е заинтересирано и во тој дел да има сопствено учество. Ви благодарам.", "source_page": 30, "end_page": 31}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Го замолувам пратеникот Реџеп Исмаил да се изјасни дали е задоволен од одговорот на заменик министерот и дали ќе го користи правото да постави дополнително прашање, повелете.", "source_page": 31}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам потпретседателке. Не сум задоволен од одговорот. Почитуван министре мислам не мора да ни кажувате дека сте вазали на западот, тоа го знаеме дека сте западни вазали, а дека историски чекор со Велика Британија и ако тоа ви е пример за некаква правда и за некакво праведно општество внатре мислам дека многу грешите. И не само тоа, само видете го инфраструктурниот проект за железницата во Велика Британија која што е предмет на ревизорските нивни куќи, само видете во тоа ќе видете колку неефикасни сте во спроведување на тие инфраструктурни проекти и ќе видете за што се работи. Инаку јас повторно не добив конкретен одговор, велите да не се секираме, се е во ред, но затоа дајте го во интегрална форма, кога тоа ќе го добиеме. Дајте да го видиме, за да не шпекулираме, да видиме што пишува во однос на она што беше истакнато како едно од целите на договорот за справување со илегална миграција. Тука најдобро ќе видиме ако не е затскриено, ќе видиме за што се работи врз основа на она, или во ваков случај ќе оставиме да биде, да има шпекулации во јавноста. Во однос на, зошто го говорам ова, почитуван министре затоа што Фронтекс е повикана тука да биде дел од справувањето со мигрантската криза, ама Велика Британија, значи нашата балканска рута оди, одат за Европа, за Германија, Велика Британија апсолутно нема никаква загрозеност со нашата балканска рута на мигранти. Тоа ве уверувам дека тоа не е така, мигрантите во Британија доаѓаат од друго место, а не преку балканската рута. Затоа и Фронтекс е повикан и Фронтекс досега добро се справува со работа, можеби се уште немаме поголема криза, но ако вашите стратешки партнери нападнат уште некоја земја на Блискиот Исток веројатно ќе имаме мигрантска криза. Благодарам.", "source_page": 31}
{"speaker": "Весна Бендевска", "raw_text": "Патеникот изјави дека не е задоволен од одговорот и не постави дополнително пратеничко прашање. Последна на редоследот за денешни пратенички прашања има, ја најавувам пратеничката Ваљбона Адили Емини, повелете.", "source_page": 31}
{"speaker": "Ваљбона Адили Емини", "raw_text": "Ви Благодарам на дадениот збор почитувана потпретседателке. Почитувани министри, почитувани пратеници, дами и господа, дозволете ми да зборувам за една загриженост која значи го имам на мој товар како пратеник и како лекар. Проблемот во болницата во Кичево истовремено му се заблагодарувам на министерот за здравство кој е тука присутен и поради загриженоста сакам да ми даде и одговор. Како лекар сум работела во таа болница 22 години и денес како пратеник кој ја претставуваа таа зона во Собранието имам двојна одговорност да како, значи двојно професионално и морално значи да кренам глас за потребите на моите сограѓани од Кичево, моите колеги кои работат во лоши услови и значи во лоши услови е таа болница. Актуелно, значи оваа зграда која за жал, значи ја именуваме како болница изградена пред скоро еден век, на почетокот и функционирала кака ветеринарна станица. Значи комплетно амортизирана, многу стара, без парно и секогаш прозорците се многу ладни и затоа што му прилега на еден затвор. Значи во овој момент значи здравствена заштита земаат граѓаните како неврологија, офтамологија, оторингколарингологија, превентивна медицина, вакцинирање и за деца и за возрасни. И иако се почна нова болница од 1985-та која не се заврши никогаш, за скоро 20 години остана така. Каде со тек на време почна да се амортизира и да се уништува. Локалните авторитети и Владите со години обеќале нова болница која никогаш не се заврши. Актуелно значи болницата кога се изгради е за жалење бидејќи, објектот нема заштита, во текот на зимата се полни со вода, нема и сега со тек на време служи за кучињата скитници. Скалите уште не се завршени, со бетон, ѕидовите се од гипс и картон и електричната мрежа почнала да не функционира. Во неколку места на објектот има материјали кои се останати, ако и не се искористени, значи последните катови се незавршени. Можам да кажам дека оваа болница која не се завршува, се користела како маратон за министрите за здравство и да се сликаат на овој објект. Листата на министри за здравство кои ја посетиле и рекле дека ќе ја изградат оваа болница е како што е во 2013-та Владата на Република Северна Македонија во тоа време почна операција да инвестира во објектот на оваа болница. Министерот за здравство во тоа време крајните работи, значи треба да завршат во рок од 18 месеци до септември 2014, напротив ова не се исполни. Во декември 2016 година државниот секретар во Министерство за здравство исто така од таа зона истакна дека во 2017 година и првата фаза и втората фаза ќе бидат завршени. Во септември 2017 поранешниот министер за здравство Арбен Таравари ја посети болницата и за медиумите истакна дека се поделени финансиски средства за да се заврши оваа болница и кажа дека до април 2019 болницата ќе биде готова. Во 2019 министерката за здравство значи отвори јавен конкурс за компаниите од областа на градбата за втората фаза кај компаниите за изградба на оваа фаза, значи имаше, конкурираше Инко инженеринг и во проектот се истакнуваат сите недоследности и на што треба да се фокусира на втората фаза на изградбата. Во март 2021 година Министерството за здравство каде министер беше Венко Филипче потпиша договор за професионална контрола на дополнителната градба и подобрување на општата болница во Кичево. Но на терен ништо не се работеше, нема никаква активност. Во ноември 2022 година тогашниот министер истакна дека за болницата во Кичево се доделени фондови од 60 милиони денари. Во август 2023 година тогашниот министер за здравство Фатмир Меџити кажа дека договорите со фирмите за градба ќе се прекинат бидејќи на терен ништо не се работи. Следната година поранешниот министер за здравство Арбен Таравари по втор пат во Кичево даде збор дека изградбата на болницата во Кичево ќе почне на почетокот на годината односно на почетокот на 2025 година. По анализите на компаниите тој истакна дека повеќе ќе чини да се направи реконструкција од колку изградба на нова болница, на нова локација кој без проблем ќе обезбеди на државно земјиште. Во текот на јавните говори, претставниците на Владата јасно кажаа дека нема да се продолжи во инвестирање на постоечкиот објект, но ќе се изгради нов објект од почеток кој ќе даде нови услови за третман и здравствена заштита. сакам да истакнам освен проблемите со болницата во Кичево има и со проблем со бројот на лекари кој скоро 8 години во Кичево недостига еден лекар уролог кој позначаен за третата доба односно за постарите машки лица и за тие лица, тие треба да одат во Струга и Охрид исто така имаме намален број на лекари педијатри бидејќи секундарната болница каде има три лекари и на секој лекар треба на секои два дена да е присутен, како и анестезиолози, гинеколози, бидејќи во текот на летото се прекинува работата. Значи ова прашање често се третира за политички поени без конкретни резултати. Ова прашање му го поставува на министерот за здравство. Дали е опфатено од изградбата на новиот објект во планот на Министерството за здравство за 2025 година и во следната стратегија дали е почната постапка за техничко проектирање и обезбедување на фондови каде конкретно и кога се предвидува изградбата на овој објект, дали ќе има почитување на тоа што е кажано бидејќи нема да се инвестира во постоечкиот објект и на крај граѓаните од Кичево треба да имаат една болница и работниците таму треба да имаат услови да работат. Благодарам.", "source_page": 31, "end_page": 32}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеничката постави едно прашање до министерот за здравство. Има збор господинот Азир Алиу, повелете.", "source_page": 32}
{"speaker": "Азир Алиу", "raw_text": "Почитувана потпретседател на Собранието, почитувани пратеници, Почитувана пратеничке Валбона, ви благодарам многу на прашањето. Пред да дадам одговор на конкретното прашање за болницата во Кичево сакам да ве информирам како пратеник, од моето влегување како министер наидов на еден систем кој што не беше со модел на менаџирање и затоа направивме анализа во Министерството за здравство за да имаме стратегија за подигнување и развојот на здравството во нашата држава. Како што знаете имаме 500 проекти значајни. Едно од тие и инфраструктурата, другите се човековиот капацитет, дигитализација, едукација на персоналот, транспарентноста и новата методологија за финансирање. Без нова методологија за финансирање нашето здравство ќе има застој и нема да биде компатибилна со државните институции во споредба со другите држави во светот. Според анализите што сме ги направиле знаеме дека политиките во здравство ќе треба да бидат засновани на податоци, не на желби. Побаравме од сите директори на државно ниво, директорите во здравствените домови и во болниците и по клиниките за да ни дадат преглед за првото прашање. Првото прашање е потребата за инфраструктура, второто човечкиот капацитет и технолошката инфраструктура која што за ја имаме потреба во здравството. Ние сме во подготовка на стратегија. Првичните резултати се видливи и да бидат како база за една нормална човечка услуга за нашите граѓани. Како што знаете сега имавме и прес конференција и беа информирани граѓаните дека ќе имаме инвестиција 205 милиони евра и прва инвестиција на подолгорочен план каде што ќе се инвестира во Штип, Тетово и Кичево. Ќе се инвестира во Кичево во еден нов објект. Зошто нов, затоа што велиме уште еднаш инвестициите ќе треба да се направат врз база да податоците. Анализите во Кичево ни покажаа дека овој објект кој што е моментално и со кој што се оперира како болница во Кичево е надвор од нормалните стандарди. Не ги исполнува критериумите за да биде болница. Вториот момент, објектот кој што и самата кажавте 40 години е во изградба и никако да биде изграден е инфраструктура која што не ги исполнува стандардите за да биде болница во Кичево и од аспект на инфраструктурата внатре во објектот еден дел каде што тешко може да се влегува внатре со возило и да се движиш. Знаеме дека болниците имаат потреба за движење, треба да биде подостапен и внатрешниот аспект не е во согласност со стандардите кои што треба да бидат. Затоа, одлучивме во Кичево да има објект ултра модерен кој што ќе биде со модерна технологија, со нормална инфраструктура каде што докторите и медицинските сестри ќе даваат услуги со дигнитет и за граѓаните во Кичево и за нив да бидат со добри услуги. Вие знаете дека граѓаните од Кичево патувале низ сите градови Кичево, во Охрид, Струга и во Скопје и мислам дека не заслужуваат граѓаните на Кичево и околината да трошат и пари и на крај на денот да не можат да ги добијат тие услуги каде што и со Устав овие услуги треба да бидат достапни. Во овој правец што сме направиле за Кичево. Сега моментално се прават анализите за услугите кои што ќе бидат дадени, моментално се дефинирани модерните центри на првата помош која што ќе биде дел од инфраструктурата, одделението за хирургија која што ќе биде дел од инфраструктурата на овој објект, на новиот објект, гинекологијата со акушерство ќе биде дел од инфраструктурата. Интерното одделение и педијатрија до сега сме ги дефинирале овие столбови кои што ќе бидат дел од овој објект имајќи во предвид и човечкиот капацитет и инфраструктурата, техничко – технолошка која ќе биде инсталирана таму. Работната група се уште прави анализа, демографската анализа на Кичево и на околината каде што ќе ги добиеме сите материјали од Институтот за јавно здравје и од работната група ние ќе излеземе со конкретен проект. Уште еднашка ќе потенцирам, ќе биде добар проект за граѓаните на Кичево. Второто е дигитализација и активностите во врска со системот на радио терапија, знаме дека онкологија ни е во фокус на решавање на проблемите. Моментално онкологија е централизирана и сите услуги се примаат само во Скопје, во клиника во Скопје имајќи во предвид сензитивноста на овие пациенти и движењето од Кичево, Струга, Охрид од Битола итн. ние ќе направиме децентрализација на онкологија. Значи, ќе биде на неколку места, како прв чекор ќе биде Тетово, Битола, 8-ми Септември и Штип. После вториот чекор ќе биде новата инфраструктура која што ќе имаме и одделение на онкологија и во Кичево и ќе биде регионален центар не само за граѓаните на Кичево туку и пошироко. Околу човековиот капацитет знаеме дека еден од столбовите и формирање на институциите и на перформансите на лекарите и на медицинските сестри во согласност со стандардите на Европската Унија значи еден лекар на тројца лекари треба да има соодветен број на медицински сестри според стандардите на Европската Унија и во овој аспект правиме обиди со новите специјализанти кои што ги имаме да ги фокусираме и да отвораме нови работни места за други специјализанти кои што ќе ги исполнат празните места на човековите капацитети во Кичево. Исто така, во Кичево ве информирам дека ќе има инфраструктура за стерилизација која што ќе го покрива целиот регион. Знаеме дека стерилизација е многу значаен дел, имаме процес со една компанија каде што 2019 година процесот се уште не е завршен и сме кон завршување на овој процес. Секако дека по завршување на овој процес ќе најдеме форма за стерилизацијата во државата ќе биде за неколку јавни здравствени домови, ќе биде во различни региони. Во овој дел и сме многу внимателни да не направиме некоја грешка или да имаме некој објект што ќе биде не функционален или да отвориме некое одделение кое што ќе има недостатоци или недостаток на луѓе или со човекови капацитети. Затоа, ве убедувам дека ќе одиме на многу сигурни чекори, ќе се инвестира таму каде што треба и како што треба со цел да бидеме сигурни дека еднаш засекогаш и во Кичево нашите граѓани да имаат една услуга до нивниот дом, една услуга која што ја заслужуваат бидејќи тие придонесуваат во Буџетот на државата и ние како државни институции сме должни здравство да го понудиме за секој граѓанин. Ви благодарам многу.", "source_page": 32, "end_page": 33}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Пратеничката Ваљбона Адили Емини има право да се изјасни дали е задоволна од одговорот и дали ќе го користи правото да постави дополнително прашање, повелете.", "source_page": 33}
{"speaker": "Ваљбона Адили Емини", "raw_text": "Ви Благодарам потпретседателке.. Сум повеќе од задоволна од одговорот и значи имам надеж и се надевам дека во вашиот мандат убедена сум како министер за здравство и додека јас сум пратеник заедно да одиме во отворањето на болницата во Кичево бидејќи верувајте е многу голема рана за Кичево. Значи, не што ќе донесе здравствени услуги туку и ќе помогне во спречување на младите да бегаат надвор од државата бидејќи Кичево има многу млади кои излегуваат. Ви благодарам многу.", "source_page": 33}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеничката е задоволна од одговорот на министерот и нема дополнително прашање. Со оглед дека е исцрпена листата на пријавени за поставување пратенички прашања, тука ја затворам 65-та седница. Благодарам на присуството. Се коригирам, сепак објавувам крај на 61-та седница која беше за поставување на пратенички прашања. Благодарам.", "source_page": 33, "end_page": 34}
