{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, добар ден на сите, ја отворам Четириесет и третата седница на Собранието на Република Северна Македонија. Пратениците Аднан Азизи, Беким Сали, Беким Ќоку, Бобан Карапејовски, Моника Зајкова, Сашко Јанчев, Мендух Тачи, Фатмир Битиќи, Бисера Костадиновска Стојчевска, Борче Цветков, Венко Филипче, Љупчо Николовски, Саранда Имери Фетаи, Али Ахмети, Зијадин Села, Садула Дураку, Скендер Реџепи, Бети Стаменкоска Трајкоска и Бојан Стојановски ме известија дека се спречени да присуствуваат на седницата. Дозволете ми во мое и ваше има на припадниците на Ромската заедница да им го честитам денешниот празник 8 април Меѓународниот ден на Ромите. На седницата поканети се претседателот на Република Северна Македонија Гордана Сиљановска Давкова, претседателот на Владата на Република Северна Македонија, членовите на Владата на Република Северна Македонија. Ве известувам дека оваа седница ја свикав согласно член 74 став 2 од Деловникот на Собранието за да може Собранието на Република Северна Македонија непречено и функционално да работи и поради непречено функционирање на институциите на Република Северна Македонија. Пратениците Тони Јаревски, Милевски Пеце и Сашко Донев предлагаат по скратена постапка да се донесе Законот за изменување на Законот за градежно земјиште. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлогот на законот да се донесе по скратена постапка. Процедурално Борислав Крмов, повелете.", "source_page": 1}
{"speaker": "Борислав Крмов", "raw_text": "Претседателе моето процедурално обраќање е по член 126 став 3 кој вели ако претседателот на работното тело не свика седница кога е должен тоа да го стори или ако работното тело нема претседател, седницата ја свикува претседателот на Собранието и со седницата претседава членот на работното тело што ќе го определи претседателот на Собранието до завршување на седницата. Имено, Левица има поднесено Декларација за признавање на државата Палестина од 8 ноември, еве јас тука ја носам, колку месеци се тоа. Тоа се 5 месеци за жал наводно ги откочивме процесите во Собранието со процесот Жан Моне. Значи 5 месеци таа декларација останува закочена, перманентно закочена во Комисијата за надворешна политика и надворешна трговија која што ја раководи колегата Муса Џафери. И сега сакам една работа да прашам. Прво и основно го газиме Деловникот и второ имаме ли ние колеги и посебно вие претседатели, имаме ли ние совест воопшто во ова Собрание. Само пред некој ден гледавме видео каде после експлозија 50 метри во воздух летаа распарчени тела на мажи, жени и деца, а ние во Собранието не можеме да отвориме ни една најобична дебата, не да изгласаме нешто, најобична дебата не можеме да отвориме и за иронијата да биде поголема гласачкото тело на двете партии или коалиции кои што ја кочат декларацијата на Левица всушност нели на ВЛЕН и на Европскиот фронт всушност и најголемите, вашите гласачки тела се најголемите поддржувачи на Палестина и на Палестинскиот народ. Така да јас претседателе, уште еднаш се повикувам на совеста на Собранието, посебно на вашата совест повикувам на разум, повикувам да имаме ад хок координација каде што ќе разговараме за овој процес под итно да го откочиме и конечно во ова Собрание да се проговори за геноцидот во појасот Газа кој што ни се случува пред очи. Затоа по член 87 став 2 барам еден час пауза.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Еден час пауза. Продолжуваме со работа во 12 и 15 часот.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа. Во однос на процедуралното на следната координација ќе ја разгледаме на координација можноста да се откочи работата. Впрочем точката е ставена на дневен ред на 22-та седница. Се надеваме дека и Комисијата ќе заседава. Продолжуваме понатаму. Има збор Сашко Донев да ја образложи скратеноста, повелете.", "source_page": 1}
{"speaker": "Сашко Донев", "raw_text": "Благодарам претседателе. Почитувани пратеници согласно член 175 алинеја 1 од Деловникот за работа во Собранието на Република Македонија, имајќи предвид дека не се работи за сложен и обемен закон се предлага Собранието да го донесе законот по скратена постапка. Самиот систем за градежно земјиште односно постапките за отуѓување, давање долго траен и по кратко траен закуп, давање на право на трајно користење, пренесување на право на сопственост засновање на право, ствар на службеност и склучување на договори за отуѓување договори за давање под долготраен закуп на градежно земјиште сопственост на Република Македонија се води електронски преку посебен информациски систем. Оттука се има за цел за овозможување на полесно поврзување на податоците од електронскиот систем на градежно земјиште со податоците од регистарот на отуѓено и дадено под долготраен и краткотраен закуп на градежно земјиште сопственост на Република Македонија. Преку софтвер на електронски следење на договорите за отуѓување и давање под долготраен и краткотраен закуп на градежно земјиште сопственост на Република Македонија. ова воедно ќе придонесе до поажурно постапување по предметите за градежно земјиште имајќи предвид дека ќе се овозможи побрзо доаѓање до информации за самото градежно земјиште сопственост на Република Македонија, така што ќе се овозможи и законско уредување на постапката за водење на регистар, но отуѓено и дадено под долготраен и краткотраен закуп на градежно земјиште сопственост на Република Македонија. Преку информацискиот систем Градежно земјиште мк како дел од истиот. За спроведување на предложениот закон не се потребни дополнителни средства од Буџетот на Република Македонија и спроведувањето на Законот не повлекува материјални обврски за одделни субјекти. Поради овие причини потребата од носење на овој закон повикувам да биде подржан од сите пратеници во Собранието. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Тони Јаревски, Милевски Пеце и Сашко Донев по скратена постапка да се донесе Законот за изменување на Законот за градежно земјиште го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници. Од нив за предлогот гласаа 61, против гласаа 13 пратеници, воздржани нема. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон да поднесуваат до почетокот на седницата за второто читање на предлогот на законот. Според тоа за денешната седница го предлагам следниот дневен ред: 1.Предлог на одлука за испраќање на припадници на Армијата на Република Северна Македонија за учество во меѓународната операција на Европската Унија „АЛТЕА“, во Босна и Херцеговина - второ читање 2.Предлог за именување членови на Регулаторната комисија за енергетика и водни услуги и услуги на управување со комунален отпад на Република Северна Македонија. 3.Предлог за разрешување и именување на претседател на Советот на експерти на Агенцијата за супервизија на капитално финансирано пензиско осигурување. 4.Предлог за именување член на Регулаторна комисија за домување. 5.Предлог на одлука за разрешување на членовите на Агенцијата за пошти. 6.Предлог на одлука за избор на член на Комисијата за спречување и заштита од дискриминација - Второ читање. 7.Предлог на програма за дополнување на Среднорочната програма за формирање, чување, обновување и користење на стоковните резерви за период 2021-2025 година. 8.Предлог на закон за изменување на Законот за градежно земјиште, по скратена постапка, поднесен од пратениците Тони Јаревски, Милевски Пеце и Сашко Донев. 9.Предлог на закон за изменување на Законот за употреба на знаковниот јазик - Прво читање. 10.Предлог на закон за изменување на Законот за социјална сигурност за старите лица - Прво читање. 11.Предлог на закон за изменување на Законот за инвалидски организации - Прво читање. 12.Предлог на закон за изменување на Законот за правата на воените инвалиди, на членовите на нивните семејства и на членовите на семејствата на паднатите борци - Прво читање. 13.Предлог на закон за изменување на Законот за обележување, уредување и одржување на гробишта и гробови на борците погребани на територија на Република Македонија и во странство, како и на припадниците на странските армии од поранешните војни на територија на Република Македонија - Прво читање. 14.Предлог на закон за изменување на Законот за материјално обезбедување на учесниците во Народноослободителната војна - Прво читање. 15.Предлог на закон за изменување на Законот за правата на прогонуваните и затвораните лица за идеите на самобитноста на македонскиот народ и неговата државност и на членовите на нивните семејства - Прво читање. 16.Предлог на закон за изменување на Законот за правата на носителите на Партизанска споменица 1941, на лицата одликувани со Орден на народен херој и на борците од Шпанската Национално ослободителна и револуционерна војна од 1936 до 1939 година - Прво читање. 17.Предлог на закон за изменување и дополнување на Законот за медиуми - Прво читање. 18.Предлог на закон за изменување на Законот за практикантство - Прво читање. 19.Предлог на закон за изменување и дополнување на Законот за правна заштита на услугите кои се засноваат на, или опфаќаат, условен пристап - Прво читање. 20.Предлог на закон за изменување на Законот за мирно решавање на работните спорови - Прво читање. 21.Предлог на закон за изменување на Законот за минимална плата во Република Северна Македонија - Прво читање. 22.Предлог на закон за изменување и дополнување на Законот за стечај - Прво читање. 23.Предлог на закон за изменување и дополнување на Законот за индустриската сопственост - Прво читање. 24.Предлог на закон за изменување и дополнување на Законот за надзор на пазарот Прво читање. 25.Предлог на закон за изменување и дополнување на Законот за техничките барања за производите и оцена на сообразност - Прво читање. 26.Предлог на закон за изменување и дополнување на Законот за надворешни работи Прво читање. 27.Предлог на закон за изменување и дополнување на Законот за процена - Прво читање, поднесен од пратениците Тони Јаревски, Бране Петрушевски, Каролина Насковска, Сергеј Попов, Бети Стаменкоска Трајкоска и Жаклина Пешевска. 28.Предлог на закон за изменување и дополнување на Законот за авторското право и сродните права - Прво читање, поднесен од пратениците Бране Петрушевски, Бети Стаменкоска Трајкоска, Тони Јаревски, Каролина Насковска и Малиша Станковиќ. Врз основа на член 83 од Деловникот на Собранието дали има некој предлог за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кои имаат предлози за изменување и дополнување на дневниот ред да се пријават за збор. За збор се јави господинот Амар Мециновиќ повелете имате збор.", "source_page": 2, "end_page": 3}
{"speaker": "Амар Мециновиќ", "raw_text": "Ви благодарам претседателе. Почитувани колеги пратеници, почитувана јавност јас барам точката 17, а тоа Предлог на законот за изменување и дополнување на Законот за медиуми во прво читање да биде тргната од дневниот ред поради низа причини. Пред се добро е што воопшто е ставена во редовна постапка. Очекувавме дека ќе оди во скратена постапка како што до сега беше праксата за ова парламентарно мнозинство. Но во комуникација со медиумски чинители сепак сметаме дека и ова и избрзување на носење на ваква битна материја затоа што сметаме дека таа треба да ги вклучи сите општествени чинители кои се занимаваат со оваа материја затоа што сакам да потсетам дека политичките партии, медиумите и граѓанскиот сектор тоа се три одделни елементи во општествениот дискурс. Е сега треба да се рашири дебатата. Затоа повикуваме оваа точка да биде симната и пред неа да претходи опширна и инклузивна јавна расправа во која ќе бидат вклучени тие релевантни фактори на оваа материја. Сметаме дека во ова законско решение има некои опасности кои можат да се појават, сметаме дека да, апсолутно е потребна регулација на оваа материја затоа што генерално овие луѓе се оставени без никаква законска заштита. Но сакам да потсетам дека секогаш кога Собранијата пробувале да го регулираат интернетот, тоа е не знам како да ви кажам тоа е ловење на воздух, затоа што ако има малициозни намери и ако има ресурси за тоа да се направи на интернет многу пати може да се заобиколат регулациите и всушност што се прави со сево ова, се фаворизираат веќе постоечките медиумски магнати и тие кои имаат ресурси да играат околу законите. Додека искрените портали кои се со помал број на вработени кои работат во специјализирани теми како на пример спортските портали, автомобилските портали, религиски портали, тоа се портали за кои не е потребен толкав тим или како инфраструктура како што се предлага во овој закон и сметаме дека постои тешка фаворизација на веќе воспоставените медиумски магнати просто речено во ова предлог решение. Затоа повикувам да биде тргната затоа што сметам дека се додека политичката каста пробува без комуникација со медиумските претставници да го регулира овој простор многу лесно тоа може западне во авторитарно однесување кои потоа ќе го гледаме преку негативни последици кои се одразуваат врз севкупниот демократски амбиент во Република Македонија и во ослободувањето на мислата и поткрепувањето на транспарентноста во дискурсот во општеството. Очекувам поддршка за овој наш предлог. Благодарам.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеникот Амар Мециновиќ точката број 17 да биде тргнат од дневниот ред го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 4 пратеници, сите гласаа за, нема против, нема воздржани. Констатирам дека предлогот на пратеникот не е усвоен. Одиме понатаму. Следна за збор е пратеничката Имрлије Салиу Фетаи, повелете.", "source_page": 3}
{"speaker": "Имрлије Салиу Фетаи", "raw_text": "Почитувани колеги, почитувани медиуми, почитуван претседател, Врз основа на член 76 од Деловникот на Собранието на Република Северна Македонија предлагам Предлог законот за изменување и дополнување на Законот за заштита на децата да се додаде со редовна постапка поради потребата од добивање лиценци од кандидатите кои чекаат добивање лиценци во јавните установи за деца. Овој закон има измена во однос на условот за познавање на странски јазик, на еден од странските јазици на Европската Унија и ја уредува неопходноста од усогласување на платите на директорите на јавните установи за деца.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеничката Имрлије Салиу Фетаи да се стави на дневен ред Законот за заштита на децата го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 80 пратеници, од кои 67 гласаа за, 16 против, нема воздржани. Констатирам дека предлогот на пратеничката Имрлије Салиу Фетаи е усвоен и ќе биде составен дел од дневниот ред. Следен за збор е пратеникот Јован Митрески, повелете.", "source_page": 4}
{"speaker": "Јован Митрески", "raw_text": "Благодарам претседателе. Почитувани колеги моето барање поврзано со точката 3 од дневниот ред. Подолг период како и во предизборниот и во изборниот период и после тоа и при формирање на Влада, посебно после таа трагична несреќа што се случи во Кочани зборуваме сите за таканаречениот ресет или рестарт на системот секако во смисла на потребата од радикални реформи во институциите или радикална промена на начинот на владеење. Исто така зборуваме и за професионализација или тоа беше ветување и од ова мнозинство, од оваа Влада, професионализација на институциите, поставување на стручни непартиски кадри на клучни позиции, Мерит систем, напредок според професионални заслуги итн. Е сега според тоа што е предложено во точката 3 од дневниот ред како изгледа рестарт на системот или ресет на системот на вмровски начин. Тоа мора да го знаеме и секако да донесете одлука, посебно вие како мнозинство. На пример во овој случај прво се менува законот каде што се ставаат услови како да се разреши претходниот директор. Вториот чекор е секако разрешување на директорот, тогаш актуелен, сега веќе наводно ќе стане и претходен. И трето доставување на одлука за избор за нов. И кога сите очекуваат нели ре старт, професионализација на системот итн., добивате предлог за избор на замислете совет на експерт на Агенција на супервизија на осигурување или МАПАС, популарно наречена. Во огласот или во документите во кој што се доставени до нас како пратеници, секако стои во законот и пишува кои се условите за да биде едно лице избрано за претседател на Советот на експерт. И пишува да има најмалку 5 години работно искуство,. Еве ја дипломата од наведеното лице, нема да му го спомнувам името, мислам дека не е коректно, дипломирала во септември 2021-ва, што значи 5 години работно искуство стекнува во септември 2026 година, значи после година и пол некаде стекнува 5 години работно искуство. Сега пишува дека треба да има 5 години искуство во областа на пензиското осигурување или финансиите. Диплома, дипломиран по компјутерски науки и технологии. Затоа барам оваа точка да се симне од дневниот ред бидејќи гледам дека на колегите им треба да се разгледаат сите...", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Го слушнавме предлогот. Пратеникот Јован Митрески предложи Точката 3 да се тргне од дневниот ред. Неговиот предлог го ставам на гласање. Ве повикувам на гласање. Вкупно гласаа 17 пратеници од кој 16 пратеници гласаа за, 1 пратеник против и нема воздржани. Констатирам дека предлогот на пратеникот Јован Митрески не е усвоен. Одиме понатаму. Збор има пратеничката Јованка Тренчевска, повелете.", "source_page": 4}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам претседателе. Барам во однос на Точка 6 од дневниот ред – Предлог на одлука за избор на член на Комисија за спречување и заштита од дискриминација истата да се тргне од дневен рад, да не се изврши избор и согласно член 18 став 4 од Законот за заштита и спречување од дискриминација постапката да се повтори во целост со објавување на нов јавен оглас веднаш, но не подоцна во рок од 10 дена. Зошто го барам ова? Затоа што согласно член 17 од Законот за заштита и спречување од дискриминација лицето кое што е дадено како предлог од Комисијата за прашања на изборите и именувањата Вецко Здравевски не ги исполнува условите. Односно нема 7 години искуство во областа на човековите права од кој што 5 години во областа на еднаквоста и недискриминацијата. Всушност Вецко Здравевски во својата биографија наведува дека во два мандата бил член на Комисијата за верификација на фактите или позната како Комисија за лустрација која што согласно надлежностите во законот преку кој што е формирана оваа комисија всушност нема ништо заедничко со заштита на човековите права, со работа на закони од областа на човековите права или пак спречување и заштита од дискриминација. Единствено оваа комисија е поврзана со лустрација на личности и наместо заштита на човековите права оваа комисија во својата работа и активности што ги преземаше ги повредуваше основните човекови права. Така да ако зборуваме за владеење на правото и за именување на личности на вакви функции кој што треба да ги исполнуваат условите, во овој случај со оваа одлука имаме спротивно постапување, односно имате предлог на личност која што не ги исполнува условите и со тоа повторно како и претходно во изминатиов период именувате лица кој што не исполнуваат услови за една таква важна функција. И наместо заштита на човековите права и заштита на правото на еднаквост и недискриминација, во овој случај вие добивате непрофесионалец кој што лустрирал значајни личности во минатото. Благодарам.", "source_page": 4, "end_page": 5}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Предлогот на пратеничката Јованка Тренчевска Точката 6 да се тргне од предложениот дневниот ред го ставам на гласање, ве повикувам да гласаме. Вкупно гласаа 16 пратеници, од кој сите гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратеничката не е усвоен. Одиме понатаму. За збор се јави пратеничката Славјанка Петровска, повелете.", "source_page": 5}
{"speaker": "Славјанка Петровска", "raw_text": "Благодарам претседателе. Почитуван претседателе, почитувани колеги пратеници моето барање за промена на дневниот ред е од дневниот ред да се тргне Точка 4, а тоа е Предлог за именување на член на Регулаторната комисија за домување од причина што лице со исто име и презиме, со исти податоци, исти генералии итн., веќе е утврден од страна на Собраниската комисија како член на Советот за граѓански надзор. Станува збор за лице кое е професор по математика, барем од оние информации кој ги имаме од двете биографии. Достапни ни се на сите нас 120 пратеници, иако е нелогично како едно исто лице може да се пријави и да биде одбрано за две сосема различни позиции. Имено во онаа комисија, односно Совет за граѓански надзор се бара стручно лице кое има сериозни познавања од областа на безбедноста, комуникациите, надзорот итн., а во оваа агенција, односно во Регулаторната комисија се извинувам се бара експерт за правни прашања од областа на архитектурата, градежништвото кој треба да ги познава стандардите и нормативите за проектирање на објекти од областа на домување итн. и итн. Претпоставувам дека се работи за превид во сева оваа гужва која ја имате со кадровската политика, а за да покажеме сериозен пристап, особено кон една важна тема како што е уредувањето и контролата на домувањето, сметам дека оваа точка треба да е тргната од дневниот ред. И вториот предлог следејќи ја досегашната воспоставена пракса во Собранието еден пратеник да дава повеќе предлози предлагам Точката 21 да биде ставена како Точка 1 – Предлог на закон за изменување и дополнување на Законот за минималната плата во Република Северна Македонија во прво читање. Навистина сериозна тема, се сложуваме сите тука за ова и од тие причини барам истиот да биде Точка 1 на дневниот ред. Благодарам.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката Славјанка Петровска има два предлога. Првиот е Точката 4 да се тргне од дневниот ред. Тој предлог го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 12 пратеници, сите гласаа за. Нема против, нема воздржани. Констатирам дека првиот предлог не е усвоен. Вториот предлог беше Точката 21 да стане Точка 1 на дневниот ред. Исто така и овој предлог го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 16 пратеници, од кој сите 16 пратеници гласаа за. Нема против и нема воздржани. Констатирам исто така дека и овој предлог не е усвоен. Продолжуваме понатаму. За збор се пријави пратеникот Реџеп Исмаил. Повелете, имате збор.", "source_page": 5}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам претседателе. Почитувани колеги јас барам Точката 8, односно Предлог законот за изменување на Законот за градежно земјиште да биде тргнато од дневниот ред од неколку причини. Прво ради тоа што оваа точка на дневен ред е ставена по скратена постапка, замислете, кога подолу имаме еден куп други предлог измени кој што се однесуваат само на технички измени, односно промена, додавање на Северна во законите и промена на името на министерствата, имаме по редовна постапка. А оваа волку важна материја со која владејачкото мнозинство вероватно сака дополнително да си го олесни процесот на отуѓување на државно земјиште кон своите блиски во нивната партиска структура. Оттука барам оваа точка да се тргне од дневен ред и за не а да се организираат јавна дебата затоа што на овој начин фелата, архитектонската фела особено е оттргната од целиот овој процес. Ние како да не ја сфативме пораката со трагедијата во Кочани и пазете сега ние со овој предлог ги олеснуваме бирократските процедури за државното земјиште што полесно да биде отуѓено или дадено на користење на приватни лица. Ова е недозволиво и мислам дека оваа област треба особено да се анализира, да се видат последиците на сегашната состојба. Нашите информации говорат дека и сега јавните површини на овие институции, особено дворовите на училиштата се узурпирани и каде што наместо нашите ученици во овие училишта да ги користат овие простори тие се отуѓени на приватни лица кој што заработуваат милиони од своите приватни бизниси. Од оваа причина барам оваа точка да биде тргната од дневниот ред и за неа да се организира поширока дебата и каде што ќе бидат вклучени чинители кој што навистина ја разбираат оваа материја. Благодарам.", "source_page": 5, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Реџеп Исмаил предложи Точката 8 да се тргне од дневниот ред. Овој предлог го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 17 пратеници, сите гласаа за. Нема против, нема воздржани. Констатирам дека предлогот на пратеникот не е прифатен. Во продолжение предложениот дневен ред во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 84 пратеници, од кој 67 пратеници гласаа за, 17 пратеници гласаа против и нема воздржани. Констатирам дека Собранието го утврди предложениот дневен ред. Пред да преминеме на расправа по точките од дневниот ред ве потсетувам дека согласно член 86 од Деловникот на Собранието пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот и координаторите на пратеничките групи можат да се пријават за збор и во текот на претресот. Листата на пратеници не може да се менува и дополнува во текот на претресот, по исклучок на пратениците кои во една минута по отворање на претресот се спречени да се пријават за збор поради присуство на седници на работните тела или делегации на Собранието имаат право да се пријават за збор од моментот кога присуствуваат на седницата. Доколку претресот по точката на дневниот ред се уште трае. Едновремено ве известувам дека согласно членот 91 став 3 од Деловникот на Собранието пратеникот кој се пријавил за збор а не е присутен во салата кога е повикан да говори го губи правото за збор за претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието пратеник во текот на претресот може да говори само еднаш во траење од 10 минути, известителот на матичното работно тело и Законодавно-правна комисија 10 минути, координаторот на пратеничката група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот можат да говорат повеќе пати, но не повеќе од 15 минути вкупно. Претставникот на Влада кога не е предлагач може да говори само еднаш најдолго 15 минути. Минуваме на точка 1 – Предлог на одлука за испраќање на припадници на Армијата на Република Македонија за учество во Меѓународната операција на Европската Унија АЛТЕА во Босна и Херцеговина. Предлог на одлуката и извештаите на Комисијата одбрана и безбедност како матично работно тело и Законодавно-правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општата расправа по предлог на одлуката да се пријават за збор. За збор се јави заменик министерот за одбрана госпоѓа Елфет Исмаили. Имате збор, повелете.", "source_page": 6}
{"speaker": "Елфет Исмаили", "raw_text": "Почитуван претседателе, почитувани пратеници, претставници на медиумите, ова е одлука кога вие треба да гласате. Значи ова е одлука каде ја има на 6 месечна ротација. Тоа што Министерството за одбрана ги испраќа војниците во мировни мисии. Во овој случај одлуката е ваша и војниците кој што треба да бидат испратени се во Босна и Херцеговина во европската мисија АЛТЕА. Уште еднаш ве молам за гласање. Ви благодарам многу", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општата расправа е завршена. Предлог одлуката ја ставам на гласање, ве повикувам да гласаме. Вкупно гласаа 82 пратеници, за гласаа 82 пратеници, нема воздржани, нема против. Констатирам дека Собранието ја донесе Одлуката за испраќање на припадници на Армијата на Република Северна Македонија за учество на Меѓународната операција на Европската Унија АЛТЕА во Босна и Херцеговина. За втора и трета точка немаме претставници во салата ќе продолжиме кога ќе имаме претставници. Продолжуваме со четвртата точка. Минуваме на точка 4 – Предлог за именување на член на Регулаторната комисија за домување. Предлогот ви е доставен. Отворам претрес по предлогот. Ги повикувам предлагачот и пратениците кои сакаат да говорат по предлогот да се пријават за збор. За збор е пријавен заменик министерот за транспорт и врски Калтрина Зеколи Шаќири, повелете имате збор.", "source_page": 6}
{"speaker": "Калтрина Зеколи Шаќири", "raw_text": "Почитувани пратеници врз основа на јавниот оглас 26 од 2025 година за именување на еден член на регулаторната комисија за домување, објавен во Слободен Печат и КОХА на 14.03.2025 година. Јас како претставник од Владата врз основа на предлогот на Владата на Република Северна Македонија предлагам на Собранието на Република Северна Македонија да го именува Никола Затуровски како член на Регулаторната Комисија за домување. Благодарам.", "source_page": 6, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Славјанка Петровска имате збор, повелете.", "source_page": 7}
{"speaker": "Славјанка Петровска", "raw_text": "Благодарам почитуван претседателе. Почитувани колеги, јас мислев дека грешка, ама не сте направиле грешка. Упорно и упорно се трудите да претставите дека сте реформатори, дека имате научено лекции, дека знаете што е приоритет што не е. Меѓутоа не знам како може да прифатите предлог, а при тоа пред извесно време сте гласале за истиот овој човек да биде член на едно друго тело. И сега да повторам ако првиот пат не ви беше јасно бидејќи имав само 3 минути. На 28.11.2024 година, не така многу одамна во ова Собрание Комисијата за прашање на избори и именувања носи предлог одлука за избор на претседател и челнови на Советот на граѓански надзор. Да потсетам Советот за граѓански надзор е едно тело кое е замислено за жал и во вашиов мандат ќе испадне теоретски да врши контрола на примената на мерките на седење на граѓаните. Се сеќавате да не навраќам назад од каде произлезе сево ова. Од едно друго скандалозно време на владеење на ВМРО ДПМНЕ. И рековме дека ќе се коригираме и дека ќе направиме нешто по различно од претходно. Тогаш истото ова лице се обидовте да ни го претставите дека е експерт од областа на безбедноста, од областа на правните науки, од областа на следењето на комуникации итн. И дека тој ќе биде браната да нема злоупотреби во иднина. При тоа и тогаш и сега бидејќи ја отворив биографијата и гледам дека станува збор за подеднакво истото лице. Во неговата биографија стои дека е професор по математика. Барем тука не се дополнително образование. Стои работно искуство во приватен сектор, освен ако не се смета сопственик на кабелска телевизија друга некоја конекција со телекомуникации односно следење на комуникациите. Јас не гледам. А особено не стекнување на искуство во таа област. Сега истото тоа лице кое пред неколку месеци ни го претставите како експерт од областа на безбедноста, ни велите дека е експерт да прочитам од материјалот кој е доставен до нас, а тоа е дека е експерт од областа на архитектурата и градежништвото кој треба да ги познава стандардите и нормативите, за проектирање на објекти од областа на домувањето и еден член експерт за економски прашања посебно од областа на домувањето. И кога ќе се случи нешто во иднина не дај Боже да се случи, веројатно вината ќе ја барате во некој пред 10, 15, 20 години, ќе ни држите предавања се разбира теоретски. За тоа чија е одговорноста и не. Ама ќе заборавите на овој ден кога молчешкум прифативте за член на Регулаторната комисија за домување. Да биде лице кое очигледно по документите кој се доставени, не го измислувам ова јас го пишува тука ова е доставено до сите нас. Очигледно дека тој нема познавање од оваа област за која што денеска е предложен и за која што е повеќе од јасно дека изберат. Во иднина кога ќе го изберат за партизација во минатото , кога ќе зборувате за не професионалци во минатото итн., не е лошо малце да погледнете за тоа што одлуки носите денеска и какви последици кај тие ќе имаат во иднината. Една по една ваквите одлуки би го делегитимираат или ве разоткриваат за тоа што зборувавте за изборите, ветувањата кој ги дававте итн. Секој ден од ден на ден само се негирате и само се демантирате самите себе си. До кај ќе стигнете до крајот на оваа година господ нека ни е на помош.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Јован Јаулевски, се јави за реплика, повелете.", "source_page": 7}
{"speaker": "Јован Јаулевски", "raw_text": "Благодарам претседателе. Почитувана колешке, пред да излезете на говорница се надевав дека подобро ќе ве избрефираат од вашата партија. И нема тука да се бламирате затоа што именуваното лице сам ги има подвлечено документите за избор од Комисијата за граѓански надзор и воопшто не е во некаква процедура за избор за граѓански надзор. Што значи во таа комисија не е извршен надзор. Можете слободно да проверите во собраниската архива дека лицето само ги повлекло документите за неговата кандидатура, а за останатите работи за кој што говоревте за граѓанскиот надзор па вие не го ни формиравте. Па зошто не го формиравте? Не го формиравте затоа што требаше вашите служби да го следат лидерот на опозицијата. Требаше вашите да го следат опозициското делување на тогаш ВМРО ДПМНЕ. Затоа друг пат кога ќе зборувате за партизација, ако не е излезен од тефтерот на СДСМ ако не е од второ степена комисија, ако не е Весна Дамева во судски совет не значи дека тој кандидат не подобен. Се што направивте се што партизиравте да, ќе департизираме и ќе исчистиме затоа што ја направивте државата трула на секое поле. Благодарам.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Славјанка Петровска, повелете.", "source_page": 7}
{"speaker": "Славјанка Петровска", "raw_text": "Колега Јаулевски не знам зошто излеговте, дали да се до закопате или што е приказната, ама ајде вака. Ова е документ од Комисија на прашања на избори и именувања. Овдека е потпишан колегата кој е патем член на вашата пратеничка група, не сум јас. И вели, во прилог да се доставува предлог одлуката за избор на претседател и членови итн. Каде што под точка 5 е истото име кое денес го имаме како предлог на член на Регулаторната комисија. Во поглед на партизацијата и департизацијата ќе ви покажам еден извадок од јавно достапни информации каде што се вели, денес заедно со организациониот секретар наведена на име на членот предлогот, работна посета и средба со повеќе структури на ВМРО ДПМНЕ, Битола и граѓани. Еве, од штабот на ВМРО ДПМНЕ каде кандидатот стои под амблемот. Толку за департизација.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Бидејќи е исцрпена листата на пријавени за збор, констатирам дека дискусијата заврши. Предлогот Никола Затуровски да се именува како член на Регулаторната комисија за домување го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеника од кои 61 гласаа за, 12 против и нема воздржани. Констатирам дека Никола Затуровски е именуван за член на Регулаторната Комисија за домување. Продолжуваме со петата точка. Минуваме на точка 5 – Предлог на одлука за разрешува на члeновите на Комисијата за Агенцијата за пошти. Предлогот на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општата расправа по Предлогот на одлуката да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа по предлог на Одлуката е завршена. Предлог на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеника од кои 65 гласаа за, 10 гласаа против и нема воздржани. Констатирам дека Собранието ја донесе Одлуката за разрешување на членови на комисијата за Агенцијата за пошти. Минуваме на точка 6 – Предлог на Одлука за избор на член на комисијата за спречување и заштита од дискриминација. Предлог на Одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општата расправа по предлог на одлуката да се пријават за збор. За збор се јави пратеникот Сали Мурати, повелете.", "source_page": 8}
{"speaker": "Сали Мурати", "raw_text": "Почитувани колеги пратеници, почитувана Македонска јавност. Денеска сакам да преговараме за една длабока вознемиреност, тренд што се случува пред нашите очи. И тоа систематското игнорирање на една од темелите на уставниот поредок, принципот на правична и соодветна застапеност на сите заедници во нашата држава. Имаме тука 5 точки и за оваа точка за да проблематизирам еден проблем со 6 месеци фактички се повторува. Имено, амандманот 6 е темелен вредност на нашиот уставен поредок, а не опција. Правичната и соодветната застапеност загарантирана во амандманот 6 на нашиот Устав не е само политички слоган или препорака. Таа е темелен вредност на нашиот Уставен поредок. Овој принцип е воведен како одговор на историските не еднаквости и претставува суштински инструмент за градење на инклузивно праведно и стабилно општество. Сведоци сме на опасен преседан со десетици предлози за именување и разрешување во државните органи во регулаторни тела и управните органи од страна на Владата се доставува до Собранието без почитување на овој принцип. Се создава впечаток дека правичната застапеност е официјална а не императивна уставна норма. Ваквата практика е директен удар врз самиот темел на нашиот уставен поредок. Почитувани колеги, многу погрешно се толкува одлуката на Уставниот суд. Особено загрижувачки е што со интервенцијата од страна на Уставниот суд почитта и вниманието кон правичната застапеност остана во историја влезе во ова нашето Собрание. Се злоупотребува како изговор за не почитување на оваа темелна вредност. Да бидеме јасни, Уставниот суд укине одреден законски норми за начинот на примена на овој принцип. Но, не го укина уставниот амандман за правична и соодветна застапеност. Ќе повторам, Уставниот суд не ја укина обврската на правична и соодветна застапеност. Само за потсетување од 400, 500 избрани и именувани од Турската заедница еден единствен човек не сум видел. За 500 души сте избрале тука, каде е правичната соодветна застапеност. Според членот 112 од Уставот, одлуките на Уставниот суд се конечни извршни, но укинувањето на законските одредби во никој случај не значи укинување на императивната уставна норма. Амандманот 6 како дел од највисокиот правен акт на нашата држава продолжува да има не посредно правно дејствие и наметнува обврска за обезбедување на соодветна и правична застапеност на граѓаните на сите заедници. Длабоко значајна на правичната застапеност, дозволете само накратко кажам што е уставната подлога на правичната застапеност. За заштита на помалку бројните заедници обезбедувајќи им глас и учество во процесот на одлучувањето. Па каде е механизам за заштита на помалку бројните заедници. Од 500 избрани луѓе ниту еден нема од Турска заедница само, а од другите заедници исто така немате. Значи, чисто е дискриминаторски пристапот. Второ, вклучен инструмент е за надминување на структурални нееднаквости и постигнување на суштинска еднаквост. Овој принцип придонесува кон општествената кохезија, институционален развој и долгорочна стабилност кон нашата држава. Прво, системска злоупотреба и нејзините посети што се со ваквите предлози. Она што денес го гледаме не е изолиран инцидент. Еден случај. Секој ден, секоја седница ние имаме вакви предлози. Туку системска пракса на непочитување на уставниот принцип на правична и соодветна застапеност. Оваа пракса има сериозни последици. Прво, има ерозија на владеењето на правото кога самата држава замислите самата држава не ги почитува соседните уставни норми, се поткопува целиот концепт на владеењето на правото. Втората, нарушена доверба на институциите непочитувањето на правичната и соодветната застапеност праќа јасна порака до граѓаните од сите заедници дека институциите не ги претставуваат соодветно сите задници. Одговорноста на Собранието и неговиот претседател. Што е? Нашата одговорност како законодавен дом е да бидеме пример во достојно примена на Уставот и Законите во нашата држава. Ние сме должни да бараме од Владата, Владата не е над нас. И сите институции да ги почитуваат темелните вредности на уставниот поредок. Значи погрешна перцепција има во јавноста со укинувачката одлука на дел од одредбите од овој Закон аналогно се применува дека е укинат Уставниот амандман за правично и соодветна застапеност. Во овој контекст, морам да ја истакнам и посебно одговорноста на претседателот на Собранието, кој според членот 51 од Уставот има клучна улога во гарантирањето на уставноста и законитоста на нашата работа. Претседателот на Собранието не е само технички модератор на седниците, туку и уставен чувар на интегритетот на законодавниот процес, со ставање на дневен ред предлози и именувања, кои очигледно го прекршуваат принципот на правична застапеност. Претседателот на Собранието станува соучесник на кршењето на Уставот. Како претседател дозволува разгледување на предлози кои директно ја игнорираат темелната вредност на нашиот уставен поредок. Тој го изневерува својот завет дека ќе го почитува Уставот и законите. Да бидам јасен. Собранието не смее да стане машина за гласање на противуставните предлози и одлуки. Претседателот има уставна обврска да спречи ставање на дневен ред на предлози кои се во директен судир со Уставот, вклучувајќи ги оние што ја игнорираат правичната и соодветна застапеност. Затоа, јас барам, и нашата пратеничка група исто преиспитување на сите предлози за именување кои не го почитуваат принципот на правична и соодветна застапеност. Воспоставување на овие механизми кога ќе обезбедат почитување на овие принципи без да го нарушат правото на приватност. Почитувани колеги, како заклучок, правичната и соодветна застапеност не е луксуз во нашата држава, не е дополнителна вредност, таа втемелена вредност на нашиот уставен поредок, членот 8, прочитајте па ќе видите дали е во темелната вредност. Во сите слободни на врвот е првичната застапеност. Обидот да се злоупотреби Одлуката на Уставниот суд како изговор за игнорирање на оваа вредност, претставува директно поткопување на уставниот поредок и придобивките од Охридскиот рамковен договор. Ова Собрание има обврска да се спротивстави на секој обид за намалување на значењето на правичната застапеност. Мултиетничкиот карактер на наша држава не е предизвик што треба да се надмине, туку богатство што треба да се негува. Со ваков принцип, со ова приближување не се негува овој принцип. Еве од седум месеци, сведоци сме за оваа работа. Правичната застапеност е патот кон општество во кое сите граѓани, независно од нивната етничка припадност ќе се чувствуваат еднакво вредни и почитувани. Денес ве повикувам да ја исполниме нашата уставна обврска и да застанеме во одбрана на овој суштински принцип за доброто на сите наши граѓани и за иднината на нашата татковина. Благодарам за вашето внимание.", "source_page": 8, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следна за збор се јави пратеничката Јована Мојсоска, повелете имате збор.", "source_page": 9}
{"speaker": "Јована Мојсоска", "raw_text": "Благодарам претседател. Значи, денес јас се јавив во однос на оваа точка, затоа што сметам дека работата на Комисијата за заштита од дискриминација и тоа како е важно да остане далеку од партиските канџи на владејачкото мнозинство, без разлика која и да е власт, која и да е партија на власт, затоа што пред се, оваа Комисија за заштита од дискриминација треба да ги штити граѓаните и од политичка дискриминација. Се знае која ја има моќта за политичка дискриминација, апаратот е во рацете на партиите на власт. Е сега, денес од страна на парламентарното мнозинство е доставен Предлог за именување на лицето Вецко Здравески како член на Комисијата за заштита од дискриминација. Иако оваа Комисија треба да работи непартиски, се работи за истакнат кадар на ВМРО-ДПМНЕ, кој во минатото беше амнестиран благодарение на СДСМ. Односно, токму овој член кој денес мнозинството глатко ќе си го изгласа тука е еден од оние амнестирани на кои делото им застаре, токму благодарение на измените на Кривичниот законик кои ги донесе претходната Влада. И тука се гледа и лицемерието на сегашната власт, која во јавност манипулира дека била против погубните измени на Кривичниот законик, додека токму ВМРО-ДПМНЕ најмногу се офајди од овие измени на Кривичниот законик, каде над 80 функционери добија амнестија и токму тие амнестирани функционери, еве денес вие ги поставувате за членови на Комисија која треба да штити од дискриминација. Значи, ВМРО-ДПМНЕ денес за нов член на Комисијата за заштита од дискриминација го предлага Вецко Здравески, само прокламиран ветеран, како што самиот сака да се декларира на социјалните мрежи. Понатаму, обвинет во случајот Моќник, заедно со Антонијо Милошоски, случај кој застаре само пред една година, што значи дека неговата невиност не е ниту судски докажана. Односно, не се работи само за партизација на ова тело, како што впрочем секогаш работи ВМРОДПМНЕ, туку вие сега тука предлагате и кадар заради кои ние сме изгубиле и случај пред Судот во Стразбур, односно, овој партиски пулен беше дел и од озлогласената Комисија за лустрација, поради чија работа државата има изгубено случај пред Судот во Стразбур, поради кршење на човековите права. Односно, ние сега тука, денес Собранието ќе изгласа член кој треба да ги штити граѓаните од дискриминација, кога токму Европскиот суд констатирал дека тој со неговата работа во Комисијата за лустрација ги прекршил основните човекови права. И тука има и еден втор момент кој воопшто не е за занемарување кога се работи за оваа Комисија за заштита од дискриминација. Ја сум лично запознаена со оваа работа на Комисијата, затоа што и лично против мене се водела претставка пред оваа Комисија од некоја бугарска невладина. Доколку колегите не се запознаени, изминативе години, оваа Комисија е преплавена со претставки од страна на таканаречени невладини, кои се дебело финансирани од страна на бугарската држава. Тоа е поентата на овие претставки. Значи, постојано се лови говор на омраза кон Бугарите во Македонија и овие невладини, системски работат преку оваа Комисија да докажат дека во Македонија има некаков говор на омраза и дискриминација кон бугарското малцинство. Над илјадници претставки во изминативе години се доставени токму од бугарски невладини до оваа Комисија за заштита од дискриминација. Впрочем, против мене беше поднесена претставка, затоа што само на ФБ објавив кога беа протести против бугаризација, напишав дека тогаш северџанската полиција користи фашистички методи за одбрана на бугарскиот врховизам. Тогаш, оваа Комисија за заштита од дискриминација се повика на европските документи за заштита на слобода на говорот и утврди дека нема никаков говор на омраза и нема никаква дискриминација кон бугарското малцинство. Е сега јас, овој член кој го предлага ВМРОДПМНЕ очекувам овие претставки од бугарските невладини и тоа глатко да поминуваат во корист на бугарската пропаганда, затоа што, тоа што дознав, идеолошкото минато на овој ваш член доаѓа од ваша бугарофилска струја во партијата и вие тоа многу добро го знаете. И да резимирам, авторитарниот режим во зародиш, денес во Собранието ќе изгласа член на Комисијата за заштита од дискриминација, кој е истакнам партиски активист на ВМРО-ДПМНЕ, лице кое не ги исполнува ниту формалните критериуми за работно искуство, обвинето лице на кое му застаре делото со контроверзни измени на Кривичниот законик, лице кое било дел од контроверзната Комисија за лустрација, која го лустрираше и еден Славко Јаневски и лице за кое Судот во Стразбур утврди дека со негово делување ги прекрши човековите права при таканаречената лустрација. И сето ова доаѓа кога власта најавува некаква реформа на трулиот систем кој брутално се партизира во последниве три децении. Но, колеги од ВМРО-ДПМНЕ, ви е не можете да го реформирате овој трул систем затоа што вие го имате креирано овој трул систем, вие егзистирате врз трулостите на овој систем кој за жал, кошта и човечки животи. Благодарам.", "source_page": 9, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следна за збор се јави пратеничка Јованка Тренчевска, повелете.", "source_page": 10}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам претседател. И покрај барањето при утврдувањето на дневниот ред, оваа точка да се тргне, затоа што кандидатот кој што е предложен не ги исполнува условите за да биде именуван за член на Комисијата за спречување од дискриминација, сепак мнозинството си одлучи ваквото барање да не биде прифатено. И сега имаме точка на дневен ред, точка 6 – Предлог на одлука за избор на член на Комисијата за спречување и заштита од дискриминација. Комисијата за прашања од изборите и именувањата на 1 април оваа година одржа, организираше Јавна расправа со сите оние апликанти кои што имаа поднесено пријава за членови на Комисијата за спречување и заштита од дискриминација. И навистина имаше одлични кандидати, независни експерти, професионалци кои што цел свој работен век го имаат поминато токму на прашањето на заштита на човековите права и нееднаквоста и недискриминацијата. Ќе ги споменам Тања Кикерекова, Наташа Амдиу, Ленче Коцевска, кои што навистина се дел и препознатливи во општеството како луѓе коишто повеќе од 25 години работат токму на прашањето на еднаквост и недискриминација. Меѓутоа, наспроти професионалноста, очигледно на мнозинството од Парламентот им е важна политичката припадност на кандидатот и секако, што помалку стручност и професионалност, толку поголеми шанси некој да биде избран на одреден апозиција. И тоа го докажуваат и денес со предлогот кој што е доставен за член на Комисијата за заштита и спречување од дискриминација, односно, Вецко Здравески. Вецко Здравески е кандидат кој од сите кои што беа дел од Јавната расправа, интервјуата што ги спроведе Комисијата за прашања од изборите и именувањата, од членовите на Комисијата добил највисоки оценки. Трагично. Вецко Здравески беше најслабиот кандидат на интервјуто, најлошо се снајде со одговорите, даде најслаби одговори, ако можеме да го сметаме она што го даде таму како одговор, како некаков одговор. Во своето петминутно обраќање, истакна дека во два мандати бил член на Комисијата за верификација на фактите и оттаму му доаѓала експертизата за заштита од дискриминација и заштита на човековите права. Ако ги погледнеме законите со кои што е формирана оваа Комисија, ќе видиме дека Комисијата за верификација на фактите во своите надлежности ништо нема во делот на заштита и спречување на дискриминација. Нема ништо заедничко со подготовка на регулатива поврзана со човековите права, заштита на човековите права и слично. Нејзина работа единствено била поврзана со лустрација на личности кои не беа на иста линија со тогашната власт. И наместо заштита на човековите права, оваа Комисија со својата работа и активностите што ги преземаше во минатото, ги повредуваше основните човекови права. Спроведувањето на лустрацијата во времето на режимот на ВМРО-ДПМНЕ и Груевски имаше за цел демонизирање, сатанизирање на неистомисленици и политички опоненти на одредени личности кои оставиле силна трага во историјата на оваа држава, како нејзини темели, но тие мораа да бидат ископани и целосно уништени. Преку целосно фабрикување на историјата, лустрацијата преку нивно жигосување имаше само една цел, да се спроведе историски и културен геноцид, кој мораше да биде изведен преку јавен линч и прогон, за да се дојде конечно, како велеше режимот, до прочистување, просветлување и олеснување. И сега еден од главните актери во Комисијата за лустрација кој што бил член на оваа Комисија во два мандата, човек кој што беше одговорен за досието и лустрацијата на великанот Славко Јаневски, еден од најистакнатите македонски поети и романсиери, раскажувачи и сценаристи, денес токму тој лустратор е предлог за член на Комисијата за заштита и спречување од дискриминација. Славко Јаневски и својата кариера не ја направи како кодош, тој својата кариера ја направи пишувајќи книги. Ама очигледно, Вецко Здравески својата кариера ќе ја гради како послушник и реализатор на мрачните идеи на режимот. И што друго знаеме за Вецко Здравески. Денес во ера на модерни технологии ако побарате на Интернет, Вецко Здравески, излегуваат интересни информации. Ништо за неговата стручност, за неговата професионалност, за неговата заложба за заштита на човековите права, ама за неговата лојалност кон ВМРО-ДПМНЕ и неговата послушност имате еден куп информации. Фејсбук статуси на ветеранот на ВМРО-ДПМНЕ, Вецко Здравески, каде што ќе каже, респект до премиерот, досега во овие 30 и плус години никогаш немало ваква да шета премиер со соселани и со сограѓани по планини. Браво за Христијан. Друг Фејсбук статус од ветеранот на ВМРОДПМНЕ, Вецко Здравески, во пресрет на претседателските избори во 2019 година, каде што објавува, ВМРО е судбина и иднина на татковината, ВМРО е судбина, ВМРО е иднина. Вецко го слушавме и во разговорите од бомбите. “Од Кичево, оној Вецко еден, така помлад што е. Абе знаеш таму луда банда се“. Зборува за челновите на Комисијата за лустрација. “Ама тие се тие за наши што ги рачунаме. Тој што е најмлад, еден црн така со брада на состаноци, тој е Вецко. И сега не толку млад, ама уште ви е лојален“. И за таа негова лојалност, награда добива да биде избран за член на Комисијата за заштита и спречување од дискриминација. Човек кој што нема ниту еден ден работно искуство во областа на човековите права, ниту пак искуство во делот на еднаквоста и недискриминацијата, туку само има искуство во нивно кршење, злоупотреба за партиски интереси и сега од еден ваков човек очекуваме да ги заштитува граѓаните при поднесување на претставка во Комисијата за еднаквост и заштита од дискриминација. Драги колеги, ништо од ресет на системот, ништо од робусните акции, затоа што со ваквите ваши предлози, само докажувате дека вам ви е важно вашите послушници да бидат ставени во удобни фотелји. И ќе завршам со еден цитат, токму од Славко Јаневски, кој што токму Вецко Здравески го има лустрирано, и кој што одлично се вклопува во денешницата со сите ваши одлуки и предлози кои што ги донесовте во минатото, меѓутоа нема да застанете овде, ќе ги носите и понатаму. А тоа е: Паниката е прв симптом на поразот. Благодарам.", "source_page": 10, "end_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, на пријавени за збор, констатирам дека општата расправа по Предлог на одлуката е завршена. Предлог на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 79 пратеници. Од нив 62 пратеници гласаа за, 15 пратеници гласаа против, 2 пратеници гласаа воздржани. Констатирам дека Собранието ја донесе Одлуката за избор на член на Комисијата за спречување и заштита од дискриминација. Минуваме на точка 7 – Предлог на програма за дополнување на Среднорочната програма за формирање, чување, обновување и користење на стоковните резерви за период 2021 – 2025 година. Предлог на програмата и извештаите на Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по предлог на програмата е завршена. Предлог на програмата во целина ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници, за гласаа 74 пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе Програмата за дополнување на среднорочната програма за формирање, чување, обновување и користење на стоковни резерви за период 2021 година - 2025 година. Од 8-ма до 16-та точка, продолжуваме со 17-та точка. Минуваме на точка 17 - Предлог на закон за изменување и дополнување на Законот за медиуми, прво читање. Предлог на законот и Извештај на Комисија за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавна правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа да се пријават за збор. За збор се јави заменик министерот за дигитална трансформација, повелете.", "source_page": 11, "end_page": 12}
{"speaker": "Радослав Настасијевиќ Варџиски", "raw_text": "Благодарам претседателе. Почитувани пратеници, почитувани медиуми, почитувана јавност. Се повеќе и повеќе се информираме на интернет а онлајн медиумите веќе одамна се важен чинител во медиумскиот простор. Со што воедно се наметнува потребата од нивно воведување во Законот за медиуми. Предложените законски измени на Законот за медиуми имаат за цел да овозможат препознавање на онлајн медиумите, нивно евидентирање во законската регулатива, со јасни правила за нивно основање и регистрација како и воспоставување на регистарот на онлајн медиуми и интернет портали. Со донесување на оваа законско решение ќе се испочитуваат препораките зацртани во патоказот за владеење на правото кој ги опфаќаат клучните реформски приоритети во поглавјето 23. Правосудството и темелни права во делот на слободата на изразување. Имплементацијата на препораките содржани во европските политики ќе овозможат зголемена транспарентност на онлајн медиумите. Во делот на сопственоста, рекламирањето и финансирањето, подобрување на конкурентноста, заштитата на уредничката независност и подобрени права на новинарите. На овој начин онлајн медиумите ќе ги остварат своите права но и обврските како и сите други медиуми. Целта е да го подобриме медиумскиот простор преку решенија кои стимулираат конкурентност, професионални и етички норми, слобода на изразување и принципи на очетност и транспарентност во работењето. Ви благодарам.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по предлогот на законот е завршена. Врз основа на Извештаите на Комисија за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело Законодавна - правна комисија и расправата на седницата на Собранието на Собранието му предлагам да го усвои следниот заклучок. 1. Предлогот на Законот за изменување и дополнување на Законот за медиуми е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисија за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавна - правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници, за гласаа 63 пратеници, против нема, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 18 - Предлог на закон за изменување на Законот за практикантство, прво читање. Предлогот на законот и Извештаите на Комисија за економски прашања, труд и енергетска политика како матично работно тело и Законодавна - правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлогот на законот да се пријават за збор. За збор се јави заменик министерот за економија и труд, повелете имате збор.", "source_page": 12}
{"speaker": "Бесар Дурмиши", "raw_text": "Почитуван претседател. Почитувани пратеници и присутни. Со предложениот закон се врши усогласување на Законот за практиканство со Законот за изменување и дополнување на Законот за организации и работа во органите на Државната управа со што ќе се овозможи конзистентност на правниот систем, доследна примена на законските одредби во работите кои се однесуваат на работните односи и заштитата на работниците при работењето.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следен за збор се јави пратеникот Сали Мурати, повелете имате збор.", "source_page": 12}
{"speaker": "Сали Мурати", "raw_text": "Почитувани колеги пратеници, почитувана македонска јавност. Прееска проблематизирав еден друг проблем за правична соодветна застапеност. Сега ќе проблематизирам за законитоста. За еден проблем, пак уставен, правен аспект. Сакам да изразам сериозна загриженост околу начинот на кој се спроведува усогласување на посебните закони со Законот за изменување и дополнување на Законот за организација и работа на органите на Државната управа. Дозволете ми да ги потсетам сите присутни на неколку клучни фактори. Законот за измена и дополнување на Законот за организација и работа на органите на Државната управа е објавена во „Службен весник“ на нашата држава, 121 од 2024 година од 10 јуни 2024 година а во членот 30 став 1 на овој закон јасно се наведува цитирам: Државните органи се должни во рок од 6 месеци значи кога беше 6ти месец, така, 6 месеци од денот на влегување во сила на овој закон да ги усогласат последните закони со кои се уредуваат основањето, работите, надлежностите на органите на Државната управа и другите општи акти под своја надлежност. Имајќи во предвид дека законот влегува во сила на денот на неговото објавување во „Службен весник“ согласно членот 31 од наведениот закон, рокот за усогласување на сите закони императивно е 10 декември 2024 година. Почитувани колеги, денеска на дневен ред имаме околу 15 закони, секој ден усогласување имаме. Комисиите работат 24 часа за усогласување. Така. Почитувани колеги, денес цели 4 месеци од истекот на законскиот рок значи ние немаме законски рок да усвојуваме и тука е грешката на претседателот на Собранието. Не може, немате рокови да бидат разгледувани во комисии и на пленарната седница закони кои се предлагаат надвор од законските и уставни рокови. Пред се до Собранието се доставени бројни предлози за измени и дополнување на посебен закон и тоа во прво читање сега имаме. Ова значи дека самиот процес на усогласување е започнат предоцна и нема да биде завршен во рамките на законски предвиден рок. Анализата на оваа ситуација јасно укажува на институционалните пропусти и сериозни повреди на законитоста. Прво, постои јасна против законска практика, Собранието, Владата и другите институции не се придржувале кон одредбите на основниот закон што самите ние како пратеници и нашата пратеничка група знаете дека го поддржавме овој закон. Сме го донеле.Ова директно го повредува принципот на законитоста и создава опасен преседан. Втора работа, преќутното дозволување, сега преќутно се дозволува на не усогласувањето на законите во предвидениот рок од страна на Собранието. Претседателот на Собранието и Генералниот секретар на Собранието претставува повреда на законските обврски и принципот на владеењето на правото. Нашето Собрание има одговорност да ги почитува законите, членот 51 и за претседателот на Собранието и наставниците се однесуваат а не да толерира негово непочитување. Трето, се создава правна несигурност во правниот промет и во правниот систем. Постои јаз меѓу рокот кога треба да се усогласат законите и моментот кога тие фактички ќе бидат усогласени што внесува конфузија и нејасност во уставно – правниот поредок. Почитувани колеги, оваа ситуација укажува на системски недостатоци во координацијата помеѓу законодавната и извршната власт и по потреба по строго почитување на законските рокови наместо да се служи како пример за почитување на законите ние создаваме пракса на ниво на игнорирање. Затоа, наместо да продолжиме со вакви практики и не принципиелни практики и неуставни практики предлагам да се преземат конкретни чекори. Еден ден ќе се засрамиме кога правниците, нови правници ќе читаат ова дека ние сме донеле закони. Секој ден донесуваме по изминатите рокови. Значи, ние немаме рокови. Да се приближи кон измена и дополнување на законот со член рокот уште 6 месеци па после извршете усогласување. Да се признае дека роковите за усогласување не се почитувани и да се утврди одговорноста, каде лежи одговорноста. За ова доцнење вклучувајќи ги сите релевантни институции и функционери. Да се преземат итни мерки за завршување на процесот на овие усогласувања. Ние верувајте во комисиите, ја сум во Законодавна - правна комисија секоја седница ние имаме усогласување. И, да се воспостават јасни механизми за следење на имплементацијата на законите во иднина и да се санкционираат за почитувањето на овој законскиот рок. Почитувани колеги, да не заборавам дека и нашите граѓани очекуваат од нас да бидеме чувари на законитоста и на уставноста, ова не само формално прашање ова е суштинско прашање за функционирањето на нашата правна држава и за доверба што граѓаните ја имаат во нас како претставници на народот. Токму поради тоа, овие сериозни повреди на ова што кажав, вчера до Владата поднесов пратеничко прашање во кое барам јасни одговори. Колку закони се усогласени, па ќе видите кога ќе дојде одговорот и ќе видите колку сме направиле повреда на законите и уставноста. Се усогласени во законскиот рок, значи законскиот рок беше 10.12.2024 година. Колку закони се усогласени по истекот на рокот од денот на доставувањето а денеска имаме 15 закони се уште на дневен ред и колку закони се уште не се доставени во собраниска процедура за усогласување. Очекувам сигурно јасен, детален и навремен одговор од страна на Владата бидејќи граѓаните имаат право да знаат за овој сериозен прекршок на законските обврски и дека сите одговорни институции без разлика дали е Собрание, Влада или други институции ќе мора да одговараат за ова непочитување на законот и Уставот. Благодарам за вашето внимание.", "source_page": 13, "end_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општата расправа по предлогот на законот е завршена. Врз основа на Извештаите на Комисија за економски прашања, труд и енергетска политика како матично работно тело и Законодавна правна комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок. 1. Предлогот на Законот за изменување на Законот за практиканство е прифатлив и може да се даде на натамошно односно второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисија за економски прашања, труд и енергетска политика и Законодавна - правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 69 пратеници, за гласаа 63 пратеници, против гласаа 6 пратеници, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 19 - Предлог на закон за изменување и дополнување на Законот за правна заштита на услугите кои се засноваат на, или опфаќаат, условен пристап, прво читање. Предлог на законот и Извештаите Комисија за економски прашања, труд и енергетска политика како матично работно тело и Законодавна правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлогот на законот да се пријават за збор. За збор се јави заменик министерот за економија и труд, Маријан Ристески, повелете имате збор.", "source_page": 14}
{"speaker": "Маријан Ристески", "raw_text": "Почитувани, ова усогласување е усогласување со ЗОРОДУ и амандмани од Уставот на овој закон. Благодарам.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по Предлог на законот е завршена. Врз основа на извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок. 1.Предлог на закон за изменување и дополнување на Законот за правна заштита на услугите кои се засноваат на, или опфаќаат условен пристап е прифатлив и може да се даде на натамошно, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за економски прашања, труд и енергетска политика и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници, од кои 65 гласаа за, 9 против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 20 – Предлог на закон за изменување на Законот за мирно решавање на работните спорови – прво читање. Предлогот на законот и извештаите на Комисијата за економски прашање, труд и енергетска политика, како матично работно тело и Законодавно правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлогот на законот да се пријават за збор. Бидејќи почнавме со работа после паузата во 12:15, ќе продолжиме до 15:00 часот кога ќе биде паузата. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог на законот е завршена. Врз основа на извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок. 1.Предлог на закон за изменување на Законот за мирно решавање на работните спорови е прифатлив и може да се даде на натамошно, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за економски прашања, труд и енергетска политика и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 69 пратеници, од кои 65 гласаа за, 4 против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 21 – Предлог на закон за изменување на Законот за минимална плата во Република Северна Македонија – прво читање. Предлогот на законот и извештаите на Комисијата за економски прашање, труд и енергетска политика, како матично работно тело и Законодавно правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлогот на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог на законот е завршена. Врз основа на извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок. 1.Предлог на закон за изменување на Законот за минимална плата во Република Северна Македонија е прифатлив и може да се даде на натамошно, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за економски прашања, труд и енергетска политика и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеници, од кои 62 гласаа за, 4 против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 22 – Предлог на закон за изменување и дополнување на Законот за стечај – прво читање. Предлогот на законот и извештаите на Комисијата за економски прашање, труд и енергетска политика, како матично работно тело и Законодавно правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлогот на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог на законот е завршена. Врз основа на извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок. 1.Предлог на закон за изменување и дополнување на Законот за стечај е прифатлив и може да се даде на натамошно, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за економски прашања, труд и енергетска политика и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеници, од кои 61 гласаа за, 12 пратеници гласаа против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 23 – Предлог на закон за изменување и дополнување на Законот за индустриската сопственост – прво читање. Предлогот на законот и извештаите на Комисијата за економски прашање, труд и енергетска политика, како матично работно тело и Законодавно правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлогот на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог на законот е завршена. Врз основа на извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок. 1.Предлог на закон за изменување и дополнување на Законот за индустриската сопственост е прифатлив и може да се даде на натамошно, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за економски прашања, труд и енергетска политика и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници, од кои 63 гласаа за, 12 против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 24 – Предлог на закон за изменување и дополнување на Законот за надзор на пазарот – прво читање. Предлогот на законот и извештаите на Комисијата за економски прашање, труд и енергетска политика, како матично работно тело и Законодавно правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлогот на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог на законот е завршена. Врз основа на извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок. 1.Предлог на закон за изменување и дополнување на Законот за надзор на пазарот е прифатлив и може да се даде на натамошно, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за економски прашања, труд и енергетска политика и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници, од кои 64 гласаа за, 11 пратеници гласаа против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 25 – Предлог на закон за изменување и дополнување на Законот за техничките барања за производите и оцена на сообразност – прво читање. Предлогот на законот и извештаите на Комисијата за економски прашање, труд и енергетска политика, како матично работно тело и Законодавно правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлогот на законот да се пријават за збор. За збор се јави заменик министерот за економија и труд Марјан Ристески, повелете, имате збор.", "source_page": 14, "end_page": 16}
{"speaker": "Марјан Ристески", "raw_text": "Благодарам претседателе. Исто и усогласувањето на овој закон е од причини заради доследност и усогласување на посебните закони со законот за изменување и дополнување на Законот за организација и работа на Органите на државна управа, односно со ЗОРОДУ. Министерството за економија и труд го предлага законот за изменување и дополнување на Законот за техничките барања за производите и оцена на сообразност. Предлог на законот за изменување и дополнување на Законот за техничките барања за производите и оцена на сообразност, нѐ предизвикува финансиски импликации по Буџетот на Република Македонија. Благодарам.", "source_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по Предлог на законот е завршена. Врз основа на извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок. 1.Предлог на закон за изменување и дополнување на Законот за техничките барања за производите и оцена на сообразност е прифатлив и може да се даде на натамошно, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за економски прашања, труд и енергетска политика и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници, од кои 67 за, 8 пратеници против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Бидејќи за 26-та точка нема услови за работа, ќе се разгледува кога ќе има услови според Деловникот. Минуваме на точка 27 – Предлог на закон за изменување и дополнување на Законот за процена – прво читање, поднесен од пратениците Тони Јаревски, Бране Петрушевски, Каролина Насковска, Сергеј Попов, Драгана Бојковска, Бети Стаменкоска Трајкоска и Жаклина Пешевска. Предлогот на законот и извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлогот на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог на законот е завршена. Врз основа на извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок. 1.Предлог на закон за изменување на Законот за процена е прифатлив и може да се даде на натамошно, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за политички систем и односи меѓу заедниците и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници, од кои 67 за, 8 пратеници против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 28 – Предлог на закон за изменување и дополнување на Законот за авторското право и сродните права, поднесен од пратениците Бране Петрушевски, бети Стаменкоска Трајкоска, Тони Јарески, Каролина Наскоска и Малиша Станковиќ – прво читање. Предлогот на законот и извештаите на Комисијата за култура и туризам, како матично работно тело и Законодавно правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог законот да се пријават за збор. Бидејќи нема пријавено за збор, констатирам дека општата расправа по предлогот на законот е завршена. Врз основа на извештаите на Комисијата за култура и туризам, како матично работно тело и Законодавно правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на законот за изменување и дополнување на Законот за авторското право и сродните права е прифатлив и може да се даде на натамошно односно второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за култура и туризам и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници, за гласаа 74 пратеници, против нема, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Бидејќи за 29 точка нема услови, овој предлог на закон ќе се разгледа кога ќе има услови според Деловникот. Продолжуваме со втора точка, бидејќи тука е заменикот министер присутен. Минуваме на точка 2 - Предлог за именување на членови на Регулаторната комисија за енергетика и водни услуги и услуги на управување со комунален отпад на Република Северна Македонија. Предлогот ви е доставен. Отворам општа расправа. Претрес по предлог на именување на членови на Регулаторна комисија и водни услуги и услуги на управување со комунален отпад на Република Северна Македонија. Ги повикувам предлагачот и пратениците кои сакаат да говорат по предлогот да се пријават за збор. За збор се јави пратеникот Митко Трајчулески, повелете.", "source_page": 16, "end_page": 17}
{"speaker": "Митко Трајчулески", "raw_text": "Почитуван претседателе, почитувани колеги пратеници, На почетокот сакам уште еднаш да укажам на незаконското разрешување на двајцата членови на Регулаторната комисија за енергетика кое се случи пред неколку месеци во ова Собрание. Имено, ставот 6 од членот 19 кој го определува престанувањето на мандатот на членовите од Законот за енергетика ги дефинира условите кога член или претседател на Регулаторна комисија за енергетика може да биде разрешен и пред истекот на мандатот. Ставот 6 гласи: Член и претседател на Регулаторна комисија за енергетика може да биде разрешен од вршењето на функцијата на која е именуван пред истекот на мандатот доколку несовесно и нестручно ја врши функцијата, извршил повреда на обврските за непристрасност и независност, ја злоупотребил функцијата, на друг начин работел спротивно на законот. Како и ексклузивната надлежност на Регулаторната комисија за енергетика дадена во ставот 7 во постапување при вакви констатирани услови од ставот 6. Ставот 7 гласи: Ако Регулаторната комисија за енергетика утврди дека е исполнет некој од условите од ставот 6 на овој член, доставува до Собранието предлог за отпочнување на постапка за донесување на одлука за разрешување од функцијата пред истекување на мандатот на членот или на претседателот. И облигацијата дадена во ставот 8 како Владата да постапува во случајот од ставот 6. Владата во рок од 60 дена од донесување на одлуката за престанок на функцијата или разрешување од функцијата од ставовите 5 и 7 на овој член, му доставува предлог на Собранието за именување на нов претседател или член на Регулаторната комисија за енергетика. Што значи утврдувањето на ситуациите и условите за разрешување на член на Регулаторната комисија за енергетика пред истекот на неговиот мандат, како и понатамошното постапување во однос на овие ситуации, е во ексклузивна надлежност на Регулаторната комисија. Оттука, ова разрешување е целосно спротивно на Законот за енергетика. Дотолку повеќе што за истото сериозна загриженост изрази и претседателот на енергетската заедница токму од ова Собрание. Лоркорски јавно укажа дека разрешување без соодветен законски основ претставува нарушување на независноста на Регулаторната комисија за енергетика. Ова е уште еден аргумент плус дека овие разрешувања се направени паушално заради партиски интереси, а не согласно закон. И затоа уште еднаш се потврдува тезата дека се прави директен упад во независните регулаторни тела. Во однос на предложените кандидати за членови на Регулаторната комисија за енергетика од страна на Владата, доктор Ирфан Шаќири и доктор Атанаско Тунески, ќе се задржам на предлогот Атанаско Тунески по втор пат да биде избран за член на Регулаторната комисија за енергетика. Владата во своето известување укажува дека се работи за човек со богато академско и стручно искуство. И нема зошто ние да не веруваме во тоа што го кажува Владата за кандидатите што ги предлага до Собранието. Почитувани колеги, јас нема да зборувам за Атанаско Тунески, само сакам да потсетам на реакција на ВМРО ДПМНЕ од 13 јануари 2015 година во врска со прес конференција на", "source_page": 17}
{"speaker": "Атанаско Тунески од СДСМ. Цитирам", "raw_text": "Атанаско Тунески кој е главен експерт за енергетика во СДСМ му се случи падна системот во времето кога беше директор на МЕПСО и за што беше експресно разрешен. Цитирам понатаму: Токму тој ја остави Македонија без струја, а енергетскиот систем колабираше, за сега без срам да наоѓа мани на други на кои ни приближно нешто им се има случено. Така стои во писмената реакција на ВМРО ДПМНЕ, на прес конференцијата на Атанаско Тунески од СДСМ. Понатаму, цитирам: До кое дереџе е дојден СДСМ, говори фактот што Атанаско Тунески им е најглавниот експерт за енергетика. ВМРО ДПМНЕ во реакцијата додава дека како што вели народот, дај му на човек власт да видиш колку вреди. Тунески беше на власт и беше директор, му се случи целосен колапс. После разрешувањето Атанаско Тунески прошета неколку партии за да се скраси во СДСМ, бидејќи му прилегаат на неговата способност, стои во реакцијата на ВМРО ДПМНЕ. Кога веќе целата јавност знае каков експерт е, нека им е Господ на помош на СДСМ кога тој им ја води енергетската политика. Ова е соопштение на ВМРО ДПМНЕ за Атанаско Тунески. Дополнителни зборови мислам дека не се потребни, се е кажано. И нема зошто да не веруваме во она што ВМРО ДПМНЕ го напишале за Атанаско Тунески во 2015 година. Само од оваа дистанца можеме да изведиме финален заклучок. Господ нека и е напомош на Македонија кога Атанаско Тунески ја води енергетската политика. И Господ нека му е напомош на ВМРО ДПМНЕ со ваква кадровска политика. Благодарам.", "source_page": 17, "end_page": 18}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека претресот е завршен. Предлогот Ирфан Шаќири да биде именуван за член на Регулаторната комисија за енергетика и водни услуги и услуги на управување со комунален отпад на Република Северна Македонија го ставам на гласаме. Ве повикувам да гласаме. Вкупно гласаа 72 пратеници, за гласаа 64 пратеници, против гласаа 8 пратеника, воздржани нема. Констатирам дека Ирфан Шаќири е именуван за член на Регулаторната комисија за енергетика и водни услуги и услуги на управување со комунален отпад на Република Северна Македонија. Предлогот Атанаско Тунески да биде именуван за член на Регулаторната комисија за енергетика и водни услуги и услуги на управување со комунален отпад на Република Северна Македонија го ставам на гласаме. Ве повикувам да гласаме. Вкупно гласаа 72 пратеници, за гласаа 63 пратеници, против гласаа 9 пратеника, воздржани нема. Констатирам дека Атанаско Тунески е именуван за член на Регулаторната комисија за енергетика и водни услуги и услуги на управување со комунален отпад на Република Северна Македонија. Овде ја прекинувам оваа седница, за продолжението ќе бидете дополнително известени. За кратко ќе продолжиме со 42 седница.", "source_page": 18}
