{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, Jа отворам Шеесет и седмата седница на Собранието на Република Северна Македонија. Пратениците: Саранда Имери Стафаи, Бејџан Илјас, Мендух Тачи, Љупчо Николовски, Амар Мециновиќ, Али Ахмети, Зијадин Села, Садула Дураки, Скендер Реџепи, Арбана Пашоли, Мимоза Муса и Марија Петрушевска ме известија дека се спречени да присуствуваат на денешната седница. За седницата известени и поканети се: Претседателот на Република Северна Македонија, претседателот на Владата и членовите на Владата на Република Северна Македонија. Ве известувам дека оваа седница ја свикав согласно член 74 став 2 од Деловникот на Собранието за да може Собранието, Владата и другите институции во Република Северна Македонија непречено да работат. Записниците... Процедурално Борислав Крмов, повелете.", "source_page": 1}
{"speaker": "Борислав Крмов", "raw_text": "Благодарам претседателе. Значи, одморите поминаа, Собранието почна да работи. Јас се надевам дека вие сте одморени и посебно дека Генералната секретарка е одморена така да, јас најљубезно ве замолувам повторно да ја исполните вашата деловничка и законска обврска кон нашата пратеничка Јована Мојсоска т.е. да и ги доставите целосно податоците за патните трошоци на пратениците и поради тоа еве бараме по член 87 став 2, еден час пауза. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Еден час пауза, продолжуваме во 12 часот.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа. Записниците од 30тата, 40тата, 55тата, 59тата, 60тата, 61тата и 63тата седница на Собранието ви се доставени. Дали има накој забелешки за записниците? Нема. Констатирам дека записниците од 30тата, 40тата, 55тата, 59тата, 60тата, 61тата и 63тата седница се усвоени без забелешки. Ве известувам дека Државниот совет за превенција за детско престапништво и правда за деца го извести Собранието дека Жаклина Просароска, член на Државниот совет за детско престапништво и правда за деца, исполни услови за старосна пензија, на 12 август 2025 година. Констатирам дека врз основа на член 177 став 7 алинеја 2 од Законот за детско престапништво и правда за деца, на Жаклина Просароска и престанува мандатот член на Државниот совет за детско престапништво и правда за деца. Пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсоска, Амар Мециновиќ и Сашко Јанчев предлагаат по скратена постапка да се донесе Законот за дополнување на Законот за работните односи. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста предлогот на законот да се донесе по скратена постапка. Збор има пратеничката Јована Мојсоска, повелете.", "source_page": 1}
{"speaker": "Јована Мојсоска", "raw_text": "Ви Благодарам претседателе. Јас моето излагање ќе го искористам за да ги образложам сите пет предлог закони затоа што, денес тука пред нас се наоѓа еден пакет на предлог измени со кои се адресираат најгорливите проблеми на младите и на младите семејства. Како што се домувањето родителството, секојдневниот економски товар и условите за работа. Овие наши предлог закони произлегоа како контра одговор на една апсурдна понуда на Владата за воведување на данок за немажени и неженети. Што беше една репресивна мерка со која се отсликува за жал отсуството на политичка волја владејачкиот естаблишмент да направи едни сериозни промени кои ќе ги мотивираат младите својата иднина да ја градат тука во Македонија. На младите не им требаат ниту празни ветувања, ниту сувопарни флоскули, ниту им треба системско за домувањето и достоинствената егзистенција се основни човекови права а не луксуз. Првата мерка која ја предлага Ле е скратено и флексибилно работно време од 6 часа за родителите до 6тата година на детето. Со предложените измени на Законот за работни односи, Левица предлага родителите на деца до 6 години да добијат право на полно работно време во траење од 6 часа со флексибилен распоред во договор со работодавачот. Моменталното законодавство предвидува породилно и родителско отсуство до 15 месеци бидејќи работникот се враќа на стандардно работно време. Во пракса ова создава еден сериозен јаз помеѓу потребите на семејството и работните обврски особено кај едни самохрани родители. Во однос на овој предлог закон истражувањата недвосмислено укажуваат дека првите години од животот на детето се клучни за неговиот развој а континуираната родителска присутност е неопходна. Европската пракса покажува дека ваквите решенија не ја намалуваат продуктивноста туку напротив тие ја зголемуваат и мотивацијата и лојалноста кај работниците. Втората мерка која ја предлага Левица е дополнување на Законот за домување, каде предлагаме воведување на јасни ограничувања на максимална висина на кириите со цел заштита на закупците, нереални, надуени цени. Моменталното решение остава огромен простор за злоупотреба бидејќи минималниот праг е дефиниран но максимален праг за кирија не постои што резултира со едни енормни закупнини кои ги исклучуваат младите и сиромашните од можноста за осамостојување и сопствено домување. Со вакви законски решенија би се применила и една позитивна европска пракса за стабилност на пазарот во однос на изнајмувањето станови. Третата мерка е едно целосно нов закон за државна поддршка при купување на прв дом за млади. Со овој нов закон државата презема активна улога во решавање на најголемиот проблем на младите денес а тоа е обезбедување на сопствен дом. Предлог законот на Левица предвидува, државна гаранција и субвенционирање на камата односно државата да гарантира до 95% од главнината на кредитот за купување на прв дом наместо сегашното барање за 15% учество за станбен кредит, целта на учеството е да се намали на најмногу 5% и државата да ја гарантира отплатата на тие кредити за младите. Исто така, овој закон на Левица предвидува во првите 10 години државата да ја субвенционира каматата. На овој начин младите ќе добијат полесен пристап до станбен кредит со што ќе се намали финансискиот товар во најважниот период од нивниот живот. Дополнително, овој закон предвидува и делумен отпис на кредит при раѓање или посвојување дете. При раѓање или посвојување на прво дете се отпишува 20% од преостанатата главнина на кредитот а за секое следно дете дополнителни 10% од главнината на кредитот. Оваа мерка која ја предлага Левица не само што ќе обезбеди материјална сигурност туку претставува и директен поттик за младите семејства да се решат за родителство и да ја градат својата иднина во државата. Четвртата мерка од овој пакет на закони е нов закон за ваучери за неформална детска грижа. Во услови на хроничен недостиг од капацитети во јавните градинки оваа мерка претставува една директна поддршка на семејствата. Со воведување на месечен ваучер во износ од 6 илјади денари за неформалните грижители како што се баби, дедовци, роднини, соседи и слично. Државата ја препознава и ја формализира нивната улога во грижата за децата. На тој начин ќе се обезбеди алтернатива на институционалното згрижување и ќе се намали финансискиот товар врз родителите. Целта на овој предлог на закон е преку воведување на систем на вредносни ваучери за лицата кои редовно се грижат за малите деца државата да ги препознае, да ги охрабри и да ги поддржи грижителите кои доброволно придонесуваат за грижата и развојот на децата. И, петата мерка од овој сет на закони е бесплатен јавен превоз за родители на деца до 6 години односно преку дополнување на Законот за превоз во патниот сообраќај, Левица предлага да се воведе бесплатен јавен превоз за родителите на деца до 6 години затоа што, според пресметките на синдикатите транспортот чини 7% до 8% од синдикалната минимална кошничка. А, кај младите семејства овој трошок е уште поголем поради зголемена мобилност. Овој пакет на мерки и предлог на закони е еден иницијален чекор изграден врз основа на директна анкета и одраз на реалните потреби на младите во Македонија. За разлика од казнените даночни најави на Владата ваквите законски решенија претставуваат вистинска поддршка и стимул за младите за формирање семејства, за подобар стандард и за достоинствен живот во сопствената земја. Со репресивни и понижувачки мерки младите ќе бидат само дополнително мотивирани да ја напуштат државата. Само реални политики кои ги препознаваат и решаваат клучните проблеми ние можеме да создадеме средина во која младите ќе сакаат да останат тука. И, пред да се стават овие предлог закони на гласање. Јас само ќе потенцирам еден фрапантен податок. Оваа учебна година во македонските училишта се запишале дури 27 илјади ученици помалку споредбено со пред 10 години. Односно да говорам со зборовите на премиерот, четвртата економска сила во Европа изгубила 20 илјади семејства. Тоа се 20 илјади лекари, професори, инженери, наставници. Тоа значи дека нашите најдобри умови буквално се избркани својот потенцијал да го инвестираат во други држави наместо тука во Македонија. И, драги колеги за овој егзодус кој се случува на македонската држава не може да се апстрахирате ниту од одговорност затоа што, сите владејачки елити до сега изгради еден систем каде владее брутална партизација, корупција медиокритети и сиромаштија која ги брка младите. Не можете да се амнестираше од одговорност за системот кога почива и на длабока социјална разслоеност каде за некого домувањето е луксуз додека вашите милионери, функционери ги гледаме како богатството го трошат по раскошни локации како Монако и Дубаи. Свесна сум дека сите предлог закони до сега на Левица беа арогантно и дрско одбиени без никакво образложение. Но, овој пакет на мерки денес е еден посебен крик на младите кои сакаат својата иднина да ја градат тука. Овој пакет мерки е аларм дека Македонија е држава која старее и за жал со оваа тенденција на иселување Македонија ќе стане држава која нема иднина. Доколку продолжи погубниот тренд на масовно иселување а власта не преземе никакви системски реформи за да ги задржи младите туку продолжи да нуди само празни флоскули за жал во Македонија ќе ниту кој да го изгасне светлото.", "source_page": 1, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Ељми Азири процедурално, повелете.", "source_page": 3}
{"speaker": "Ељми Азири", "raw_text": "Ви благодарам почитуван претседателе. Почитувани колеги пратеници, почитуван медиуми и граѓани. Побарав процедурално врз основа на член 94 од Деловникот на Собранието и што се однесува до член 3 алинеја 4 од Деловникот каде што се вели: Пратеникот, именуваниот кој што говори друг јазик од македонскиот јазик кој што го зборат најмалку 20% од граѓаните на Република Северна Македонија материјалите се доставуваат и на јазикот за да служат на работните тела и на пленарните седници. И, денеска ние примивме документ кој што од Комисијата за социјална политика и труд е само на македонски јазик и бидејќи не е прв пат оваа ситуација е во континуитет. Ние имаме за должност законска должност да излегуваме најмалку пред јавноста, да излеземе со аргументи, со докази да кажеме и колку се спроведува Законот за употреба на јазиците. Пред аргументите и пред фактите сите молчат. Зошто ова се случува, не знам. Ви благодарам.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Почитуван пратеник, материјалите сите кои што се доставуваат до пратениците се преведуваат и на албански јазик и се доставуваат. Вие можете моментално да ги имате истите материјали и на албански јазик. Бидејќи тоа не е печатено, материјалите сите се доставени и на албански јазик и секогаш се. Ви благодарам. Предлогот на пратениците по скратена постапка да се донесе Законот за дополнување на Законот за работните односи го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 19 пратеници, за гласаа 19 пратеници, против нема, воздржани нема. Констатирам дека предлогот на пратениците не е усвоен. Пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсоска, Амар Мециновиќ и Сашко Јанчев предлагаат по скратена постапка да се донесе Законот за дополнување на Законот за превоз на патниот сообраќај. Предлог на законот ви е доставен. Бидејќи е образложен законот. Предлогот по скратена постапка да се донесе Законот за дополнување на Законот за превоз на патниот сообраќај го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 18 пратеници, за гласаа 18 пратеници, против нема, воздржани нема. Констатирам дека предлогот на пратениците не е усвоен. Пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсоска, Амар Мециновиќ и Сашко Јанчев предлагаат по скратена постапка да се донесе Законот за дополнување на Законот за домување. Бидејќи е образложен законот. Предлогот на пратениците по скратена постапка да се донесе Законот за дополнување на Законот за домување го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 18 пратеници, за гласаа 18 пратеници, против нема, воздржани нема. Констатирам дека предлогот на пратениците не е усвоен. Пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсоска, Амар Мециновиќ и Сашко Јанчев предлагаат по скратена постапка да се донесе Законот за државна поддршка при купување на прв дом за млади. Предлог на законот ви е доставен. Нема образложение за законот да се донесе по скратена постапка. Затоа предлогот на пратениците по скратена постапка да се донесе Законот за државна поддршка при купување на прв дом за млади го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 19 пратеници, сите 19 гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратениците не е усвоен. Пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсоска, Амар Мециновиќ и Сашко Јанчев предлагаат по скратена постапка да се донесе Законот за ваучер за неформална детска грижа. Бидејќи е образложен законот, предлагам предлогот на пратениците постапка да се донесе Законот за државна поддршка при купување на прв дом за млади за ваучер за неформална детска грижа го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 19 пратеници, сите 19 гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратениците не е усвоен. Пратениците Бојан Стојаноски, Зоранчо Јованчев, Ели Панова, Јане Мицевски, Тони Јаревски, Иванка Василевска и Драгана Бојковска предлагаат по скратена постапка да се донесе Законот за изменување на Законот за проспекти и обврски за транспарентност за издавачите на хартии од хартии од вредност. Предлогот на законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста Предлогот на законот да се донесе по скратена постапка. Има збор Тони Јаревски, повелете.", "source_page": 3}
{"speaker": "Тони Јаревски", "raw_text": "Благодарам претседателе. Станува збор за Предлог на законот за изменување на Законот за проспекти и обврски за транспарентност за издавачите на хартии од хартии од вредност по скратена постапка. Бидејќи станува збор за измена која што не е комплетна, која не прави суштински измени и кој што нема фискални импликации. Имено во самиот закон предвидено во член 138 беше отпочнувањето на примената на Законот за 18 месеци по објавувањето нашата да биде истата биде на 1 октомври 2026 година бидејќи треба да се направат соодветни услови за приспособување и соодветна имплементација на законот. Ви благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците по скратена постапка да се донесе Законот за изменување на Законот за проспекти и обврски за транспарентност за издавачите на хартии од хартии од вредност го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, сите 64 гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието на Република Северна Македонија ги задолжувам Комисијата за финансирање и буџет како матично работно тело и Законодавно-правната комисија да расправаат по предлогот на законот. Продолжуваме понатаму. Пратениците Бојан Стојаноски, Зоранчо Јованчев, Ели Панова, Јане Мицевски, Тони Јаревски, Иванка Василевска и Драгана Бојковска предлагаат по скратена постапка да се донесе Законот за изменување на Законот за решавање банки. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлогот на законот да се донесе по скратена постапка. Збор има Јане Мицевски, повелете.", "source_page": 4}
{"speaker": "Јане Мицевски", "raw_text": "Благодарам претседателе. Врз основа на член 71 став 1 од Уставот на Република Македонија и членовите 139, 144 и 175 од Деловникот на Собранието на Република Македонија поднесовме Предлог на закон за изменување на Законот за решавање на банки по скратена постапка. Со предложените измени се одложува рокот на започнување на примена на законот односно во членот 90 се заменуваат зборовите во рок од 24 месеци од денот на влегувањето на сила на овој закон се заменуваат зборовите од 30 јуни 2026 година. Основните начела на Предлогот на законот е ист со постојниот закон. Исто така за спроведување на Законот не се потребни финансиски средства од Буџетот на Република Македонија. Затоа имајќи во предвид дека не се работи за сложен и обемен закон предлагам Собранието да го донесе овој предлог закон по скратена постапка. Ви благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците по скратена постапка да се донесе Законот за изменување на Законот за изменување на Законот за решавање банки го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, сите 65 гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието на Република Северна Македонија ги задолжувам Комисијата за финансирање и буџет, како матично работно тело и Законодавно-правната комисија да расправаат по предлогот на законот. Пратениците Бојан Стојаноски, Зоранчо Јованчев, Ели Панова, Јане Мицевски, Тони Јаревски, Иванка Василевска и Драгана Бојковска предлагаат по скратена постапка да се донесе Законот за изменување на Законот за финансиски инструменти. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлогот на законот да донесе по скратена постапка. Има збор Бојан Стојаноски, повелете.", "source_page": 4}
{"speaker": "Бојан Стојаноски", "raw_text": "Почитувана јавност, имено со колегите поднесовме измени на Законот за финансиски инструменти со кој заради можноста на усогласување на институциите со овој закон бараме роковите да се пролонгираат како и бараме самата примена на законот да биде со одложено дејствие односно да почне да важи од октомври 2026 година. Собрание оглед дека се работи за техничка измена во Законот, но и за измени кои што не се обемни предлагаме овој закон да се донесе по скратена постапка. Благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците по скратена постапка да се донесе Законот за изменување на Законот за финансиски инструменти го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници, сите 64 гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието на Република Северна Македонија ги задолжувам Комисијата за финансирање и буџет како матично работно тело и Законодавно-правната комисија да расправаат по предлогот на законот. Пратениците Никола Мицевски, Бобан Карапејовски, Бојан Стојаноски, Зоранчо Јованчев, Никола Коњановски, Александар Вељановски и Ели Панова предлагаат по скратена постапка да се донесе Законот за средно полициско училиште. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлогот на законот да донесе по скратена постапка. Има збор Никола Мицевски, повелете.", "source_page": 4, "end_page": 5}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитувана македонска јавност, Поднесуваме предлог на закон за средно полициско училиште бидејќи полициското образование како и во секоја развиена држава така и во Република Македонија е во функција на подготовка на идните полициски службеници за конкретно извршување на задачите од нивната струка. Со овој закон се предвидува основање на државно средно училиште со цело образование и обука на ученици за полициската професија која работи по планови и програми утврдени од Министерството за образование и наука, а секако во согласност со Министерството за внатрешни работи. Исто така се предвидува ова средно образование да функционира во рамките на сегашниот Центар за обука во Идризово согласно новиот Закон за внатрешни работи Полициска академија, истото ќе биде во времетраење од две учебни години, односно трета и четврта средно образование, така што секој кандидат ученик по завршувањето на прва и втора година средно училиште на објавен конкурс ќе може да се пријават и до колку ги исполнуваат предвидените услови своето образование да го продолжи во средното полициско училиште. Недостигот од формалното полициско средно образование го отежнува процесот на кариерен развој во безбедносниот сектор, ја намалува предвидливоста на човечки ресурси и не дозволува рано селектирање, воспитување и обучување на кадарско специфичност на безбедносните потреби на државата. Согласно постојниот Закон за внатрешни работи кој што сеуште е во важност работен однос во Министерството за внатрешни работи на работното место полицаец се заснова само врз основа на јавен оглас од услови утврдени со овој и посебен закон. Избраните кандидати за полицаец се упатуваат на основна обука за полицаец во Центар за обука во Министерството. Согласно потребите на Министерството за внатрешни работи ќе може паралелно да се спроведуваат и досегашната основна обука за полицаец во време траење од една година. Последната генерација 24-та во Средното полициско училиште завршила 2000 година, а со примената на ова законско решение, 25-та генерација ќе продолжи да учи во средното полициско училиште. Предлог решението е усогласено со Законот за средно образование, со оглед на тоа што истиот е дадена можност на државно средно полициско училиште да се уреди со посебен закон. Од овие причини се предлага да се пристапи кон донесување на овој закон со кој што ќе се доведе системско решение за средното полициско образование, создавање квалитетен полициски кадар, подигање на стандардите на полициско работење, зголемување на атрактивноста на полициската професија за млади лица и утврдување на јасна правна рамка за прием, селекција, организација и управување со средното полициско училиште. Благодарам.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам и јас. Предлогот на пратениците по скратена постапка да се донесе Законот за изменување на Законот за средно полициско училиште го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници, од кои 64 гласаа за, 11 против и нема воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието на Република Северна Македонија ги задолжувам Комисијата за финансирање и буџет како матично работно тело и Законодавно-правната комисија да расправаат по предлогот на законот. Според тоа на денешната седница го предлагам следниот дневен ред: 1.Предлог-одлука за испраќање на припадници на Армијата на Република Северна Македонија за учество во меѓународната операција на Европската унија „АЛТЕА“, во Босна и Херцеговина. 2.Предлог на закон за изменување на Законот за проспекти и обврски за транспарентност за издавачите на хартии од вредност, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Зоранчо Јованчев, Ели Панова, Јане Мицевски, Тони Јаревски, Иванка Василевска и Драгана Бојковска. 3.Предлог на закон за изменување на Законот за решавање банки, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Зоранчо Јованчев, Ели Панова, Јане Мицевски, Тони Јаревски, Иванка Василевска и Драгана Бојковска 4.Предлог на закон за изменување на Законот за финансиски инструменти, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Зоранчо Јованчев, Ели Панова, Јане Мицевски, Тони Јаревски, Иванка Василевска и Драгана Бојковска. 5.Предлог на Закон за средно полициско училиште, скратена постапка, поднесен од пратениците Никола Мицевски, Бобан Карапејовски, Бојан Стојаноски, Зоранчо Јованчев, Никола Коњановски, Александар Вељановски и Ели Панова 6.Предлог на закон за изменување на Законот за исплата на платите во Република Северна Македонија - Прво читање 7.Предлог на закон за дополнување на Законот за задругите - Прво читање 8.Предлог на закон за изменување на Законот за едношалтерскиот систем и за водење на трговскиот регистар и регистарот на други правни лица - Прво читање 9.Предлог на закон за изменување на Законот за јавните претпријатија - Прво читање 10.Предлог на закон за дополнување на Законот за стопанските комори - Прво читање 11.Предлог на закон за изменување на Законот за вработување на инвалидни лица - Прво читање 12.Предлог на закон за изменување и дополнување на Законот за странци - Прво читање 13.Предлог на закон за изменување и дополнување на Законот за безбедност на сообраќајот на патиштата Прво читање 14. Предлог на закон за пристапност на вебстраниците и мобилните апликации на институциите од јавниот сектор - Прво читање 15.Предлог на закон за изменување и дополнување на Законот за прекршоците - Прво читање 16.Предлог на закон за задолжување на Република Северна Македонија со заем кај Меѓународната банка за обнова и развој – Светска банка по Договорот за заем за дополнително финансирање на Проектот за унапредување на основното образование - Прво читање 17. Предлог на закон за изменување и дополнување на Законот за енергетска ефикасност - Прво читање 18.Предлог на закон за контрола на индустриски емисии - Прво читање. Врз основа на член 83 од Деловникот на Собранието дали некој има предлог за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кои имаат предлози за изменување и дополнување на дневниот ред да се пријават за збор. За збор се јави пратеникот Оливер Спасовски, повелете.", "source_page": 5, "end_page": 6}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам претседателе. Почитуван претседателе, почитувани колеги пратеници. За збор се јавив во однос на дневниот ред, а се однесува за двете точки 17 и 18, зошто. Заради тоа што ова се законски решенија кои што се од европската агенда и за кои што покрај другите две законски решенија СДСМ нема ништо против да бидат на дневен ред и да бидат донесени и сметавме дека има основа да бидат подржани. Меѓутоа две законски решенија од овие точка 17 Предлог на закон за изменување и дополнување на Законот за енергетска ефикасност и Предлог на закон за контрола на индустриски емисии не ги исполнуваат формалните услови за закон кој што е предвиден во Деловникот за да воопшто се најдат во собраниска процедура. Имено, ако погледнеме што треба да содржи еден закон кој што е предвиден во член 142 меѓу другото треба да содржи образложение на измената на Предлогот на законот. Еве ги двете законски решенија тука кои што воопшто немаат никакво образложение. Мислам дека не треба да се најдат на дневен и да бидат во собраниска процедура. Тоа се законски решенија кои што ќе се донесат, меѓутоа ниту има толку голема итност во овој момент денеска да се најдат на седница. Тоа може да се направи веќе на следнава седница и на која што најавив веќе дека ќе се поддржи, меѓутоа не треба да правиме преседани кои што ќе ни бидат навистина многу или ќе се однесуваат многу лошо во наредниот период. Затоа барам точката 17 и 18 да биде тргната од дневен ред, Благодарам.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеникот Оливер Спасовски го ставам на гласање, ве молам да се изјасниме. Ве повикувам да гласаме. Вкупно гласаа 15 пратеника, за гласаа 15 пратеника, против нема, воздржани нема. Констатирам дека предлогот на пратеникот Оливер Спасовски не е усвоен. Бидејќи е исцрпена листата на пријавени за збор, предложениот дневен ред во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, за гласаа 62 пратеници, против 1 пратеник, воздржани нема. Констатирам дека Собранието го утврди предложениот дневен ред. Пред да преминеме на расправа по точките од дневниот ред, ве потсетувам дека согласно член 86 од Деловникот на Собранието, пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот и координаторите на пратеничките групи може да се пријават за збор и во текот на претресот. Листата на пратеници не може да се менува и дополнува во текот на претресот. По исклучок пратениците кои во една минута по отворањето на претресот се спречени да се пријават за збор поради присуство на седниците на работните тела на Собранието чии членови се тие, имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието, доколку претресот по точката од дневниот ред се уште трае. Едновремено ве известувам дека согласно член 91, став 3 од Деловникот на Собранието, пратеникот кој се пријавил за збор, а не е присутен во салата кога е повикан да говори, го губи правото на збор за претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието, пратеник во текот на претресот може да говори само еднаш во траење од 10 минути, известителот на матичното работно тело и на Законодавно правната комисија 10 минути, координаторот на пратеничката група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот може да говорат повеќе пати, но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач, може да говори само еднаш, најдолго 15 минути. Минуваме на точка 1 – Предлог на одлука за испраќање на припадници на Армијата на Република Северна Македонија за учество на меѓународната операција на Европската Унија АЛЕТА во Босна и Херцеговина Извештаите ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлог одлуката да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа е завршена. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 88 пратеника, за гласаа 88 пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за испраќање на припадници на Армијата на Република Северна Македонија за учество на меѓународната операција на Европската Унија АЛЕТА во Босна и Херцеговина. Бидејќи за точка 2, 3 4 и 5 немаме услови, ќе продолжиме со тие точки после одржување на комисиите. Минуваме на точка 6 – Предлог на закон за изменување на Законот за исплата на платите во Република Северна Македонија, прво читање Предлог на законот и извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија, ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог на законот е завршена. Врз основа на извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на законот за изменување на Законот за испата на платите во Република Северна Македонија е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки на седницата, да се достави до Комисијата за економски прашања, труд и енергетска политика и Законодавно правната комисија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 72 пратеника, за гласаа 62 пратеници, против 10 пратеника, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 7 – Предлог на закон за дополнување на Законот за задругите, прво читање Предлог на законот и извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија, ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлог на законот да се пријават за збор. За збор е пријавен пратеникот Фатмир Битиќи, повелете имате збор.", "source_page": 6, "end_page": 7}
{"speaker": "Фатмир Битиќи", "raw_text": "Ви благодарам претседателе. Почитувани колеги пратеници и пратенички, Пред нас на овој дневен ред имаме некаде шест предлог законски решенија од Министерството за економија и труд и само за потсетување сите се заради тоа што викаат, треба да се усогласат со Законот за ЗОРОДУ. Бидејќи сме полни во кажувањето како треба да изгледа владеењето на право, еве да ви кажам што ви пишува членот 63 во Законот за ЗОРОДУ. Вика: Другите закони и други пропис се усогласуваат до одредбите на овој Закон најдоцна во рок од 6 месеци од денот на донесување и влегување во сила на овој Закон. Да ве потсетам, вика, Законот за изменување и дополнување на Законот за организација и работа на органите на државната управа беше објавен и стапи на сила на 10 јуни 2024 година. Ако не знаете, денеска сме 2 септември 2025 година или 16 месеци од кога овој Закон е влезен во сила. И замислете, добиваме законски решенија во кој што викаат, се усогласуваме со ЗОРОДУ, затоа што тоа ни го налага ЗОРОДУ. Дајте ве молам. Сфаќате ли каква неспособност доаѓа од министерот кој што се нема појавено на пленарна и собраниска седница. 16 месеци. Ајде да не кажеме, на секои пратенички прашања само се поставуваат прашања, па нит усмено, нит писмено ги одговара, веројатно толку е капацитетот, но денеска добивам и навидум решенија кои што викаат, усогласување со ЗОРОДУ, ако ги погледнете во секое има протнување на уште една друга измена. И ова е реалноста драги мои. Значи не зборуваме за ништо според закон, ова не е владеење на право, ова е само неспособност на институциите. И секако ќе очекувате да притиснеме да ги поддржиме. Сметам дека како пратеници, особено што ова е во редовна постапка, значи ќе поминат уште некаде месец дена додека овие закони се усогласат, а ние ќе влеземе, нели, во локални избори итн, итн, сметам дека повикани сме како пратеници, независно дали сме од опозиција или позиција, да не поддржиме ваква нелогичност. И да им покажеме на тие кои што седат во извршната власт, кои што ова го прават, ако можеше одредени министри во рок од 6 месеци да ги у согласат своите закони, можеше и ова Министерство, да не ги поддржиме, да си се вратат назад и да си ја научат лекцијата. Па, еднаш за секогаш да сфатат дека законите се исти за сите. А не носиме закон, ни наложува што да направиме после 16 месеци, леле еурека, научна фантастика. Закон со две измени. Ќе додадеме, вика, во Законот само и труд на економија, ќе додадеме и труд. Па колку време ви требаше? 16 месеци за да напишете таков закон. И затоа претседателе, сметам дека вие сте прв повикан да вакви закони не дозволите да дојдат на дневен ред. А второ, еве, бидејќи сите сме полни како ние имаме можност да коригираме, ги повикувам сите мои колеги од позицијата да не бидат виновници, затоа што со тие кои што се овде само виновни за ова. Ако сакате можам уште многу да ви прочитам кој се уште закони не се усогласени, но тоа во некоја друга прилика. Еве за да не биде дека го користам пред локалните избори. Но, тоа е очигледно тоа со кое што располагате. 16 месеци за да два збора се сменат во еден закон, треба за да тоа соодветно биде направено. Благодарам.", "source_page": 7, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Малиша Станковиќ има реплика, повелете.", "source_page": 8}
{"speaker": "Малиша Станковиќ", "raw_text": "Благодарам претседателе. Почитуван колега Битиќи, Во делот за неспособноста, кога кажувате дека има неспособност во работењето, да ве потсетам дека додека вие бевте вицепремиер во една Влада по пет години не се носеа подзаконски акти на закони. Цели пет години. За вас е ова експедитивно брзо кога се носат за 16 месеци. По пет години немавме донесено подзаконски акти на најмалку сто закони во државава. Тоа јас ви го тврдам, колегите правници кои што ги имате во вашите редови може да ви потврдат дека сум во право. Така да во делот на неспособеност не би се сложил, бидејќи ќе треба да се погледнете во огледало за да видите што се работи, каде е неспособноста. Во оној дел дека навистина се касни со носењето на закони, тоа е точно, се касни, меѓутоа се работи за една техничка промена кај конкретно во законско решение, кое што во правниот промет ние мораме да ја спроведеме. Таа не го кочи донесувањето и функционирањето на самиот закон, меѓутоа ако го вратиме ние сега законот и до недоглед не го усогласиме со ЗОРОДУ, што сме направиле со правниот поредок и со правниот систем. Трета работа, за ова законско решение јас зборував на самата Комисија, овдека за мене не е само што се усогласува и дали треба да се усогласи, тука фали една друга работа која што во иднина, јас и укажав дека Министерството треба да ја донесе, а тоа е кај Законот за задруги, да ги издвои земјоделските задруги, кои што вие неосновано во претходната Влада, со ваша одлука ги ставивте да бидат сите заедно во куп. Земјоделските задруги имаат посебно програма по кои што се финансираат, посебно одделение во Министерството во земјоделие кое што работи исклучиво со земјоделските задруги и слично. Така да тие требаше да си останат со посебно законско решение. И ние тогаш на времето реагиравме, зошто вие го спајате законот заедно. Е тоа е она што Министерството за економија треба да го направи во иднина во соработка со Министерството за земјоделие. Тоа е суштинска измена. Ова вие сега што го зборувате, ова е политичко излегување заедно со колегата Сали, кој што често пати за ова зборува. Да, треба законите да се донесат на време, меѓутоа неспособноста треба да ја погледнете во огледало, каде што по пет години не донесувавте подзаконски акти. Благодарам.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За контра реплика Фатмир Битиќи, повелете.", "source_page": 8}
{"speaker": "Фатмир Битиќи", "raw_text": "Колега Станоковиќ, имате правници околу вас и може да ги прашате што пишува во Уставот. Вика, роковите се императив согласно Уставот. И мора и мора, не дали сакаш, мора да се почитуваат. И затоа го повикав претседателот на Собрание, он е прв кој што треба да каже не може. Е сега, бидејќи викате дали имало способност или неспособност, 52 закони се усогласени согласно ЗОРОДУ. 102 закони не се усогласени. Ви требаат 16 месеци да една реченица измените. А за другото треба да прашате дали биле во мојот ресор или не биле, така да министер без ресор не може да носи подзаконски акти.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по Предлог на законот е завршена. Врз основа на извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на законот за дополнување на Законот за задругите е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки на седницата, да се достави до Комисијата за економски прашања, труд и енергетска политика и Законодавно правната комисија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник. Од нив 60 пратеници гласаа за, против гласаа 11 пратеници, нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 8 – Предлог на закон за изменување на Законот за едношалтерски систем и за водење на трговски регистар и регистарот на други правни лица, прво читање. Предлог на законот и извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог на законот е завршена. Врз основа на извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на законот за изменување на Законот за едношалтерскиот систем и за водење на трговскиот регистар и регистарот на други правни лица е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки на седницата на Собранието да се достави до Комисијата за економски прашања, труд и енергетска политика и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70 пратеници. Од нив 60 пратеници гласаа за, против гласаа 10 пратеници, нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 9 – Предлог на закон за изменување на Законот за јавните претпријатија, прво читање. Предлог на законот и извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог на законот е завршена. Врз основа на извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на законот за изменување на Законот за јавните претпријатија е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки на седницата на Собранието да се достави до Комисијата за економски прашања, труд и енергетска политика и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70 пратеници. Од нив 61 пратеник гласаа за, против гласаа 9 пратеници, нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 10 – Предлог на закон за дополнување на Законот за стопанските комори, прво читање. Предлог на законот и извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог на законот е завршена. Врз основа на извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на законот за дополнување на Законот за стопанските комори е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки на седницата на Собранието да се достави до Комисијата за економски прашања, труд и енергетска политика и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник. Од нив 64 пратеници гласаа за, против гласаа 7 пратеници, нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 11 – Предлог нас закон за изменување на Законот за вработување на инвалидни лица, прво читање. Предлог на законот и извештаите на Комисијата за Комисијата за социјална политика, демографија и млади, како матично работно тело и Законодавно правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог на законот е завршена. Врз основа на извештаите на Комисијата за социјална политика, демографија и млади, како матично работно тело и Законодавно правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на законот за изменување на Законот за вработување на инвалидни лица е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки на седницата на Собранието да се достави до Комисијата за социјална политика, демографија и млади и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници. Од нив сите 64 пратеници гласаа за, против нема, нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 12 – Предлог на закон за изменување и дополнување на Законот за странци, прво читање Предлог на законот и извештаите на Комисијата за одбрана и безбедност, како матично работно тело и Законодавно правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на законот да се пријават за збор. За збор е пријавен пратеникот Сали Мурати, повелете.", "source_page": 8, "end_page": 10}
{"speaker": "Сали Мурати", "raw_text": "Благодарам. Почитуван претседател на Собранието, почитувани колеги пратеници, ценета македонска јавност. Сакам од својата гледна точка да проблематизирам Предлог законот, иако ја признавам потребата за модернизација на миграциските политики, морам да истакнам дека Предлогот содржи фундаментални недостатоци, па ја доведува во прашање неговата усогласеност со Уставот. Предлогот се претставува како техничка измена за олеснување на административните процедури, ја искоментирав оваа работа и во Законодавно правната комисија, но сакам да бидат запознаени и сите пратеници со оваа проблематика. Меѓутоа длабоката анализа, мојата длабока анализа покажува дека станува збор за фундаментални нови концепти на нашиот пристап кон миграционите политики која воведува дискриминаторски елементи и создава правна несигурност во правниот промет. Па во што се проблематизира од уставен правен аспект. Предлог законот воспоставува двослојна правна рецептура која фундаментално го нарушува принципот на еднаквост пред Законот. На една страна имаме со обични странци, кои мора да поминат низ сложени процедури, да чекаат месеци за одобрение и да се соочат со строги критериуми. На друга страна имаме привилегирани странци, таканаречени во стратешки проекти кои уживаат забрзани процедури и директни одобренија без контрола. Се прашувам, дали еден странец кој работи како инженер во приватната ИТ компанија е помалку вредно од еден кој работи како инженер во компанија прогласена за стратешки партнер. Дали правдата се мери според врската што ја има работодавецот со власта. Што вели членот 29 од Уставот каде се регулирани правата на странците. Членот 29 од Уставот утврдува дека странците во Република Северна Македонија уживаат слободи и права гарантирани со Уставот под услов утврден со Закон и меѓународни договори. Овој принцип бара двоен услов, тоа е кумулативен услов во правото наречен, условите мораат да бидат утврдени со закон, неславнитативни актови и сите странци мора да уживаат права под исти законски услови. Предлогот ги нарушува двата услова. Условите за странците во стратешки проекти се препуштени за дискрецијата на Министерство за економија и труд без јасни критериуми. Ова претставува диригирана законодавната функција на исполнителната власт. Предлог законот ги нарушува сите три компоненти на владеењето на правото и тоа, предвидливост, во предлогот нејасно е кој проект ќе бидат прогласени за стратешки проекти. Второто транспарентност, нема јавни критериуми за одлучувањето и третото, контрола, се заобиколува независната институција да го контролираат овој механизам. Европската Унија има развиено софистички систем за управување со миграцијата на работна сила, клучни принципи во Европската Унија се, јавноста и транспарентноста во критериумите, независноста на оценувачкото тело, еднаквост на третманите и заштита на домашниот пазар на трудот. Еве ќе се обидам, само има многу западно европски држави како е регулирано оваа работа, во Германија само да кажам, нема да кажеме од Канада, Австралија, Австрија и во други држави. Во Германија федералната агенција за вработување игра централна улога во сите одлуки за работни дозволи. Дури и за високи приоритетни проекти се применуваат строги и транспарентни процедури. Критериумите се јавно достапни, а одлуките подлежат на судска контрола. Кај нас не подлежат под судска контрола. Само за Австрија да кажам дека, Австрија, Австралија користи електронски систем каде сите работодавци мораат да поминат низ иста процедура. Создавањето, значи тука се создава привилегирани странци и нормални странци, а членот 9 кажува дека се еднакви и членот 29 предвидува како странците кои права ги уживаат во нашата држава. Создавањето на привилегиран статус за одредени работодавци фундаментално ги нарушува пазарните механизми кај нас. Компаниите кои имаат стратешки статус, ќе имаат целосна предност во однос на конкурентите и тука ќе дојдеме до нелојалната конкуренција и претприемништвото што забранува нашиот Устав, што ќе влијае врз слободното конкурирање и иновациите. Скратувањето на процедурите и заобиколувањето на редовните контроли создава безбедносни ризици кај нас. Агенцијата за вработување не врши само административни формалности кај нас, таа врши важни проверки на квалификациите, условите на работа и потенцијалните ризици. Спротивно на тврдењето во образложението, овој закон неизбежно ќе има и финансиски импликации, олеснувањето на условите за привремен престој ќе доведе до зголемување на странци кои ќе ги користат јавни услуги како што е здравството, образованието, социјалните услуги итн, итн. Почитувани колеги, не сум овде само да критикувам. Како одговорен пратеник во опозиција најавувам, веќе и во Комисијата најавив 6 амандмани со што сакам да го подобрам предлогот и фактички владеењето на правото и почитувањето на Уставот да биде на ниво како што побарува нашиот Устав. Овие амандмани, еве деновиве ќе бидат дистрибуирани во Собранието, ќе обезбедат дека предложените измени нема да создадат дискриминација према истиот статус на странците, нема да се нарушат уставните принципи, нема да ги занемарат интересите на нас домашните граѓани и нашите компании. Како заклучок, почитувани колеги, ги препознавам идејата и потребата на Министерство за внатрешни работи како предлагач на овој закон, потребата за економски развој, ги разбирам предизвиците за глобализацијата, ги прифаќам реалностите на конкретниот светски пазар, конкуренцијата на светскиот пазар, но исто така ги познавам вредностите врз кои е изградена нашата демократија. Знам дека прогресот без правда не е вистински поглед, знам дека економскиот раст без социјална кохезија не е одржлив развој, знам дека ефикасноста без транспарентноста не е демократско управување. Предлогот што го разгледуваме денес во сегашната форма не ги исполнува стандардите на европските држави како што кажав, многу европски држави тука цитирав, ќе создава повеќе проблеми отколку што решава. Тој поставува повеќе прашања отколку што дава одговори. Не е доцна на промената, не е доцна на подобрување на овој текст, затоа еве фактички е во редовна процедура овој закон. Нашите граѓани не заслужуваат пообични закони, Уставот не ја толерира селективната примена без разлика дали тие се однесуваат слободите и правата на странците. Демократијата не прашува на партиски припадник кога се работи за неутрални принципи. Благодарам за вашето внимание.", "source_page": 10, "end_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по Предлог законот е завршена. Врз основа на извештаите на Комисијата за одбрана и безбедност, како матично работно тело и Законодавно правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1.Предлогот на законот за изменување и дополнување на Законот за вработување на инвалидни лица е прифатлив и може да се даде на натамошно односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за одбрана и безбедност и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеника, од кои 64 гласаа за, 1 против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 13 – Предлог на закон за изменување и дополнување на Законот за безбедност на сообраќајот на патиштата – прво читање Предлогот на законот и извештаите на Комисијата за одбрана и безбедност, како матично работно тело и Законодавно правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлогот на законот е завршена. Врз основа на извештаите на Комисијата за одбрана и безбедност, како матично работно тело и Законодавно правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1.Предлогот на законот за изменување и дополнување на Законот за безбедност на сообраќајот на патиштата е прифатлив и може да се даде на натамошно односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за одбрана и безбедност и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 14 – Предлог на закон за пристапност на веб-страниците и мобилните апликации на институциите од јавниот сектор – прво читање Предлогот на законот и извештаите на Комисијата за транспорт, дигитална трансформација и просторно планирање, како матично работно тело и Законодавно правната комисија како и на Комисијата за европски прашања ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на законот да се пријават за збор. Се јави заменикот министер за дигитална трансформација, повелете имате збор.", "source_page": 11, "end_page": 12}
{"speaker": "Радослав Настасијевиќ Вараџински", "raw_text": "Благодарам претседателе. Почитувани пратеници, почитувана јавност, Министерството за дигитална трансформација е целосно посветено на процесот на усогласување на нашето Законодавство со Законодавството на Европската Унија во делот на дигитализација. Во таа насока особено важен аспект е остварување на правата на лицата со попреченост и нивната инклузија во сите сфери на општественото живеење, вклучувајќи ја тука и дигитализацијата. Денес пред вас е Законот за пристапност на вебстрани и мобилни апликации од јавниот сектор. Овој закон е транспозиција на директивата за пристапност на веб-страни и мобилни апликации на јавниот сектор усвоена во 2016-та година на Европската Унија. Со ова законско решение се поставува правна рамка за оптимизација на пристапот до информациите и услугите на вебстраните и апликациите на институциите од јавниот сектор. Оваа рамка ќе овозможи сите корисници да можат да пристапат до нив и да ги користат на рамномерен начин, со посебен акцент на лицата со попреченост и на старите лица. Во законот го дефинираме пристапот до дигитални ресурси на институциите од јавниот сектор со јасно утврдени обврски и стандарди. Предвидуваме што треба да направат институциите за да обезбедат пристапност на своите веб- страници и мобилни апликации. Со тоа ќе обезбедиме пристапност до сите корисници подеднакво, содржините на веб-страните и мобилните апликации на јавниот сектор ќе бидат видливи и разбирливи преку најмалку две различни сетила. А сите интерактивни елементи ќе мора да бидат употребливи без разлика на начинот на употреба, со тастатура, гласовна контрола или асистивни уреди. Ќе обезбедиме јасност и доследност, сите интерактивни елементи ќе мора да бидат јасни предвидливи и доследни за да се осигура непречен пристап за истите. Се предвидува инклузивен дизајн, принципите на унифициран дизајн ќе бидат промовирани и применувани при развој и одржување на веб-апликациите и вебстраните. Се предвидуваат и механизми за следење и мониторинг за да осигуриме усогласеност со овие нови стандарди ќе се воспостават редовни механизми за мониторинг и за исполнување на барањата за пристапност. Институциите ќе бидат задолжени да објавуваат изјава за пристапност која ќе ги објаснуваа деловите на содржините кои не се пристапни. Причините за тоа и можноста за обезбедување на алтернативни пристапни решенија. Оваа законска иницијатива претставува значаен чекор во изградба на инклузивно дигитално општество. Затоа ве повикувам сите да го поддржите овој закон. Ви благодарам.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Јас ви благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по Предлогот на законот е завршена. Врз основа на извештаите на Комисијата за транспорт дигитална трансформација и просторно планирање, како матично работно тело и Законодавно правната комисија и расправата по ова седница на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на законот за пристапност на веб страниците и мобилните апликации на институциите од јавниот сектор, е прифатлив и може да се даде на натамошно, односно второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието, да се достави до Комисијата за транспорт, дигитална трансформација и просторно планирање и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеници. Од нив сите 66 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 15 – Предлог на закон за изменување и дополнување на Законот за прекршоци, прво читање. Предлогот на законот и извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисијата ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлогот на законот, да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлогот на законот е завршена. Врз основа на извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на законот за изменување и дополнување на Законот за прекршоци, е прифатлив и може да се даде на натамошно, односно второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието, да се достави до Комисијата за политички систем и односи меѓу заедници и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеници. Од нив сите 66 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 16 – Предлог на закон за задолжување на Република Северна Македонија со заем кај Меѓународната банка за обнова и развој Светска Банка по Договорот за заем за дополнително финансирање на проектот за унапредување на основното образование, прво читање. Предлогот на законот и извештаите на Комисијата за финансирање и Буџет, како матично работно тело и Законодавно правната комисијата ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на законот, да се пријават за збор. Имаме четворица пријавени за збор. Прв, збор му давам на заменик министерот за финансии. Николче Јанкуловски. Повелете, имате збор.", "source_page": 12, "end_page": 13}
{"speaker": "Николче Јанкуловски", "raw_text": "Благодарам. Почитувани пратеници, Проектот за унапредување на основното образование беше подготвен во рамки на Стратегијата на Меѓународната банка за обнова и развој, за партнерство со Република Македонија за периодот 2019 – 2023 година. Проектот се имплементира од страна на Министерството за образование и наука од април 2021 година. Крајниот рок за имплементација на проектот е продолжен до 25 февруари 2027 година. Од вкупниот износ на заемот кој изнесува 21 милион и 500 илјади евра, процентот на повлечени средства, заклучно со 31 јули 2025 година изнесува 94,27%. Во имплементацијата на проектот се вклучени Бирото за развој на образованието, Државниот испитен центар, Државниот просветен инспекторат, општините и основните училишта. Проектот се состои од следните компоненти. Прва, подобрување на учењето на ниво на учениците. Втора, реформа на следењето и оценувањето на националниот напредок во учењето. Трета, подобрување на компетенциите на наставниците, на мултидисциплинарните тимови за поддршка и на раководителите на училиштата. Четврта компонента е управување со секторот, управување со проектот, следење и оценување. Вкупниот износ на заемот кој ќе го додели Меѓународната банка за обнова и развој, Светска банка изнесува 15 милиони евра. Заемот ќе биде доделен под следните услови. Рокот на отплата е 12 години со вклучен грејс период од 3 години, период во кој ќе се плаќа само каматата. Каматната стапка е шестмесечен еурибор со варијабилен распон. Заемот ќе се отплаќа во 18 полугодишни рати кои пристигнуваат за плаќање на 15 јуни и 15 декември секоја година. Согласно прописите на Меѓународната Банка за обнова и развој, Светска Банка, Република Македонија како заемопримач има обврска да ѝ плати на Светска Банка еднократна провизија во износ од 0,25% од износот на заемот и Република Македонија ќе ѝ плаќа на Меѓународната Банка за обнова и развој, светска Банка, провизија во износ од 0,25% од неповлечениот дел на заемот на годишно ниво. Услов за склучување на Договорот за заем е донесување на закон за задолжување по стапка која што е утврдена во Законот за јавен долг, а корисник ќе биде, исто така како и досега, така и натаму, Министерството за образование и наука. Почитувани пратеници, сметам дека изнесените аргументи се доволни, Собранието да го поддржи и усвои Предлог на законот за задолжување на Република Македонија со заем кај Меѓународната банка за обнова и развој, Светска Банка по Договорот за заем за дополнително финансирање на проектот за унапредување на основното образование. Благодарам за вниманието.", "source_page": 13}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Следен за збор е пратеникот Фатмир Битиќи. Повелете, имате збор.", "source_page": 13, "end_page": 14}
{"speaker": "Фатмир Битиќи", "raw_text": "Благодарам. Почитуван претседател, почитувани пратеници и пратенички, Денеска пред нас имаме Предлог на закон со кој Владата предводена од ВМРО-ДПМНЕ сака да се задолжи со 15 милиони евра, преку заем од Светска Банка за дополнително финансирање на проект за унапредување на основното образование. На самиот почеток, би сакал да го нагласам најважното. Секое вложување во образованието е добро и неопходно. Образованието треба да е темелот врз кој ќе градиме праведно инклузивно општество, но и функционална економија со споделени резултати. Тоа е инвестиција во иднината на нашите деца, во нивната еднаква шанса за успех, во нашето заедничко утре. Но мора да се постават и неколку клучни прашања пред јавноста. Зошто токму ова ВМРО-ДПМНЕ е партијата која во 2021 година, истиот проект го блокираше и оцрнуваше. Денес се обидува да го прикаже како сопствен успех. Што е тоа што се промени. И, Уште поважно. Зошто Владата ни предлага ново задолжување во услови кога јавниот долг има засилен тренд на зголемување. Кога државата е турната во должничка спирала и кога истите тие што не задолжуваат немаат храброст да излезат пред јавноста и да и кажат каде одат тие пари и под кои услови. Треба да бидеме искрени. Денес не расправаме само за овие 15 милиони евра. Пред нас е точка на дневен ред кој е израз на владеење кој повеќе од година дена е наметнат. Модел кој се темели на непромислено задолжување на прикривање на вистинските бројки и на политичко лицемерие. Ова задолжување од 15 милиони евра е само симбол дел од една поголема слика која власта се обидува да ја држи подалеку од очите на јавноста. Почитувани, ако сакаме да ја разбереме реалната состојба на јавните финансии доволно е да ги погледнеме бројките која ја портретираат сликата. Од 1 јули 2024 година до 1 септември 2025 година Северна Македонија се задолжи за над 1,8 милијарда евра. Една милијарда евра од Унгарија и уште 800 и 3 милиони евра преку 33 аукции на државни обврзници со просечна каматна стапка од 4,5%. Дополнително, на почетокот на август Владата најави нови заеми од 950 милиони евра на меѓународниот пазар и 70 милиони евра кај домашните банки. Со што вкупниот износ на задолжувањето ќе надмине 2,8 милијарди евра. А, официјалните податоци на Министерство за финансии се обидуваат да ја ублажат драматичната нестабилност и јавниот долг од 56,9% од БДП од третиот квартал од 2024 година се зголеми на 62,4% на крајот на 2024 година. Па, потоа падна на 57,7 во првиот квартал на 2025 година и повторно да порасне на 58,5% во вториот квартал. Тоа значи дека јавниот долг пораснал за нето 867 милиони евра од 8,8 милијарди на 9,7 милијарди евра до 30 јуни 2025 година. Но, суштината е дека реалноста е уште полоша од тоа што Владата сака да го прикаже. Фискалниот совет веќе алармира дека постојат над 700 милиони евра доспеани но, не платени обврски што претставува 4,4% од Бруто Домашен Производ кој не се прикажуваат во официјалните извештаи. Тоа е скриен товар кој ќе падне врз грбот на граѓани и на граѓанките и прикриен долг кој ќе дојде еден ден за наплата. Ако на ова се додаде и најавеното задолжување од 6 милијарди евра преку Обединетото Кралство, тогаш сликата станува уште поалармантна. Државата е турната во должничката спирала која може да ја одведе кон длабока финансиска криза. И, тоа е камен врз она околу вратот на државата. Тежина што ќе ги повлече и идните генерации за кои денес преку задолжување Владата сака да им го унапреди основното образование. Но, првата лекција која ќе треба да ја научат е да отплаќаат долгови што не ги направиле. Но, за да ја разбереме реалноста со задолжувањето треба да зборуваме и за транспарентноста. Министерство за финансии е должно да ја информира јавноста а тоа не го прави. Дигиталниот бројчаник за јавниот долг не работи, Извештаите се задоцнети, податоците се тешко достапни дури и за експертите. Кога ќе дојде момент за вакво задолжување за какво зборуваме денес. Вчера на комисија добивме едвај 55 секунди објаснување од заменик министерот а денеска 3 минути и 20 секунди. Без список на училишта, без план и по кои критериуми ќе бидат одбрани општините. Владата тврди дека ќе гради но не кажува ниту што ниту каде. Се крие а истовремено ја задолжува државата и тоа не е одговорност тоа е злоупотреба на довербата која и е дадена од страна на граѓаните. И, сега доаѓаме до најважното. Зошто државата се задолжува со милијарди кај меѓународните кредитори а ги пропушта парите што ги нуди Европската Унија. Планот за раст на Западен Балкан е историска шанса. Европа ни стави на располагање конкретни средства за интеграција и за подобрување на стандардите уште пред да станеме членки на Европската Унија. Но, Македонија остана без функционална финансиска структура. И, фактите се јасни, 43 милиони евра за реформска поддршка останаа не искористени, уште 52 милиони евра аванс не се ставени во функција. Дополнително од очекуваните 17,1 милиони евра деновиве на државата и се одобрија само 8 милиони евра затоа што, реализирала само 40% од потребните реформи и тоа не е вина ни на Бугарија ни на Грција ни на СДСМ тоа е вина на оваа Влада која не успеа да го исполни својот дел од обврските. Наместо европски пари што не мора да ги враќаме, Владата избира кредити и задолжување што ќе ги враќаат идните генерации. И, затоа почитувани кога денес ќе гласаме за овој предлог проект важно е да разбереме дека ова не е само прашање: Дали ќе изградиме неколку училишта. Тоа е прашање за моделот на управување со јавните финансии. За тоа дали државата ќе ја турнеме уште подлабоко во должничката спирала или ќе најдеме начин да вложуваме одговорно и транспарентно. Не сум против училиштата напротив тие се дел од мојата социјалдемократска визија за еднакво, инклузивно и фер општество. Но, сум против политичко лицемерие. Против фискална не одговорност и против тоа да се задолжуваме без план, без чесност и секако без очетност пред јавноста. И, ова задолжување уште еднаш ја разоткрива суштината на власта на ВМРО - ДПМНЕ. Проект што во 2021 година го блокира, денес го претставуваат како сопствен успех. Во меѓувреме наместо да понудат свои идеи тие молчат за новата стратешка рамка со Светска банка за периодот 2024 година - 2028 година. А, токму таа стратешка рамка на Светската банка за соработка со Република Македонија вредна 700 милиони евра треба да ги понуди решенијата за се што до сега не можело. Но, таму треба да бидат новите визионерски проекти што ќе ја трансформираат економијата и секако јавните услуги. Но, нив за жал ги нема и наместо тоа се продолжува со политика на засилено задолжување додека шансите за европски пари и за вистинските развојни програми остануваат не искористени. Благодарам.", "source_page": 14, "end_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Следна за збор е пратеничката Сања Лукаревска, повелете имате збор.", "source_page": 15}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам претседателе. Почитувани колеги, колку и да сме во салата. И, на вчерашната седница на Комисија за финансирање и буџет дискутиравме токму за ова предлог законско решение односно за ова ново задолжување кое што се однесува за финансирањето за проектот за унапредување на основното образование по скратена постапка. За прв пат овој предлог на закон е донесен во декември 2020 година односно бил во оваа собраниска процедура и тогаш да ја потсетиме јавноста дека станува збор за 21,5 милиони евра. Вкупната вредност на овој проект кој што истиот ќе се имплементира преку единицата за управување со проектот. И, тука имаме 4 компоненти. Првата компонента која што се однесува за подобрување на учењето на ниво на училиште од 15,11 милиони евра. Понатаму, компонента 2, реформа на следењето и оценувањето на националниот прогрес во учењето од 1,895 милиони евра. Понатаму, имаме компонента 3 за зајакнување на компетенциите на наставниот кадар, стручните соработници и директорите на училиштата 2,9 милиони евра и компонента 4, управување со секторот, раководење со проектот и мониторинг и евалуација од 1,54 милиони евра. Која била целта на проектот која што е иста онаа која што се зборуваше во 2020 година и 2021 година. Подобрување на условите за учење во основното образование. Основното начело врз основа на кое се заснова овој предлог на закон е обезбедување на финансиски средства за да се овозможи реализација на проектот за унапредување на основното образование и овие 21,5 милиони евра ќе се насочат по повеќе сегменти. Тогаш, како предлагач Владата со свои претставници тогашна министер за финансии, тогашниот министер за образование и наука, тогашниот заменик министер за финансии. Во денешното законско решение имаме предлагач Владата претставници, министерката за финансии и заменик министерот за финансии. Немаме претставник од Министерство за образование и наука а сепак ова прашање задира и во нејзината област односно кај ресорната министерка Весна Јаневска. Она кое што и вчера го дискутиравме дека новото задолжување изнесува фантастични 15 милиони евра, тука се повикувам на оној наратив кој што дел од тогашната опозиција зборуваа за овие задолжувања од 21 и пол милиони евра бидејќи се фантастични, за проект кој што во образложението на заменик министерот за финансии е завршен со 94,3% односно остануваат уште 5,7% реализација. Значи, за 94,3% биле предвидени 21,5 милиони евра а за овие останати проценти минорни кои што се уште многу малку односно 5,7% ние имаме 15 милиони евра трошење. Проектот започнал уште април 2021 година кога е и склучен тој договор за заем. Крајниот рок за имплементација е 27 февруари 2026 година. И, ако се погледне оценката за состојбите во областа што треба да се уреди со овој закон и кои моменти односно компоненти се опфатени се сведуваме токму на истите 4 компоненти. Дури, во компонента 4 да повторам, управување со секторот управување со проектот следење и оценување, овдека исто се оставени обуките и консултантите за што претходно кога дебатираа од тогашната опозиција сегашното владејачко мнозинство бевме критикувани дека станува збор за не соодветно односно душманско трошење на пари. Законот претходно донесен во декември 2020 година, гласан во април 2021 година со тоа што и вчера споменав ќе споменам и денеска 66 пратеника, 61 пратеник од СДСМ го гласале ова законско решение, 27 пратеници од ВМРО ДПМНЕ не го гласале ова законско решение а денес истиот е на дневен ред и знам дека денес ќе го гласаат заем односно ова задолжување. Тогашните тези беа дека се задолжуваме постојано, нов ден, ново задолжување, душманско трошење, критика за постоење на некакви стандарди а се исто само износот на кој што треба да се задолжиме е различен. Дали денес ги има тие стандарди и денес ги нема тие стандарди истовремено се зборува дека се правело во пресрет на локални избори за да можат градоначалниците да се пофалат по поддршка на централната власт а замислете денеска сме 2 септември, изборите се гласаат на 19 октомври. Постојат и повеќе други небулози кои што го детерминираат ова законско решение односно ова задолжување за една не соодветна конзистентност во она што значи политики на една или на друга политичка партија. Ако нешто се критикувало претходно како опозиција сега што е сменето за да се поддржи коа сте власт. И, веројатно овдека ќе важи она правило: „Не ме гледај што правам, слушај ме што зборувам“. Благодарам.", "source_page": 15, "end_page": 16}
{"speaker": "Африм Гаши", "raw_text": "И, јас ви благодарам. Следен пратеник кој се јави за збор е Бојан Стојаноски, повелете.", "source_page": 16}
{"speaker": "Бојан Стојаноски", "raw_text": "Почитувани граѓани, почитувана јавност. Намерно се јавив последен заради тоа што сакав да ги искористам моите 10 минути бидејќи претпоставував кои ќе бидат аргументите и сакав јавноста да добие целосна слика. Покрај тоа што ќе искористам неколку бројки кои што се јавен податок, сакам да искоментирам неколку работи. Прво од последното прашање. Што е сменето. Многу е сменето. Прво, заради тоа што не е како до сега, а второ сменети се тие кои што 7 години владееја и добија 150 илјади гласови со политичка коалиција која што доби над 430 илјади гласови за да го смени тоа што беше присутно како до тогаш. Зошто ВМРО - ДПМНЕ тогаш критикуваше на начин на кој што критикуваше. Бидејќи луѓето кои што ги управуваа институциите а и Владата тогашна. Сите овие средства кои што на ваков начин ги повлекуваше завршуваа можеби на сомнителни места и повеќе од јасно е дека корупцијата која што владееше во тогашната Влада заврши со бројот на гласови со кој што го кажав. Да, јас тогаш бев член на Комисија за финансирање и буџет и да точно, заедно со колегата Пренџов со колешката Стојаноска и со уште неколкумина жестоко се спротивставуваме на ваквите заеми бидејќи тогаш државата се задолжуваше и никој од тоа не виде ништо односно тие пари се крадеа. Понатака, многу суштински и интересен онаа можност, оној лупингот кој што го правите сакајќи да наметнете една јавна тема за некаков зголемен јавен долг и ако нешто секогаш ме негативно фацинирало од СДСМ и не сум можел да го разберам како политичко делување во една нормална политичка размена на тези. Е, како може толку аматерски да се лаже кога ќе се биде на власт и исто така, да се продолжи кога ќе бидете опозиција. Ако ние направиме споредба повторно ќе зборуваме фактографски за тоа колку СДСМ се задолжи за 7 години. Тоа е од прилика 100% од колку што претходно се задолжија сите Влади на Република Македонија. И, ако видите што е направено за тие 7 години односно ништо и за тоа колку се задолжува новава Влада. Ајде да одиме повторно фактографски. Ова е трет заем за овие 14 месеци со кои што Собранието гарантира за задолжувањето на државата. Што значи, земавме претходно два и овој е трет. Вториот заем кој што го земамвме ви кажав и на комисијата беше за да ве раздолжиме вас. Еврообврзница од пола милијарда која што вие ја земавте кога бевте на власт. Првиот заем од 500 милиони евра беше за финансирање на 1200 проекти. Вчера на комисијата се кажа една кованица која што јас никако не можам да ја прифатам и тоа ми е обид за глумење на некаква жртва. Гордите општини веќе се финансираат со овие заеми. Јас бидејќи сакам да разговарам и да дебатирам со аргументи. Направив една анализа и понатаму ќе ви соопштам кои општини ќе се финансираат со ваквите средства. Заложничката криза која што не постои доволно е да се каже дека за прв пат после кој знае колку години оваа Влада го намали јавниот долг и тоа е јавно достапен податок и тоа е факт. А, за она кое што нема да се случи и за кое што не знам кого се обидувате да разубедите дека 6 милијарди, 7 милијарди заедно со Левица ќе си го видите резултатот на локалните избори бидејќи вчера ве предупредив во дискусијата на комисијата. Сето тоа кое што ќе го зборуваме и денеска и наредната пленарна седница за 60, 65 дена од сега ќе треба да го тестирате кога ќе се вратите повторно во Собранието и ќе почнеме да зборуваме со нов контекст односно после резултатот од локалните избори. Е, сега вака, со оглед дека зборуваме за образование дека зборуваме за инвестиции во образованието сметам дека е доволна потребата да кажеме што тоа во изминатите 14 месеци се случува во образованието. За 14 месеци ние имаме 67 милиони евра инвестиции во образовна инфраструктура. Тоа оди од прилика вака. 32 милиони евра се вложуваат во изградба на 7 нови училишта. Комплетно нови 7 училишта. За реконструкција на 20 училишта за реконструкција на 20 спортски сали и за изградба на 4 комплетно нови спортски сали, 32 милиони евра. Ајде сега да отидеме на вашата омилена тема, унгарскиот кредит, нели тој беше спорен не бил транспарентен итн. Е, вака, 35 милиони евра се издвоени за намена инвестиции во инфраструктура од образование и 47 проекти се финансираат од овие 35 милиони евра. Заради тоа што некој спомна тука горди општини, ајде да направиме една анализа, за мене сите општини горди, за мене сите училишта се горди. Помеѓу другото општините кои што ќе финансираат проекти од областа на образованието се следниве Чаир, Тетово, Гостивар, Врапчиште, Валандово, Демир Капија, Ѓорче Петров, Аеродром, Штип, Велес и уште 40-тина, односно 30-тина други општини. Значи зборуваме за циклус од 67 милиони евра. Ајде да зборуваме за други инвестиции во образованието кои што се направија за овие 14 месеци. Пред неколку дена видов дел од колегите кои што членуваат во Клубот за млади пратеници заедно со премиерот и министерката за образование беа на увид на реконструкција на студентски дом. Ќе се реконструираат 9 студентски домови во три фази. Секоја фаза треба да чини отприлика 17 милиони евра, сега се обезбедени 30 милиони евра и замислете добивме грант од 5,5 милиони евра за реконструкција на овие студентски домови. Дали знаете кога последен пат бил реконструиран студентски дом, еве јас го гледам колегата Јован, 2015-2016 година меѓу другото и дел од неговата иницијатива. Дали знаете кога последен пат беше направено училиште во независна Република Македонија или во било каква форма на постоењето на нашата држава во комунистичка Југославија додека ВМРО ДПМНЕ беше на власт 2006 до 2016 година и едно училиште кое што народот го памти кое што СДСМ го изградил во 35 години постоење тоа е Киро Глигоров во Центар. Шајка нема заковано. За сала да не зборам понатаму. Но, ајде сега ќе одиме, ќе зборуваме за студентски домови. Јас се сеќавам повторно ќе го споменам со негова дозвола колегата Јаулески. Пред отприлика 2 години, така беше нешто, со неколкумина студентски лидери кои што сега ви се на второ место на пратеничка листа, членови на Извршен одбор, браќа на градоначалници и какви се не, граѓански активисти, во какви ли не ти организации, имаме состанок во Уставна сала и тогаш прв пат тогаш студенти кои што ништо не сакаат додека не дојде Димитар Ковачевски и замислете таму што се случува. Доаѓа тогашниот министер Јетон Шаќири и дали знаете за што зборувавме, за реконструкција на санитарни чворови во студентските домови. Замислете, вика, сега ќе направиме акционен план и правеле акционен план кога ќе се реконструираат тоалети во студентски дом. Дали знаете на тие повторни средби што имаше, министерот не се појави, нула реализација. Сега девет студентски дома со 30 милиони евра обезбедени средства. Ако не верувате отидете на фејсбук профилите кај колегите имаат симпатични слики во градежен аутфит директно на лице место. Ајде да одиме понатаму за 14 месеци. 35 милиони евра за Мајка Тереза, мислам дека е сосема доволно тоа да се спомене. Мислам дека зградите на ФИНКИ и ФФК кои што ќе се завршат, 7 години споменик на ружното владеење на СДСМ тогаш викаат ружна ви е Владата, ружни ви се зградите, но видовме сега дека можело од ружното поружно, па останаа така, остана да се издвојат 2 милијарди денари и тие згради да се завршат. Понатаму се сеќавам дека за прв од кога е воведен студентскиот оброк беа прашани студентите како што тие кажаа така беше проширен опфатот, им кажавме дали сакате повеќе пари или проширен опфат. Сакаме проширен опфат, еве во Законот тоа беше изгласано. Понатаму, замислете зборувавме, вчера премиерот или завчера убаво кажа од компјутер за секое дете до тоа да нема учебник на први септември. Замислете за што зборуваме, вчера Венко Филипче, не Бојан Стојаноски, не било кој, не Никола Мицевски, Венко Филипче вели тоа што е добро треба да се пофали за прв пат има учебник за секое дете испечатена итн. Има ваучер од 250 евра за секој студент, 55 илјади студенти во државата ќе земаат ваучер од 250 евра и она кое што е исто така важно кое што треба да се нотира дека веќе зборуваме за имплементирање на вештачка интелигенција во образование и сето ова за 14 месеци. Е токму затоа во минатиот мандат моите колеги пратеници на ваквиот заем кажуваат дека ќе се испокраде, дека ќе се крадат преку консултантски услуги, а сега зборуваме за нови 15 милиони кои имаат план, кои што имаа програма и ќе влезат во инвестицискиот циклус кој што треба да го крене македонското образование на едно повисоко ниво. За платите, за Колективниот договор, за тоа какви услови имаат професорите, во некоја друга прилика, но мислам дека оваа тема не ви е баш добра за да можете вие да дебатирате за образование, економија или финансии, а особено задолжување во никаков облик кој што е воопшто нормален. Благодарам.", "source_page": 16, "end_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Реплика има пратеникот Фатмир Битиќи, повелете.", "source_page": 17}
{"speaker": "Фатмир Битиќи", "raw_text": "Почитуван колега Стојаноски, Знам дека сте речит и затоа ви признавам, како што и јас знам да сум речит. Е сега, велите за 100%. Кажете ми од 8 на 16 милијарди, колку е? Јас не гласав за стратешката рамка од 6 милијарди долг, со дополнителните 2, осум. Ќе се видиме во јануари, бидејќи сега нели министерката за финансии бега, веројатно во јануари нема да биде министерка, па ќе се спаси. Зошто не ги обзнаните 1,9 милијарди задолжување од финансиските институции за проектот, па да ги ставиме на дополнителните 1,9 па да видите за 15 месеци колку стотици милиони евра месечно сте се задолжувале. За 15 месеци, драг мој Бојан, 250 милиони евра секој месец. Е тоа е цирката што во октомври ќе ја видиме. Ама вообичаено, нели, се калкулира тоа да не биде 19 октомври, 2 ноември, туку да биде на 5 ноември. Но тоа е реалноста, тие што знаат бројки. Така да ќе зборувам. Јас не сум на власт, кога ќе ви стигне бројката на задолжување 10 милијарди евра, оваа Влада ќе ја заокружи до крај на годината со задолжување. 10-тка. Ни помалце, ни повише. Бидејќи се се гради, нели, 1198 проекти се градат, 32% е реализацијата на капиталните инвестиции. На 2 септември, само 32%. Знаете зошто? Каде се парите? Нема пари. Прашајте ја министерката, затоа не доаѓа во Собрание. И бидејќи викате дека ни шајка не сте заковале, еве ќе ви оставам на крај цел список што се е направено, не во седум години, во четири години. А бидејќи доаѓаш од иста изборна единица каде што јас доаѓам, во Ѓорче Петров, основно училиште Јоаким Крчовски во Волково, целосно реконструирано. Така? Изградба на крило во основно училиште Димитар Поп Беровски. Изградба на нов училиштен објект ОУ Тихомир итн. имам што да бројам. Ќе ви го оставам за секоја една општина што се е направено, да прочитате. Затоа што видовте, сега ставив други наочари розовите ги дадов на министерката, така да многу просто, кристално. И за вештачката интелигенција прашајте го чет џи пи ти за учебниците.", "source_page": 17, "end_page": 18}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Бојан Стојаноски, повелете.", "source_page": 18}
{"speaker": "Бојан Стојаноски", "raw_text": "Со оглед на дискусија која што не е аргументирана се одговара на ист начин. Имаше едно популарно прашање кое што му го поставувавме на Благој Бочварски, Зоран Заев и Димитар Ковачевски, а никогаш не се одговори, јас мислам дека добро ве разбрав, вие кажавте јавниот долг до крајот на годината ќе биде 10 милијарди. Мислам дека добро ве разбрав. Е, сега вака ќе ви поставам прашање. Со оглед дека јас тврдам дека тоа е дрска лага, вие тврдите дека е вистина, дали до колку на крајот на годината јавниот долг не биде 10 милијарди или блиску до тоа, вие сте подготвен бидејќи сакате да инсинуирате и да ја лажете јавноста да си дадете оставка од функцијата пратеник. мислам дека е арената која што е чесна, јавноста следи, ова е собраниска говорница. Покрај тоа што имате имунитет што ве штити од искажана невистина мислам дека вистина е пред нас. Прашањето ви е директно бидејќи немате можност одговорете ми на социјалните мрежи. Благодарам.", "source_page": 18}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по Предлогот на законот е завршена. Врз основа на извештаите на Комисијата за финансирање и буџет како матично работно тело и на Законодавно-правната комисија како и на расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1.Предлог на закон за задолжување на Република Северна Македонија со заем кај Меѓународната банка за обнова и развој – Светска банка по Договорот за заем за дополнително финансирање на Проектот за унапредување на основното образование е прифатлив и може да се даде натамошно, односно второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за финансирање и буџет и Законодавно-правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници, сите гласаа за, нема воздржани, нема против. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 17 – Предлог на закон за изменување и дополнување на Законот за енергетска ефикасност – прво читање. Предлогот на законот и извештаите на Комисијата за економски прашање, труд и енергетска политика како матично работно тело и Законодавно-правната комисија и Комисијата за европски прашање ви доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на законот да се пријават за збор. За збор се јави заменикот министер за енергетика Мирослав Лабудовиќ, повелете.", "source_page": 18}
{"speaker": "Мирослав Лабудовиќ", "raw_text": "Благодарам претседателе, почитувани пратеници, Со предложените измени и дополнувања на Законот за енергетска ефикасност се вршат усогласувања со Директивата 2018-2002 на Европскиот Парламент и Советот од 11 декември 2018 година за изменување на Директивата 2012/27/ЕУ за енергетската ефикасност и Директивата 2009/33/ЕУ на Европскиот Парламент и Советот од 23 април 2009 година за промоција на чисти и енергетски ефикасни возила за патен транспорт и се предлагаат одредби од национален карактер со што ќе се одговори на новите потреби и развојни трендови во глобалниот и домашниот енергетски сектор. Дополнително овој Предлог закон е дел од Програмата на Владата за 2025 година, од заклучоците на Владата по информација за условите за повлекување на втората транша од макрофинансиската помош од Европската Унија и инструмент за реформи на Западен Балкан Реформска агенда на Македонија 2024-2027 година. Во однос на законските решенија кои се систематизирани во Предлог законот сакам само генерално да ги издвојам клучните придобивки кои се очекува да се постигнат со донесувањето. Го воведуваме принципот енергетска ефикасност на прво место. Тоа значи дека најефикасните решенија ќе мора да бидат прво разгледани и применети при секоја инвестиција или реконструкција. Број два, на предлог на Министерството за енергетика, рударство и минерални суровини Владата ќе усвојува долгорочна стратегија за реконструкција на згради за 20 години во која ќе спаѓаат станбени, јавни и комерцијални објекти со цел да имаме објекти со речиси нула потрошувачка на енергија. Обврска за реконструкција на јавни згради на државно ниво е тројно зголемена од 1% на минимум 3% годишно. Потоа обврска за вградување на сончеви колектори ќе биде обврска за секоја ново изградена или значително реконструирана јавна зграда, вклучувајќи училишта, градинки, институции, мора да имаат системи за соларна топла вода каде што е тоа технички и економски изводливо. Број 5, финансиска поддршка која ќе предвидува овој закон ќе овозможи со донесување на подзаконски акти од страна на Владата кои ќе бидат предложени од Министерството за енергетика, рударство и минерални суровини. Потоа ќе се воведуваат високи стандарди во јавните набавки, имаме млп алатка односно дигитална алатка за мониторинг, верификација и известување. Имаме враќање на законска функција на енергетски контролори под јасни правила. Понатаму приближување на сертификат за енергетски карактеристики на згради и на крај општините ќе добијат улога на локален двигател на промените што значи дека општини под 15 илјади жители ќе можат да се здружуваат за да донесат и спроведуваат програми за енергетска ефикасност со што исто како и другите општини кои би ги донеле овие програми ќе им биде овозможено да користат финансиски средства за нивна реализација од фондови односно од Фондот за енергетска ефикасност. Благодарам.", "source_page": 18, "end_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по Предлогот на законот е завршена. Врз основа на извештаите на Комисијата за економски прашања, труд и енергетска ефикасност како матично работно тело и на Законодавно-правната комисија како и на расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1.Предлог на закон за изменување и дополнување на Законот за енергетска ефикасност е прифатлив и може да се даде натамошно, односно второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за економски прашања, труд и енергетска ефикасност и Законодавноправната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 61 пратеник, сите гласаа за, нема воздржани, нема против. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 18 – Предлог на закон за контрола на индустриски емисии, прво читање Предлог на законот и извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлог на законот, да се пријават за збор. Има збор заменик министерката за животна средина, Ане Лашкоска, повелете имате збор.", "source_page": 19}
{"speaker": "Ане Лашкоска", "raw_text": "Благодарам претседателе. Почитувани пратеници, почитувана јавност, Во Законот за контрола на индустриски емисии се транспонира новата директива за индустриски емисии 2010/75/ЕУ, со цел обезбедување на услови за интегрирано спречување и контрола на загадувањето, предизвикано од индустриските активности, како и обезбедувањето на услови за спречување, намалување на емисиите во воздухот, водата, почвата и спречување на генерирањето на отпад. Преку надградувањето на досегашниот систем на издавање на интегрирани еколошки дозволи, негово подетално регулирање во однос на големите индустриски капацитети, намалување на административните бариери и воведување на општи и обврзувачки барања за активностите од помал обем, ќе се овозможи регулирање на работата на инсталациите, односно постројките на унифициран начин на целата територија на Република Македонија, согласно дејноста и активноста што ја вршат, како ќе се избегне можноста за нарушување на конкуренцијата на пазарот. Почитувани пратеници, Законот за контрола на индустриски емисии се донесува за прв пат во нашата држава. Со овој Закон се врши, како што погоре споменав, усогласување со Директивата 2010/75/ЕУ од 24 ноември 2010 година, за индустриски емисии донесена од Европскиот парламент и Советот. Законот за контрола на индустриски емисии е дел од пакетот на закони од реформската агенда на Владата на Република Македонија. Со донесување на овој закон ќе се овозможи создавање на правна рамка со која ќе се овозможи намалување на негативните влијанија од индустриските емисии, преку делување во изворот на загадување и негово следење со мерки на мониторинг, предизвикани од вршење на дејностите и активностите што се спроведуваат во инсталациите и постројките за кои се издава аинтегрирана еколошка дозвола, кој ја издава органот на државната управа надлежен за вршење на работите од областа на животна средина, како и инсталациите и постројките за кои се издава б-интегрирана еколошка дозвола која ја издаваат општините. Обезбедување, контрола на емисии во воздухот, почвата и водата, спречување и намалување на создавањето на отпад и намалување на нивото на бучава, постигнување на енергетска ефикасност и спречување на настанување на несреќи во инсталациите и постројките што вршат индустриски активности на соодветен интегриран пристап за спречување. Обезбедување на еднакви услови за работа на инсталациите и постројките при што контролата на емисии во животна средина ќе содејствува на видот на дејноста или активноста во која се вршат истите. Остварување на целото загадувачот плаќа, при што загадувачот е должен да ги надомести трошоците за отстранување на опасноста од загадување на животната средина и да ги плати трошоците за ре-медијација, преку обезбедување на висок степен на заштита на животната средина и здравјето на луѓето. Обезбедување на учество на јавноста во донесувањето одлуки при издавањето на интегрираните еколошки дозволи и донесување на општи и обврзувачки правила. Обезбедување на неопходната транспарентност во работењето на инсталациите и постројките кои се од значење за животната средина. Воспоставување на еквивалентни барања за заштита на животната средина за сите инсталации и постројки, согласно влијанието што го имаат од вршењето на дејноста или активноста. Органот на државната управа, надлежен за вршење на работите од областа на животната средина, во случаите од став 1 на член 60, ќе ги земе во предвид и ќе ги определи посебните услови за работа за големите согорувачки постројки кои имаат започнато со работа пред 2005 година, за големите загорувачки постројки кои имаат интегрирана еколошка дозвола добиена согласно Законот за животна средина, како и за големите загорувачки постројки кои имаат стратешко и енергетско влијание за Република Македонија. Во Глава 11 во членовите 111, 112, 113, 114, 115 и 116 се предвидени прекршочни санкции и сумите на глобите кои би се изрекле, доколку се направат прекршоци од страна на правни лица, индустриските капацитети, меѓутоа, последици односно финансиски последици би имале и надлежниот орган, како и државните службеници задолжени за оваа проблематика. Согласно членот 54 став 5 од Предлог законот, средствата оставени преку надоместоци за животна средина, кои ги наплаќаат операторите на индустриските емисии и постројки, се уплаќа на уплатна сметка и се приход на Буџетот на државата, постапено согласно мислењето кое што сме го добиле од Министерството за финансии. По член 119 е предвидена завршна одредба, односно овој закон влегува во сила осмиот ден од донесување, од излегување во Службен весник, а ќе отпочне да се применува по две години од денот на влегувањето на сила на овој закон. Решенијата содржани во предложените одредби се усогласени со позитивните прописи на Република Македонија кои регулираат прашања од областа на овој закон. Донесувањето на Законот за контрола на индустриски емисии претставува голем исчекор за заштитата на животната средина како целина, особено за подобрувањето на квалитетот на амбиенталниот воздух. Сите анекси кои треба да се потпишат, ќе бидат потпишани според подзаконски акти кои треба да се донесат во период од две години, а ќе бидат сработени според европските регулативи. Законот за контрола на индустриски емисии е Закон кој е во интерес на секој граѓанин на државата. Закон, чија што примена значително ќе помогне за квалитетот на амбиенталниот воздух и здравјето на луѓето. Заради погоре наведените причини и заради тоа што, повторно ќе кажам, овој Закон ќе влијае на здравјето на секој човек во државата, искрено се надевам дека Парламентот ќе го донесе со консензус. Благодарам.", "source_page": 19, "end_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по Предлог на законот е завршена. Врз основа на извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија и расправата на денешната седница, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на законот за контрола на индустриски емисии е прифатлив и може да се даде на натамошно, односно на второ читање. 2. Овој заклучок, заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеника, за гласаа 63 пратеника, против нема, воздржани нема. Ја прекинувам тука седницата, продолжуваме утре во 13 часот.", "source_page": 20}
