{"speaker": "Антонијо Милошоски", "raw_text": "Продолжуваме со работа по Шеесетта седница на Собранието. Пратениците: Ељми Азири, Моника Зајкова, Мендух Тачи, Соња Мираковска, Венко Филипче, Бране Петрушевски, Дејан Продановски, Моника Трајанова, Талат Џафери, Арбана Пашоли и Ѓорѓија Сајкоски ме известија дека се спречени да присуствуваат на оваа седница. Минуваме на точка 12 – Дополнет предлог на Закон за издавање на вредносно ваучери по скратена постапка. Предлагачи се пратеници. Дополнетиот предлог на Комисија за финансирање и буџет како матично работно тело и Законодавно-правна комисија бил разгледан и имате доставено извештаи. Отворам општ претрес и претрес по членовите 6 и 9 на Дополнетиот предлог на закон. Ги повикувам предлагачот и пратениците кој што сакаат да говорат по општиот претрес и по членовите 6 и 9 на Дополнетиот предлог на закон да се пријават за збор. Повелете. Пријавени за збор се 4 пратеници. Прва има збор има пратеничката Фериде Хаџиу, повелете.", "source_page": 1}
{"speaker": "Фериде Хаџиу", "raw_text": "Ви благодарам потпретседателе. Почитувани колеги пратеници, почитувани граѓани, драги студенти, почитувани медиуми денеска пред вас разговараме за законот за издавање на вредносни ваучери кој што имаат за цел да им помогнат на студентите во нивното академско градење и да се чувствуваат во чекор со времето. Сите ние знаеме дека образованието во нашата држава за жал уште од осамостојувањето на државата никогаш немаше фокус кој што го заслужуваат. И ако иднината на еден народ зависи од тоа колку се инвестира во модернизација на образованието. Образованието беше гледано како еден сектор каде што не беше инвестирано и беше запоставено. Значи ова е еден столб многу значаен за народот и тоа се подготвуваат за една подобра иднина. И овдека немавме успех. Денеска државата се соочува со недостиг на професионалци. Има неколку децении каде што младината мигрира и бара подобар живот во странство, додека факултетите немаат студенти. Зошто се случува ова? Бидејќи наместо да им се обезбедат подобри услови за студирање тие немаа елементарни услови. Да не збориме за столчиња и за други работи. Немаат никакви услови и во студентските домови и ако немаа партиска книшка. Значи ова беше направено од другата влас и нема многу да се задржам. Но пред една и пол година граѓаните ја донесоа промената и оваа промена секој ден донесува нов дух за една подобра иднина за сите. Сега една и пол година откако е ВЛЕН на власт се инвестира во институциите каде што се гради образованието. Во овој момент додека збориме имаме само десетина училишта кој што се градат или се реновираат од градоначалници Албанци, но во целата територија бројката е многу поголема. Се реновираат и се модернизираат студентските домови, додека универзитетите имаат поддршка со милионски суми за сите студенти. Дали е ова доволно? Секако дека не. ние можеме да создаваме подобри услови за студентите во објектите на факултетите. Но со ова не можеме да кажеме дека сме ги решиле проблемите исто за сите поради тоа што со забрзување на технологијата не може секое семејство да ги задоволи овие потреби на нивните деца. Значи Предлог законот за издавање на вредносни ваучери ќе ги направи студентите сите да се чувствуваат еднакви и сите да имаат електронски уреди како компјутери и лаптопи или некој друг електронски уред кој што им е потребен. Сите студенти кој што ќе се регистрираат на оваа академска година 2025/2026 година и кој се на 29 годишна возраст било да се на државни или приватни универзитети, вонредни или редовни студенти сите ќе имаат право да имаат ваучер во вредност од 250 евра за да можат да купат еден електронски уред за да имаат подобри услови за студирање и да имаат пристап во светот на технологијата и да имаат еднакви можности како нивните врсници во Европа. За да се спроведе овој предлог на закон Владата ќе одвои 215 милиони денари кој што се одвоени од Буџетот на државата и 635 милиони денари ќе бидат за 2026 година. Исто така треба да се каже дека со овој закон се помагаат студентите за електронски уреди и се придонесува во процесот на дигиталната трансформација и промовирање на дигиталното читање кај младината. Почитувани, тоа што сакам да го кажам на крај е дека сите граѓани ова го гледаат и им е јасно дека понекогаш учениците немаа учебници, а сега имаат дигитални училници. Немаше греење во училиштата, а денеска се модернизираа тие работи. Некое време немаа елементарни услови за денеска да се работи на подобар и на современ начин. Ова е причината зошто сега е вратена довербата и затоа граѓаните и младината и тие што се повозрасни секој ден кажуваат гласно дека ова вреди и ќе продолжиме со ВРЕДИ. Почитувани колеги треба да се поддржуваат студентите со гласање на овој предлог закон, но ние ќе продолжиме и понатаму со други стратегии да се помагаат студентите и да имаме развој во образованието воопшто. Ви благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Антонијо Милошоски", "raw_text": "Ви благодарам. За реплика е пријавена пратеничката Даниела Николова, повелете.", "source_page": 2}
{"speaker": "Даниела Николова", "raw_text": "Благодарам потпретседателе. Почитувана јавност, почитувани колеги, почитувана колешке. Навистина за поздравување се сите мерки кој што го унапредуваат студентскиот стандард. И ние исто така ќе го поддржиме ова законско решение, односно оваа мерка бидејќи е за унапредување за студентскиот стандард и подобрување на животот на младите. Меѓутоа велите се враќа довербата, сега повеќе се размислувало за младите, сега сте биле по посветени, но мислам дека тоа не баш так и чесно е да признаете дека ова е прва мерка што оваа Влада по цела една измината година ја предлага, а се однесува за младите. Инаку некаде на 27.07.2024 година при првите интервјуа што ги даде министерката за образование вели државата троши огромни пари, навистина огромни пари. Јас дури не сум била свесна колку многу средства се даваат за тоа за да се подобри студентскиот стандард на студентите. Има стипендии за дефицитарните струки. И студентскиот оброк е една мерка која што исто така е алатка за подобрување на студентскиот стандард. Исто така таа во ова интервју укажува дека реновирањето на студентските домови е почнато од претходната власт па вели јас нема да го ускратам доброто што некој го започнал. Оваа Влада треба тоа да го доврши и ние интензивно ќе се трудиме тоа да го направиме. Што значи дека и самата таа укажува оти во претходниот период и те како се мислело на студентите. Па еве да ве потсетам се зголемија стипендиите. Прво се изедначија па и се зголемија. Тоа значи дека стипендиите од 3300, 4000. 4400 денари станаа 6050 денари. Се вратија стипендиите за постдипломците кој што се 18 илјади денари. За прв пат се воведоа стипендиите за докторантите. Се воведе субвенционираниот оброк, се обезбедија средства од заемот од Германската развојна банка од 20 милиони евра и грант од 5 милиони евра преку програмата за реновирање и енергетска ефикасност на Западен Балкан И Европската Унија. И тоа реновирање и целата таа програма предвидуваше реновирање и на водоводната инсталација, промена на комплетна електрична инсталација, поставување на фотоволтаици, потоа комплетно реновирање на водоводната мрежа итн. За потсетување реконструкцијата на студентските домови се одвива во три фази согласно она што беше предвидено во тој договор. Инаку ние студентските домови ги затековме во очајна состојба, па дури беше исклучувана и струја затоа што не беа платени..", "source_page": 2}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Следен за збор е пратеникот Сергеј Попов, повелете.", "source_page": 2}
{"speaker": "Сергеј Попов", "raw_text": "Благодарам потпретседателе. Почитувани колеги пратеници, драги млади гордо како млад пратеник во македонското Собрание констатирам дека кога е ВМРО-ДПМНЕ во прашање и владите во Република Македонија зборот е збор. И затоа денес на дневен ред сум горд сум што сум овластен предлагач на Законот за вредносни ваучери со кој секој студент запишан на додипломски студии на возраст до 29 години од септември ќе добие вредносен ваучер од 250 евра за да набави електронско помагало во форма на лаптоп, таблет и персонален компјутер. Ќе бидам навистина многу краток и ќе ја изразам и својата благодарност до Социјалдемократскиот сојуз и до другите политички партии кој ќе го поддржат овој закон денеска во македонското Собрание со што ќе покажеме сите заедно дека младинскиот интерес ни е пред се и над се. Ќе реафирмирам уште еднаш дека ветувањата кој ВМРО-ДПМНЕ ги дава пред младите луѓе не се декларативни. Така не беше нито со проширувањето со опфатот на студентскиот оброк кој беше ветено од нас како партија така не е ни со 250 евра ваучер за електронски уред кој беше ветен од страна на премиерот на Република Македонија Христијан Мицкоски. Констатирам дека младите луѓе во Република Македонија добија партнер од страна на Владата. дека младите луѓе во Република Македонија повторно имаат мајка Македонија, а не маќеа, како што беше 7 години. И јас заедно со мојата пратеничка група и моите колеги млади пратеници во македонското Собрание ветувам дека секогаш овој Законодавен дом ќе биде партнер на младиот човек во Република Македонија и секогаш ќе настојувам да мојата партија ги застапува младинските интереси вистински во пракса, а не само декларативно преку видео спотови и празни флоскули и празен пијар кој нема суштина. Уште еднаш млади луѓе во Република Македонија честитам Законот за вредносни ваучери од 250 евра за секој студент во државата за многу брзо ќе биде реалност, а во иднина и многу други работи со оваа Влада и со ова владејачко мнозинство овде во Собранието ќе стануваат реалност за младите луѓе. Младите имаат партнер во Владата. И благодарам уште еднаш за консензуалната поддршка за ова законско решение. Благодарам.", "source_page": 2}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е пријавена колешката Даниела Николова, повелете.", "source_page": 2}
{"speaker": "Даниела Николова", "raw_text": "Ви благодарам потпретседателе. Колега навистина мислев дека барем еднаш ќе бидете од говорницата коректни. Така барем го почнавте вашето излагање. Навистина имавме и конструктивна дебата и на Комисија за финансирање и буџет. Но само со една реченица покажавте дека навистина демократските капацитети ви се на многу ниско ниво. Едноставно со она сега е на некој мајка, а порано бил маќеа пред само неколку минути пред вие да излезете на говорница Социјалдемократскиот сојуз што се направи за младите. И мислам дека и на вас ама и на нас ни е јасно дека секоја држава во фокус треба да ги има младите луѓе ако сака напредок. И еве го поддржуваме овој закон и ја поддржуваме оваа мерка. Сметавме дека ќе станете доблесни до крај, но не е така. Очигледно добро е што ви текна и да вложите во младите, односно добро е што ви текна во цела оваа година една мерка да преземете за да го подобрите нивниот стандард, а не да ги трошите парите на пијар и на папаја на манго и на така натаму. Навистина сметам дека коректно е кога нешто е во интерес на младите и сите заедно се сложуваме во тоа да го признаете. Кажав и уште еднаш повторувам. Кога дојдовме ние на власт најголемите долгови кој што беа направени беа во делот на образование и тоа за неплаќање на комунални сметки. Струјата во студентските домови беше исклучувана. Ситуацијата е битно промената. Се фалите со мерки кој што ние ги донесовме, а вие сега само ги продолжувате и ги надградувате. Ова ви е права мерка која ја предложувате за младите во година и пол, а пред само година и пол многу нешто ветувавте овде. Ви благодарам.", "source_page": 2, "end_page": 3}
{"speaker": "Антонијо Милошоски", "raw_text": "Контра реплика има пратеникот Сергеј Попов, повелете.", "source_page": 3}
{"speaker": "Сергеј Попов", "raw_text": "Абе еве јас се ви признавам. Многу направивте, се направивте. Ама зашто бе 150 илјада гласа ако волку направивте? Ете тие млади на кој што се им направивте ви дадоа 150 илјади гласа. Него имаше овде еден претседател како јас на млади на ВМРО-ДПМНЕ еден претседател на СДСМ, на СДММ. Се шеташе со слики од студентски градови, ни правеше овде футуристички решенија за како ќе изгледа идниот студентски град. Сте го виделе вие тој човек? А студентскиов град исто така мислам го немаме видено никој. Затоа ни на власт нема да ве видиме пак. Фала ви.", "source_page": 3}
{"speaker": "Антонијо Милошоски", "raw_text": "Следна за збор е пратеничката Драгана Бојковска, повелете.", "source_page": 3}
{"speaker": "Драгана Бојковска", "raw_text": "Благодарам потпретседателе. Почитувани колеги пратеници, почитувана јавност, најпочитувани млади. Еве денес е пред нас Законот за издавање на вредносни ваучери со што денеска со усвојување на овој закон конечно младите ќе можат да ги добијат оние ветувани 250 евра, односно 15 илјади и 300 денари за секој студент на сите универзитети во Република Македонија, без разлика дали станува збор за редовни или вонредни студенти, на приватни или на државни факултети. Битно е да се државјани на Република Македонија и да се запишани во академската 2025/2026 година. И ова е една од мерките со кој што овозможуваме еднаквост за сите студенти. Еднаква шанса за студирање, особено во делот на дигитализацијата бидејќи ценам дека не смее ниту еден млад човек да биде заостанат и треба да биде рамо до рамо со врсниците од земјите членки во Европската Унија. Ќе повторам од 2008 година ова е прва мерка од ваков тип на карактер со кој што се овозможува електронско помагало за најбитните, односно за младите, за студентите. Студентите ќе можат да се пријават за овој ваучер преку националниот портал за електронски услуги, со што уште еден доказ дека исклучиво преку електронски начин ќе оди целата постапка со што ќе се оневозможат било какви злоупотреби од аспект на користење на електронскиот ваучер. Многу едноставни и многу транспарентна процедура за сите студенти. Доколку истите немаат профил на националниот портал за електронски услуги. Истото ќе може да го побараат преку некој од центрите на Министерството за дигитална трансформација. И тука сакам да бидам исто така исклучителна јасна по однос на економските оператори кои што ќе имаат можност да се пријават по однос на самиот оглас за електронски ваучери. Ќе имаме повеќе економски оператори кои што ќе понудат свои услуги со што всушност ќе се спречи оној монопол кои што може да го направат приватните субјекти. Студентите ќе можат да го искористат овој ваучер кај оној економски оператор кои што ќе биде избран и кои што ќе ги исполнува условите од страна на Владата за да може да добие онакво електронско помагало какво што мисли дека му е соодветно за користење. Оваа мерка ќе отплати 55 илјади студенти, 55 илјади електронски парчиња кои што ќе бидат наменети точно за студентите. И тука е многу важен моментот што всушност помагаме и на семејствата оние семејства кои што имаат студенти без разлика дали имаат еден, два или три студенти во семејството. Секој студент ќе има можност да добие еднаква шанса што всушност доколку во семејствата има двајца студенти, тоа е поддршка од 500 евра во семејството доколку има повеќе и повеќе секако. Јас тука ќе нагласам дека со претходната власт немавме ситуација во која што замислете учениците немаа учебници пред себе, печатени учебници, а сега веќе со оваа власт на ВМРО ДПМНЕ и коалицијата освен што имаме печатени учебници за сите ученици, сега веќе за студентите имаме и поддршка од овој тип односно електронски помагала. Јас морам да потсетам дека освен во образованието вложуваме и во мерки кои што пред скоро време ги усвоивме еве и со ребалансот на Буџет. Во кои што се поддржуваат младите и со мерки од типот на купи куќа за млади, мерка која што ја враќаме. Која што претходно беше оневозможена претходната власт. Мерки за вработување на младите со оперативниот план за вработување на младите. Кои што над 65% се однесуваат токму за поддршка на младите претприемачи до 29 години, но и над 29 години. Мораме да бидеме јасни и искрени особено во делот на образованието бидејќи ја слушнав колешката од Социјалдемократскиот сојуз како оваа прва мерка за младите јас ќе потсетам на неколку од нив еве во оваа само една година од власта на ВМРО ДПМНЕ и коалицијата, се реконструираат и се градат училишта, се реконструираат и се градат градинки. Тоа го овозможивме и со ребалансот во кои што имаме зголемување на средствата. Дупло е зголемен фондот за наука и за научни истражувачки дејности. Бидејќи науката мора да биде приоритет во оваа држава. Бидејќи ако очекуваме да имаме силна држава во силна младина не смееме да ја запоставиме и науката. Студентските домови се нешто со кое што воопшто не треба да споменуваат пред младите, бидејќи ви користеа само за снимање на спотови со претходниот ваш премиер каде што студентите ви беа исто така сведоци на затруена храна итн. Сега интензивно со доаѓањето на власта на ВМРО ДПМНЕ и коалицијата студентските домови интензивно се градат и се прават. Со што всушност академската година ќе можат истите да ги користат. Најавено е во Штип и нов студентски дом, најавени се исто така и нова зграда на медицинскиот факултет во Штип така што во овој дел студентите ќе можат да влезат во едни комплетно нови услови. И замислете ние не сме влада која што во 2019 година повлекоа средства за изградба и реконструкција на студентските домови и истите тие средства ви стоева на сметка без искористување на истата, а граѓаните плаќаа за истото камати. Ние сме власт која што истите средства ги искористува. Јас ќе ве повикам еве и на терен доколку сакате да видите во каква состојба и во каква интензивна постапка се реконструкциите на студентските домови. Особено Кузман Јосифовски Питу и Стив Наумов, ние сме власт која што не плаќа камати за повлечени средства и истите не ги искористува за реконструкција на студентски домови, а при тоа сведочевме на протести од страна на студентите. Туку сме власт која што добива 5,5 милиони евра неповратни од Германските партнери за реконструкција на студентските домови кои што се надвор од Скопје. со што всушност се мисли на сите студенти, не само на оние кои што се во главниот град на Република Македонија. Вие сте власт која што ветувавте студентски градови и ветувавте ФИНКИ и ФФК изградба на нивните згради, а сега веќе се решава и проблемот што изградба на зградите на ФИНКИ и на ФФК. Вие сте власт која што имате нула реализација за младите и студентските домови, а сега веќе можеме да сведочиме на успешни проекти како што се еве зголемување на средствата исто така и за вложување на високото образование како што е за универзитетот Кирил и Методиј и кампусот Мајка Тереза. Можам да најавам од тука и дека веќе со одлука на Влада е донесена и одлука за мултифункционален научно технолошки парк кои што ќе биде изграден кампусот на Универзитетот Свети Кирил и Методиј каде што всушност ќе претставува место за поврзување на младите научници кои што ќе се занимаваат со наука и со бизнисите, односно компаниите во Република Македонија кои што ќе вложуваат во наука, а во исто време и ќе имаат бенефит од истата наука за развој на бизнисите. Така што во овој дел еден многу значен проект за развој на Република Македонија. И секако дека нема тука да застанеме, сите оние негативни проекти и мерки кои што ги направивте во претходната власт, а кои што ви служеа само за личен пијар и за личен профит. Младите тоа си го кажаа освен на претходните избори, но и многу јасно и гласно веќе знаат на која страна треба да застанат. Вие имате извештаи на Државниот завод за ревизија во кои што истите работи ви ги имаат укажано на низа неповолни мерки, на низа не искористување на средства, но и морам да констатирам на низа на не реализирани владини програми кои што се однесуваат на младите. И ќе потенцирам во Државниот завод за ревизија точно ви стои една одредба во која што во вашите две владини програми посветени на мерките за младите замислете евидентирано е дека бележат нула, повторувам нула активности по однос на реализација на владини програми поврзани за поддршка на млади и образование на младите. Така што во овој дел младите многу јасно знаат каде треба да застанат. Јас ќе ги повикам сите пратеници да дадат поддршка на ова законско решение, но и на идните законски решенија кои што ќе бидат дел од поддршка на младите во Република Македонија. Благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам многу. За реплика е пријавена пратеничката Даниела Николова, повелете.", "source_page": 4}
{"speaker": "Даниела Николова", "raw_text": "Благодарам потпретседателе. Благодарам колешке за сето ова што го искажавте и ми дадовте шанса уште еднаш да се јавам за збор. Ќе гледам да тргнам некако по ред. Велите дека сите мерки кои што сме ги презеле во минатото биле за личен профит и личен пијар. Па по голем пијар од вашиот говор сега овде во моментот немаше. Не зборувавте вие за мерката, не зборувавате за ваучерите, искажавте се и сешто па дури и не точни податоци искажавте. И ја искористивте говорницата за партиски пијар. Инаку еве по ред, учебници немате ни вие. Ако е видите министерката на една од нејзините интервјуа вели Бирото за развој на образованието изработи работни материјали, тоа е добро и ние ги нарекуваме учебници. Па таа препорачуваше учениците да учат од серии. Затоа што немаше учебници. И до сега ја лажевте и ја манипулирате јавноста. Исто така манипулирате дека имате обезбедено не знам колку средства за реновирање на училишта и спортски сали. Во ребалансот токму на тие ставки реновирање на спортски учебнички сали и на училишта ви се намалени. Исто така кога зборуваме за студентските домови, веќе кажав, но еве ќе ви повторам. Целиот проект е изработен на претходната власт. Обезбедени пари, тендерските постапки завршени. Вас ви останува сега само да се сликате. Во декември 2023 година е потпишан договорот со Германската развојна банка. И таму во тој договор стои дека тој ќе се изведува во три фази. И еве да би потенцирам. Првата фаза предвидува реконструкција на домовите Стив Наумов и Кузман Јосифовски Питу во Скопје. Во втората фаза е предвидена реконструкција на студентските домови Томе Стефановски Ценич во Скопје, Никола Карев во Охрид, Браќа Миладиновци во Штип и студентскиот дом Народен Херој Орде Чопола во Прилеп. Во трета фаза ќе се реконструираат студентските домови Кочо Рацин во Битола, Пелагонија во Скопје, како мензата во студентскиот дом Гоце Делчев Скопје. Сега започнува втората фаза. Тоа го потпишувавте вие втората фаза. Која што веќе се однапред беше обезбедена. Инаку знаете по што вас ќе ве паметат? По жалните врби и по стиропорите. Се уште ве паметат по тоа. Граѓаните тоа се уште не ви го заборавиле. Инаку колешке, не знам колку години имате, може не се сеќавате, но јас добро се сеќавам. Кога Никола Груевски по улици ги тепаше студентите. И кога ги оневозможуваше да изберат студентски лидер. Се уште не сте се извиниле за тоа на студентите. Благодарам.", "source_page": 4, "end_page": 5}
{"speaker": "Антонијо Милошоски", "raw_text": "За контра реплика е пријавена пратеничката Драгана Бојковска, повелете.", "source_page": 5}
{"speaker": "Драгана Бојковска", "raw_text": "Колешке Даниела се надевам дека не бевте саркастична во вашето ова излагање. Јавноста следи, младите следат. Јас ќе ве прашам, вие сте влегле во студентски дом додека бевте на власт. Сте биле заедно со младите да видите во какви услови живееја или уште ќе велите дека супер живееле и дека одлично било додека се живеело во студентските домови. Срамота е, ги понижувате младите, се уште зборувајќи со вакви говори, истакнувајќи дека вие 7 години сте правеле проекти. 7 години тендери вие сте распишувале, само за тоа вие зборувајте вие дека сте се занимавале 7 години со тендери и со формирање на проекти. Ќе ви повторам, 2019 година повлечени средства и вие само сте плаќале камати. Со прст не мрднавте до студентите за да смените еден џам во студентските домови.", "source_page": 5}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За збор е пријавен пратеникот Јован Јаулески, повелете.", "source_page": 5}
{"speaker": "Јован Јаулески", "raw_text": "Благодарам пот претседателе. Почитувани колеги пратеници, после дневен ред е Законот за вредносни ваучери со кои што предвидуваме ваучери за набавка на електронски уреди во форма на лап топ, персонален компјутер или таблет. Право на овој ваучер ќе имаат сите студенти до 29 години кои што се запишани во учебната 2025 – 2026 година. И со оваа финансиска поддршка од државниот Буџет се извадија 850 милиони денари. За секој студент 15 илјади и 300 денари, а ќе се опфатат над 55 илјади студенти. Почитувани студенти, почитувани македонски граѓани. ВМРО ДПМНЕ пред изборите се обврза дека ќе биде најголем сојузник на младите. Покрај многуте проекти кои што вративме, купи куќа за млади, грантови за вработување на млади лица по 10 илјади евра, мерката млад земјоделец. Еве конкретно продолжуваме и со фокус на студентите. Разликата меѓу нас и оние кои што сега седам на прсти од левата страна е тоа што тие ветуваа студентски градови со читални, со библиотеки, фитнес центри, театри кои што никогаш не ги видовме. Оние кои што ја оставија зградата на поправка и ФИНКИ на неколку илјади студенти не довршена 7 години и студентите нема пристојни услови за студирање. Оние кои што правеа партиски списоци за сместување во студентски домови кои дела студентите на подобни и не подобни. Оние кои што не беа способни да испечатат книги и оние чии што пари од Министерство за образование и наука наместо да завршат во студентите, завршуваа во фирмите на ДУИ Арберија Дизајн за печатење на учебници кои што никогаш не ги видовме. Целта на овој Закон почитувани студенти, да се вратам на Законот е дигитална писменост, еднаков пристап за сите студенти до електронски уред и развивање на технолошката писменост. Ова што нас не разликува колешке од вас, е тоа што ние работиме, она што го ветуваме го испорачуваме и не ги лажеме студентите. Уште многу години студентите нема да ви го заборават тоа што им го направивте изминатите 7 години. Благодарам.", "source_page": 5}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општиот претрес и претресот по членовите 6 и 9 на Дополнетиот предлог на Закон е завршен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 84 пратеници, сите 84 пратеници гласа за, нема против и нема воздржани. Заклучувам дека Собранието го донесе Законот за издавање на вредносни ваучери. Минуваме на точка 13 - Предлог на Закон за изменување на законот за стоковните резерви по скратена постапка, поднесен од пратеничката Емилија Анѓелова. Извештаите за финансирање и Буџет како матично работно тело и Законодавна правната комисија ви се доставени. Комисија за финансирање и буџет како матично работно тело и Законодавна правната комисија не поднесле дополнет предлог на Законот, бидејќи на нивните седници не се усвоени амандмани што е услов за изготвување на дополнет предлог. Согласно тоа отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес за овој предлог на Закон да се пријават за збор, повелете. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по овој предлог на Закон е завршен. И предлогот на Закон во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеници, сите 68 пратеници гласа за, нема против и нема воздржани. Заклучувам дека Собранието го донесе Законот за изменување на Законот стоковите резерви. Минуваме на точка 14 – Дополнет предлог на Закон за изменување и дополнување на Законот тутун, производи од тутун и сродни производи по скратена постапка, предлог на пратеници. Дополнетиот предлог на Комисијата за земјоделство, шумарство и водостопанство како матично работно тело е разгледан исто како и на Законодавна правната комисија. Имате доставени извештаи. Отворам општ претрес по член 10 на Дополнетиот предлог на Закон. Ги повикувам предлагачот и пратениците кои што сакаат да говорат по општиот претрес и претресот по член 10 од овој дополнет предлог на Закон да се пријават за збор, повелете. Бидејќи нема пријавени за збор констатирам дека општиот претрес и претресот по член 10 на дополнителниот предлог на Закон е завршен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 79 пратеници, сите 79 пратеници гласа за, нема против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за тутун, производи од тутун и сродни производи. Минуваме на точка 15 – Предлог на Закон за изменување и дополнување на Законот за технолошки индустриски развојни зони, по скратена постапка. Поднесен од пратениците Беким Ќоку, Бојан Стојноски, Драгана Бојкоска, Јане Мицески, Тони Јаревски. Извештаите на Комисијата за економски прашања на труд и енергетска политика како матично работно тело и Законодавна правната комисија ви се доставени. Комисијата за економски прашања на труд и енергетска политика како матично работно тело и Законодавна правната комисија не поднесле дополнет предлог на Закон, бидејќи на нивните седници не биле усвоени амандмани. Согласно тоа отворам општ претрес и ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по предлог Законот, да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по овој предлог Закон е завршен. И предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 67 пратеници, сите 67 пратеници гласа за, нема против и нема воздржани. Заклучувам дека Собранието го донесе Законот за изменување и дополнување за технолошки индустриски развојни зони. Бидејќи дневниот ред е исцрпен, констатирам дека 60-та седница на Собранието е завршена.", "source_page": 5, "end_page": 6}
