{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја отворам втората седница на Собранието на Република Северна Македонија. Пратениците Моника Зајкова, Јована Мојсовска, Даниел Стојчевски и Миле Лефков, ме известија дека се спречени да присуствуваат на оваа седница. За седницата известени и поканети се, претседателот на Република Северна Македонија, претседателот на Владата на Република Северна Македонија, претседателот на Државната изборна Комисија. Врз основа на член 74 став 3 од Деловникот на Собранието ве известувам дека оваа седница ја свикав за разгледување на верификација на мандатот на пратеници во Собрание на Република Северна Македонија. Два, предлог на одлука за избор на претседатели, заменици на претседатели, членови и нивните заемници на комисиите на Собранието на Република Северна Македонија. Три, предлог на закон за изменување и дополнување на Законот за организација и работа на органите на државната управа по скратена постапка, поднесен од пратеникот Христијан Мицкоски. За да може Владата на Република Северна Македонија да избереме согласно новите изменувања и дополнувања на законот за организација и работа на органите на државната управа, потребно е Собранието да ги разгледува и донесе горе наведените точки од предложениот дневен ред. Ве известувам дека пратеникот Христијан Мицкоски го повлече предлог на Законот за изменување и дополнување на Законот за организација и работа во органите на државната управа по скратена постапка под архивски број 08-2830/1. Констатирам дека предлогот за на Законот за изменување и дополнување на Законот за организација и работа на органите за државната управа по скратена постапка е повлечен. Пратеникот Христијан Мицкоски предлага по скратена постапка да се донесе Законот за изменување и дополнување на Законот за организација и работа на органите на државната управа. Предлог на законот ви е доставен. Го молам предлагачот да ја образложи оправданоста предлог на Законот да се донесе по скратена постапка. Збор има пратеникот Христијан Мицкоски. Изгледа не е присутен во салата. Процедурално Ели Панова.", "source_page": 1}
{"speaker": "Ели Панова", "raw_text": "Ви благодарам. Ќе ве замолам за неколку минути пауза се додека да дојде предлагачот поради некој технички усогласувања, инаку тука е и ќе го образложи предлог на Законот. Само неколку минути пауза. Може? Ви благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пред да дадам кратка пауза, само една поправка на архивскиот број на повлечениот предлог закон, тоа е бројот 08-2830/1. 10 минути пауза, ако може да останеме тука. Но како и да е 10 минути, продолжуваме во 11,15 часот.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Дали може да продолжиме ве молам? Продолжуваме со седницата. Пред да продолжам само сакам да ви кажам дека во текот на водењето со седниците ќе настојувам да бидам што по прецизен со времето затоа што сакам да го почитувам вашето време. Пратеникот Христијан Мицкоски предлага по скратена постапка да се донесе Законот за изменување и дополнување на законот за организација и работа на органите на дружината управа. Предлог на Законот ви е доставен. Го молам предлагачот да ја образложи оправданоста, предлогот на Законот да се донесе по скратена постапка. Збор има пратеникот Христијан Мицкоски.", "source_page": 1}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Пред изборите кои поминаа, ветивме функционална и ефикасна Влада која ќе спроведе реформи и ќе донесе подобар живот. Суштината на овој предлог кои што денеска има можност да го образложам овде пред вас пратениците и пред Македонската јавност е реформи во администрацијата, а со цел да ги решиме реалните проблеми на граѓаните со ефикасни политики со одлуки кои ќе донесат подобар животен стандард, повисоки плати, пензии, подобро образование, ефикасна социјална заштита, развиена економија и е земјоделие. За да го направиме ова ни треба добра организација на Владата. Врз основа на членот 71 став 1 од Уставот и членовите 139, 144 и 175 од Деловникот на Собранието поднесувам предлог на Законот за изменување на Законот за организација и работа на органите на државната управа по скратена постапка. Имено во членот 71 став 1 од Уставот како и членовите 139 и 144 од Деловникот е уредено дека право да предлага донесување на закон има секој пратеник во Собранието, Владата и најмалку 10 илјади избирачи. Додека пак во членот 175 од Деловникот е уредено дека предлагачот на предлогот на Закон може да му предложи на Собранието да расправа по истиот по скратена постапка. Ја барам поддршката од сите пратеници во име на огромната поддршка која ја добивме на изборите и во име на реформите кој мораме да ги направиме. Коалицијата Твоја Македонија ВМРО ДПМНЕ се обврза да преземе активности со цел преиспитување и рационализација на поставеноста на органите на државната управа со можност за спојување или укинување на одредени државни органи. Дене и тоа го правиме преку овој предлог за измени на законот за организација и работа на органите на државната управа. При што очекувам истите да бидат усвоени во најкраток можен рок согласно деловничките можности се извинувам и воедно ги повикувам уште еднашка и ги замолувам сите пратеници во овој Парламент да ги поддржат истите бидејќи овие измени се во интерес на сите граѓани на Македонија. она што е важно да го напоменам да го потенцираме дека на овој начин после неколку децении доаѓа до реорганизација на министерствата во рамките на самата Влада. Реорганизација во која што дел од министерствата ќе бидат нови, а Агенциите практично кои што до сега постоеја ќе бидат укинати. Дел од министерствата ќе бидат прегрупирани односно ќе бидат пренесени дел од надлежностите од едно во друго министерство се со цел да бидат спроведени реформите кои што ги има за цел новата Влада, но истовремено и да одговориме и на потребите на граѓаните кои што на минатите избори на последните избори на 8 мај го дадоа гласот во најголема мера за коалицијата твоја Македонија предводена од ВМРО ДПМНЕ. Што содржи самиот Закон и каков тип на прераспределба и нови министерства вклучува, би сакал да дадам кратко објаснување. Имено, најпрвин би сакал да кажам дека министерството кое што до сега беше Министерство за социјална политика и труд, од сега ќе биде министерство за, според предлогот ќе биде министерство за социјална политика демографија и млади. Предизвиците со кои што се соочуваме како држава и како народ и како нација се огромни посебно во делот на демографијата, а демографијата ќе биде една од гласните политики на идната влада предводена од ВМРО ДПМНЕ. А потоа тука главен фокус ќе бидат и младите бидејќи сведоци сме сите за големиот егзодус и одлив на мозоци кои што ни се случува последните години. Потребно е посебно внимание да посветиме на младите. И за таа цел агенцијата за спорт и млади ќе престане да постои а делот од млади ќе биде дел од ингеренциите на новото министерството социјална политика и демографија. Аналогно на ова ќе имаме и посебно министерство за спорт, спортот заедно со културата претставуваат најголеми промотори на една нација и на една држава, па вака ценам дека Македонија како држава ќе има најголеми свои промотори репрезенти во спортистите кои што ќе остваруваат и остваруваа значајни резултати на Европските, Светските првенства и на Олимпијадите. Понатаму, тука е новото министерство за енергетика, рударство и минерални суровини. Министерство кое што треба да даде одговори на сите оние предизвици кои што поврзани со енергетиката, рударството и минералните суровини се разбира тука. Изминатиот период бевме сведоци на една енергетска криза која што 100-ци милиони евра од Буџетот практични ни ги проголта. Ценам дека доколку нивото од сегашната агенција за енергетика и сектор во рамките на министерството за економија го покренеме на ниво на министерство, тогаш ваков тип на непријатни изненадувања нема да ни се случуваат туку ќе бидеме подготвени да одговориме на овие предизвици. Понатаму, дел од туризмот кои што до сега беше одделение или сектор во рамките на министерството за економија, од сега ќе биде од делот за култура. Имајќи ги предвид анализите и анкетите кои што се спроведени 90% и повеќе проценти од туристите кои што ја посетуваат нашата Македонија доаѓаат најмногу поради културно историското наследство и во интерес на тоа цениме дека ова министерство за култура и туризам треба да дејствува како едно и да делува како едно, не помалку се значајни природните убавини, прекрасните планини и езера со кои што изобилува нашата татковина, но се разбира доколку најдеме еден вид енергија и го активираме ова тогаш цениме дека ќе имаме значителен успех во туризмот и прилив на пари кои што ќе значат подобар стандард за нашите граѓани. Понатаму министерството за дигитална трансформација, министерството кои што е многу значајно, министерство кое што практично ќе биде своевиден наставник за информатичка технологија, а министерството за администрација ќе биде од ново формираното министерство за администрација и токму поради тоа номо технички усогласување беше повлечен законот па повторно поднесен во текот на вчерашниот ден за да нема било какви не доразбирања или дилеми зошто тоа се случи. дигиталната трансформација како држава ни е многу важна поради неколку аспекти, а пред се поради фронтот кои што го објавуваме за борба против криминалот и корупцијата. Со ова министерство за дигитална трансформација треба да биде реализиран еден суштински и многу значаен проект со кој што ќе се зголеми транспарентноста и отчетноста на органите на државната управа, министерствата, јавните претпријатија, агенциите итн. Нешто што е насушно потребно за да ја повратиме како политичари довербата на граѓаните во институциите и во државната управа. Понатаму министерството за економија ќе прерасне во министерство за економија и труд, практично надлежностите кои што ги имаше министерството за социјална политика и труд сега ќе бидат пренесени во министерството за економија и труд, па така ќе можат и работниците и работодавачите да бидат заедно на едно место за да можат да тој дијалог кои што го водат меѓу себе, го водат во рамките на еден орган, а не во рамките на различни органи како што беше и до сега. оваа реорганизација ќе значи и намалување на бројот на агенции како што се агенцијата за млади и спорт, агенцијата за енергетика, спојување и поврзување на многу други органи од државната управа како што се јавни претпријатија, други агенции во иднина со што уште едно ветување кое што го дадовме за време на кампањата на веќе завршените парламентарни избори ќе биде реализирано. Уште еднашка сосема на крај ќе ми дозволите да ви се извинам за 3 минутното доцнење и причината за која што мораше да има 10-на пауза. Би сакал да се заблагодарам на вниманието и од сите пратеници во Македонскиот парламент да побарам поддршка за овој Закон, а за сите прашања и дилеми поврзани со истиот ви стојам...", "source_page": 1, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам многу. Процедурално пратеникот Борислав Крмов, повелете.", "source_page": 3}
{"speaker": "Борислав Крмов", "raw_text": "Благодарам претседателе. Моето процедурално обраќање е по член 74 став 1 кое гласи, решението за свикување на седница на Собранието со предлогот на дневниот ред и материјалите по прашањата што се предлагаат за дневниот ред на седницата на пратениците им се доставуваат 10 работни дена пред денот определен за одржување на седницата. Ние оваа седница ја закажавме во средата значи тоа е 5, денеска сме 7. Тоа се само 2 дена, 1,5 ден. Од друга страна го добивме материјалот исто во среда, значи зборуваме за системски закон значи се однесува конкретно најмногу или целосно на точката 4 мислам дека е, пошто имате и повлечен сега закон. се однесува конкретно на системскиот закон, значи тоа е за изменување и дополнување на законот на организација и работа на органите на државната управа. Ние го добиваме материјалот во среда, значи 1,5 ден и вчера во 22,20 часот значи во 10,30 вечер вие го повлекувате и пуштате друга измена. Како сега очекувате пратениците да се изјаснат за нешто толку битно, кога ние прво не можеме да стигнеме првиот предлог ваш да го разгледаме, сега не можеме и немаме поима каде е измената. Ова ми беше предочено на координацијата каде што јас нели исто, исто реагирав. На пример оваа промена кој што сте ја, таа мала промена во наводници кој што ве натерала да го повлечете законот и да го пуштите пак. Можеше културно како и што требаше да се направи на сесијата на седницата на Комисијата за политички систем. Значи ние продолжуваме повторно со тие пракси да го правиме собранието само извршител, значи еден не политички орган кој што ја извршува волјата на политичките партии кој што прават договори позади сцена. Значи, ние продолжуваме во институционално раководење на државата. Е сега јас претседателе едуцирам кои ќе биде вашиот одговор, а тоа е ставот 2 кои што викам во итни случаи претседателот на Собранието значи може да свика седница во пократок рок и треба да ја образложи по став 3, ама тоа не значи дека по примерот на претходниот претседател Талат Џафери, ние треба исклучоците од овој Деловник да ги правиме правила. Како што на пример вие малтане немате редовна постапка во ова Собрание, редовната постапка не постои, скратената постапка е новата редовна постапка и се тераме на брза лента како да сме чиновници како да работиме во фабрика. Што значи без разлика што Деловникот ви дозволува, Деловникот се и сфашта дозволува, треба да се држите до основните правила за да се задржи дигнитетот на овој орган. Тука е дигнитетот, значи во интерните правила, во материјалниот дел, во суштинскиот дел, а не во не знам кодексот или јазикот или нешто што користиме. Вие покажувате колку го почитувате македонското Собрание ако ги почитувате неговите основни правила и пратениците. Благодарам.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Почитуван господин Крмов, јас сакав да ја прочитам одредбата од членот 74 став 2, но вие кажавте затоа немам потреба да образложувам зошто ја свикавме седницата значи деловнички е. Исто така сакам да ви кажам и на координација ова го зборевме, јас ќе направам се ова собрание најголемиот дел од Законите да ги гласа во редовна постапка. За итноста збореше мандаторот и јасно ни е дека се работи за итноста да се формира Влада и имаме нов закон кој е реформски. Затоа мислам дека ни е јасно. Ви благодарам секако. Процедурално има Никола Мицевски.", "source_page": 3}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам претседателе. Моето процедурално е во однос на квалификациите и дискусијата на колегата Крмов. Затоа што вчера имавме координација по однос на ова прашање и ние најавивме дека ќе има повлекување на материјалот од причина што имаше потреба да се доуредат одредени надлежности во Министерство за информатичко општество и администрација. Од кое што произлегуваат две празни субјекта во делот на надлежностите на двете нови министерства. И тоа не е толку битно затоа што колегата Крмов укажа како сме можеле да направиме, меѓутоа не кажа дека имаме право да го направиме тоа и во скратена постапка согласно членот 175. Зошто е скратената постапка, затоа што уставот не обврзува на одредени скратени рокови од причина што материјата за која што зборуваме, а вие не успеавте да ја разгледате ја виде цела Македонија и добивме 500 илјади гласа поддршка за овие реформи кои што ги ветувавме на граѓаните. Легалитетот и легитимитетот доаѓа од таму. врз основа на членот 90 на Уставот кој што вели дека мандатарот во рокот од 20 дена од денот на доверувањето на мандатот на Собранието му поднесува програма и предлага состав на Влада, вие сакате 10 дена да ви доставиме материјал и да разгледувате. Тоа почитувани колеги од Левица нема да се случи барем во оваа постапка затоа што ветувањето кое што е дадено пред граѓаните, а тоа е функционални министерства, рационализација и ефективност на истите ќе се случи ден порано. Јас ја разбирам вашата потреба од физибилност и вашата потреба и да се појавите и да кажете нешто контра затоа што останувате во опозиција, меѓутоа сметам дека тука не сте во право. Ние никаде не го прекршивме деловникот, точно дека првата седница ја правиме по скратена постапка, меѓутоа и точно е дека го почитуваме Деловникот, а тоа материјалот за да се одржи овој месец е поднесен во првите 5 работни дена. Има одредени факти во Деловникот кој што заедно го носевме, бевте присутни и вие тука во Деловникот, меѓутоа од различни страни бевме во времето на носењето на Деловникот. Како и да е ќе го прочитате и ќе видете дека нема кршење на Деловникот. Скратената постапка е поради уставните рокови кој што не дозволуваат да оставиме 10 дена дополнителни за свикување на седница, а пота и можноста да го пробиеме рокот од 20 дена од редовна дискусија на Парламент. Благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам господин Мицевски. Има процедурално Крмов, повелете.", "source_page": 4}
{"speaker": "Борислав Крмов", "raw_text": "Благодарам. Како прво, значи прво да почнам, по став 2 од истоимениот член, член 74, вие сте должни да објасните зошто е рокот скратен. Значи, вие како претседател на Собрание, а не мандатарот или пратеникот Христијан Мицковски. Значи, јас барам објаснување од Вас зошто е ова брзање. И, второ, еве колегата Мицевски зборуваше за роковите на Влада. Ајде на кратко да ги погледнеме. На 28 беше конститутивна. Можевте, дев, два, три после тоа да го пуштите законот. Го имате договорено, сега да не се лажеме. И автоматски, без проблем ќе можевте да ги испочитувате роковите за да имаме 10 дена да разгледаме ваков системски, суштински закон. 35 страни, книга е тоа, 35 страни измени. Ме сфаќате? Е сега, значи член 90, 20 дена кога го дадоа мандатот, вчера. Дури и по член 90 имате повеќе од доволно време. Апсолутно тие 20 дена. Излегувате во јавност, зборувате дека се ви е договорено, што значи може тие 20 дена, 10, 6, 7, колку треба да бидат за да го испочитуваме став 1 од член 74, но нема. Јас укажав, значи не укажуваме тука, моето укажување е суштинско. Јас го кажувам кој член е. Поентата е Собранието да се почитува, да се почитуваат пратениците, кога им се дава 35 страни измени на суштински Закон и од 16 министерства колку се, одиме сега на 20, добиваме 5, 6 нови министерства. Нас реално ни се потребни 10-тина дена, значи повеќе време за да го разгледаме. И сега тука имаме еден мал проблем. На пример, само од колега Мицевски, кога беше претседател, значи поранешниот претседател Џафери, излегуваше и истото ова го зборуваше јас сега што го зборувам. Зошто сите закони се во скратена, не треба да бидат во скратена, зошто не ги почитувате роковите, зошто само ставот 2 се толкува, сѐ се итни случаи во Собранието, сѐ. Значи, продолжуваме да шверцуваме многу битни работи, да ги буткате на брза лента. И јас убаво ви укажувам дека тоа не е добро. Од Вас претседател, очекувам објаснување за итната потреба. Благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Јас токму по Правилник ја свикав седницата, по член 74 став 3, каде што пишува: “Претседателот на Собранието е должен да ја образложи итноста за свикување на седницата од ставот 2 на овој член“. Јас на почетокот на седницата токму тоа и го направив. Благодарам. Продолжуваме со седницата. Предлогот на пратеникот Христијан Мицковски по скратена постапка да се донесе Законот за изменување и дополнување на Законот за организација и работа на органите на државната управа, го ставам на гласање. Ве повикува да гласаме. Вкупно гласаа 98 пратеници. Од нив за предлогот гласаа 74 пратеници, против гласаа 24 пратеници, воздржани нема. Констатирам дека предлогот на пратеникот е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. За да можам врз основа на член 158 став 2 од Деловникот на Собранието да ги известам пратениците за рокот за поднесување на амандмани за седниците на комисиите, ги молам претседателите на комисиите да ме известат за датумот на одржувањето на седниците на кои ќе го разгледуваат овој Предлог на закон. Според тоа за денешната седница го предлагам следниот Дневен ред. 1. Верификација на мандат на пратеници во Собранието на Република Северна Македонија. 2. Предлог на одлука за избор на претседатели, заменици на претседателите, членови и нивни заменици на комисиите на Собранието на Република Северна Македонија. 3. Предлог на закон за изменување и дополнување на Законот за организација и работа на органите на државната управа, по скратена постапка, поднесен од пратеникот Христијан Мицкоски. Врз основа на член 83 став 1 од деловникот на Собранието дали има некој предлог за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кои имаат предлози за изменување и дополнување на дневниот ред да се пријават за збор. Процедурално има пратеникот Димитар Апасиев, повелете.", "source_page": 4, "end_page": 5}
{"speaker": "Димитар Апасиев", "raw_text": "Благодарам. Почитуван претседател, моето процедурално обраќање е по член 58 од новиот Деловник, што се однесува на престанок и одземање мандат на пратеници. Се однесува на друга проблематика, тоа е спорниот мандат на сегашниот премиер и сегашен пратеник Талат Џафери. Во членот 58 на кој се повикувам е: “На пратеникот му престанува мандатот или може да му биде одземен само во случај и начин утврдени со Устав, Закон и со овој Деловник“. Уставот е јасен. Дополнително, има дури 4 закони ко што изречно со Јус Когенс норма пропишуваат неспојливост на функција. Тоа е Законот за Собранието, Законот за пратениците, Изборниот законик и Законот за спречување на корупција и судир на интереси. Нема да ги цитирам сите, ќе го цитирам само членот 6 од Законот за Собранието кој е ист со членот 8 од Законот за пратеници. Понатаму, истите одредби се и во Изборниот законик. Членот 6 вели: “На пратеникот му престанува мандатот пред истекот на времето за кое е избран ако, прво, поднесе оставка. Второ, е осуден за кривично дело за кое е пропишана казна затвор во траење од најмалку 5 години, значи потешко кривично дело. Трето и многу битно, настапи случај на неспојливост на функцијата пратеник. Четврто, му престане државјанството на Република Македонија, Петто, со правосилно решение биде лишен од деловна способност. И, шесто, во случај на смрт“. Значи, таксативно по Нумерус клаузус, номотехнички се наведени случаите во кои што престанува мандатот на функцијата пратеник. Ставот 3 од истиот член 6 е многу битен и вели: “Мандатот на пратеникот му престанува со денот на настанување на случаите од ставот 1, точки 2, 3, 4,5 и 6“. Значи и точката 3 која што е случај на инкомпатибилност е спомената изрично. И слушајте што вели: “а Собранието тоа го констатира на првата наредна седница“. Ова е првата наредна седница после верификацијата на мандатите. На 4 јуни имаме поднесено како пратеничка група, барање врз основа на сите овие членови, дека на пратеникот Талат Џафери треба, согласно Одлуката за верификација на ова Собрание да се констатира престанок на неговата функција. Тоа значи без расправа, со прост премин, согласно деловникот. Моето процедурално обраќање е, зошто Вие како претседател на Собранието кој по Устав и по Закон е задолжен за примена на Деловникот, не ја ставивте како точка на дневен ред, престанокот на мандатот на пратеникот Талат Џафери, поради неспојливост на функцијата премиер и пратеник. Благодарам.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Во однос на процедурата по барањето, ви укажувам дека јас како претседател на Собранието до кое е доставено истото, истото го примив на 4 јуни, како што рековте. Веднаш го препратив до Собранието, односно до сите пратеници во Собранието. Вашето барање, иако е адресирано и до Комисијата за деловнички и мандатно имунитетни прашања, до оваа Комисија не го доставив бидејќи составот на Комисијата се уште не е избран. Во однос на содржината на барањето, ви укажувам дека Собранието по истото не може да постапи, бидејќи ова барање не е документ по кој ова Собрание може да констатира престанок на мандатот на пратеникот Талат Џафери. Збор има Сашко Јанчев, повелете.", "source_page": 5}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседател. Колеги пратеници, почитувани медиуми, македонска јавност, Денеска пред нас е Предлог закон за кој мнозинството одлучи да оди во скратена постапка. Предлагач, согласно Деловникот, е Мицкоски и тој во текстот на Предлог законот ставил законот дека треба да оди во скратена постапка, оти не станувало збор за сложен и обемен закон, или со други зборови, ништо битно. Прво, основниот Закон кој се планира да се менува има 73 членови. Предлогот на Мицкоски предвидува измена на 26 од тие 73 членови, или поинаку кажано...", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Ве молам, треба да имате барање по Дневниот ред. Кое е вашето барање по Дневниот ред?", "source_page": 5}
{"speaker": "Сашко Јанчев", "raw_text": "Измена на една третина од членовите е обемна и сложена работа. И затоа, во таков случај не предвидува скратување на процедурите, туку напротив, предвидува усложнување, предвидува трето читање на Законот. Аналогно на тоа, измена на една третина од основниот Закон не може да се третира како едноставна и мала работа, ама може да се третира како обемна и сложена работа. Друга работа е што се предлогот на Мицкоски се предвидува интервенција во пола од постоечките Министерства и тоа во форма на бришење на надлежности, одземање на надлежности од еден ресор и додавање на друг, а се предвидуваат и четири нови Министерства. Интервенција во пола од постоечките и предвидување на четири нови министерства никако не може да се нарече мала и едноставна работа. Дополнително, Уставот предвидува различни мнозинства при носење на закони, врз основа на сложеноста и битноста на материјата која ја уредуваат. Па така, постои најмало мнозинство, а тоа е обично мнозинство. Средно, тоа е апсолутно, и најголемото мнозинство, а тоа е двотретинското мнозинство. За Законот за кој предлагачот нѐ убедуваше дека да се интервенира со скратена постапката, Уставот во член 95 предвидува најголемо мнозинство, а тоа е двотретинско мнозинство. А тоа не е случај, оти станува збор за системски закон, односно закон со кој се уредуваат организацијата и работата на државната управа. Работата и организацијата на државната управа имаат директно влијание на милион судбини. Буквално имаат влијание на сѐ живо и диво во државата. И, носење на ваков закон со волкаво влијание во скратена постапка е надвор од памет. Затоа, барам Точка 3, Предлог закон за изменување и дополнување на Законот за организација и работа на органите на државната управа да се тргне од дневен ред. Благодарам.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Процедурално, Оливер Спасовски, повелете.", "source_page": 6}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Почитуван претседател, почитувани колеги, Сакам да го изразам ставот на пратеничката група на Социјалдемократскиот Сојуз во однос на овој Предлог. Бидејќи имавме и ние предлог, сличен или ист како што беше поставен пред Собранието, сметаме дека, системски закон да се носи по скратена постапка не е дозволено, посебно закон ко што уредува зголемување на бројот на министерства, агенции и така натаму. Мислам дека нема ниту проценка на влијанието на регулативата од тоа нешто што е кажано, јас не навлегувам во аргументите, предлогот, легитимноста и така натаму, меѓутоа, апсолутно овде станува збор за еден сложен и обемен закон, што е спротивно на членот во Деловникот на кој што се однесува и токму ние ќе гласаме за симнување на оваа точка од дневниот ред. Благодарам.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи имаме ист предлог од двајца пратеници, предлогот точката број 3 да се симне од дневниот ред го ставам на гласање. Ве повикувам да гласаме. Ве молам да го повториме гласањето, затоа што од технички причини гласањето е пуштено за усвојување на дневниот ред. Ќе ве молам уште еднаш да се изјасниме по предлогот точката 3 да се отстрани од дневниот ред. Ве повикувам да гласаме. За предлогот, Точката 3 да се отстрани од дневниот ред, вкупно гласаа 97 пратеници. Од нив за предлогот гласаа 23 пратеници, против гласаа 74 пратеници, воздржани нема. Констатирам дека предлогот не е усвоен. Продолжуваме. Предложениот дневен ред кој го прочитав пред малку, го ставам на гласање. Блерим Беџети, има процедурално, повелете.", "source_page": 6}
{"speaker": "Блерим Беџети", "raw_text": "Почитувани колеги, почитувани присутни. Јас нема да навлегувам во коментарите за процедурите бидејќи имаше дебата и од другите присутни, но би сакал да ја го истакнам значењето на овој Предлог закон кој што е многу значаен и ме испровоцира за да се јавам на процедурално. Координаторот на пратеничката група на ВМРО ДПМНЕ секако дека, беше повикуван на легитимитет, повикувајќи се кај гласачите. Ние нема да заборавиме дека тој закон кој што е многу значаен, кој што ги регулира сите државни органи бидејќи Република Северна Македонија легитимитетот малку го има измешано. Ако се земе во предвид и Уставот секако дека сите заедно може полесно да констатираме дека легитимитетот поради фактот каде што сме организирани на политички партии врз етничка база и од македонска и од албанска страна и со другите комунитети се подразбира дека и овој закон нема да се донесе еднострано, бидејќи од организација на Државната управа ќе има и добри работи и недостатоци за сите етникуми без разлика од кој етникум се. Затоа, мислам дека со еден процес на дијалог бидејќи овие органи се во служба на граѓаните, мислам дека легитимноста, кога станува збор за легитимноста сите треба да бидеме внимателни и нема да навлегувам во тоа што се повикувате дека услугите треба да бидат поефикасни. Секако дека за сите закони се предвидуваат и фискалните импликации но овдека дискутирам за пракса и за функционирање. И, кога ќе дојде времето, ќе дискутираме и за содржинскиот дел на овој закон. Главно е дека кога станува збор за легитимитетот бидејќи ние го имаме легитимитетот на Албанците и мислам дека, легитимноста и знаме граѓаните што сакаат во оваа држава. Ви благодарам.", "source_page": 6, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам господине Беџети. Предложениот дневен ред го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 89 пратеници, за гласаа 74 пратеници, против 24 пратеници, воздржани нема. Констатирам дека Собранието го утврди предложениот дневен ред. Пред да преминеме на расправа по точките од дневниот ред ве потсетувам дека согласно член 86 од Деловникот на Собранието пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот и координаторите на пратеничките групи можат да се пријават за збор и во текот на претресот. Листата на пратеници не може да се менува и дополнува во текот на претресот. По исклучок пратениците кои по една минута по отворање на претресот се спречени да се пријават за збор поради присуство на седници на работните тела на Собранието чии членови се тие имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието. Доколку претресот по точката од дневниот ред се уште трае. Едновремено ве известувам дека согласно член 91 став 3 од Деловникот на Собранието, пратеникот кој се пријавил за збор а не е присутен во салата кога е повикан да говори, го губи правото на збор на претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието пратеникот во текот на претресот може да говори само еднаш во траење од 10 минути, известителот на матичното работно тело и Законодавната - правна комисија 10 минути. Координаторот на пратеничката група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот можат да говорат повеќе пати но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач може да говори само еднаш, најдолго 15 минути. Продолжуваме со првата точка од дневниот ред. Минуваме на точка 1 - Верификација на мандат на пратеници во Собранието на Република Северна Македонија. Извештајот на Верификационата комисија ви е доделен. Отворам претрес по Верификационата комисија. Ги повикувам предлагачот и пратениците кои сакаат да говорат да се пријават за збор. Збор има претседателката на Верификационата комисија пратеничката Дафина Стојаноска, повелете.", "source_page": 7}
{"speaker": "Дафина Стојаноска", "raw_text": "Благодарам претседателе. Верификационата комисија на Собранието на Република Македонија на втората седница одржана денес 07 јуни 2024 година, ги разгледа Извештајот на Државната изборна комисија за дополнително доделени мандати по спроведени избори за пратеници во Собранието на Република Македонија во изборната единица 6, одржани на ден 08 мај 2024 година и ден 22 мај 2024 година и Извештајот на Државната изборна комисија за преземените работи согласно член 153 од Изборниот законик, за прифаќање на остатокот на мандатот за пратеник во Собранието на Република Македонија. И, врз основа на членовите 13 и 17 од Деловникот на Собранието го поднесе следниот Извештај. Образложение по Извештаите на Државната изборна комисија даде нејзиниот претседател Александар Даштевски. Врз основа на нив, Верификационата комисија констатира дека нема основ за оспорување на верификацијата на мандатите на пратениците. Комисијата врз основа на членовите 13 и 17 од Деловникот на Собранието му предлага на Собранието да ги верификува мандатите на избраните пратеници од листата на кандидати и тоа. Под број 1, Имрлије Салиу - Фетаи од коалицијата ВЛЕН за изборната едница 6 и под број 2, Аднан Азизи од коалицијата ВЛЕН за изборната единица број 6. Ви благодарам.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека претресот е завршен. Извештајот и предлогот од Верификационата комисија за верификација на мандатите Аднан Азизи и Имрлије Салиу – Фетаи ставам на гласање. Ве повикувам да гласаме. По Извештајот и предлогот на Верификационата комисија вкупно гласаа 91 пратеници, за гласаа 91 пратеници, против нема, воздржани нема. Констатирам дека Извештајот и предлогот на Верификационата комисија се усвоени и дека со тоа е извршена верификација на мандатот на пратениците Аднан Азизи и Имрлије Салиу Фетаи. На пратениците Аднан Азизи и Имрлије Салиу Фетаи им ја честитам верификацијата на мандатот за пратеник во Собранието на Република Северна Македонија. Минуваме на точка 2 - Предлог на одлука за избор на претседатели, заменици на претседателите, членови и нивни заменици на комисиите на Собранието на Република Северна Македонија. Предлогот на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлогот на одлуката да се пријават за збор. Збор има претседателот на Комисијата за изборите и именувањата, пратеникот Ѓорѓија Сајкоски, повелете.", "source_page": 7, "end_page": 8}
{"speaker": "Ѓорѓија Сајкоски", "raw_text": "Почитувани присутни. Комисијата за прашања на избори и именувањата за денешната седница предлага донесување Предлог одлука за избор на претседатели, заменици на претседателите, членови и нивни заменици на комисиите на Собранието на Република Северна Македонија. Оваа одлука се предлага врз основа на Одлуката за основање на постојани работни тела на Собранието. Согласно која се утврдени бројот на членовите во работните тела и нивните надлежности. Со оваа одлука се предлага персоналниот состав на две комисии во Собранието. А, тоа е Комисија за политички систем и односи меѓу заедниците и Законодавна - правната комисија за кои што координаторите на пратеничките групи во Собранието доставија дописи со свои предлози. Согласно членот 114 став 1 од Деловникот на Собранието на Република Македонија. Изборот на претседател и членови на работните тела и нивните заменици, шефови и членови заменици на членовите на постојните делегации на Собранието. Меѓународните парламентарни собранија и претседатели и членови на пратенички групи на Собранието за соработка со други парламенти се врши од редот на пратениците во Собранието по предлог на Комисијата за прашања на изборите и именувања. А, врз основа на листа што ја предлагаат пратеничките групи. Составот на останатите работни тела во Собранието во наредниот период ќе биде утврден со дополнителна одлука која што Комисијата за прашања на изборите и именувања Комисијата за прашања на изборите и именувањата ќе ја достави до Собранието. Донесувањето на оваа одлука е и заради потребата на денешната седница на Собранието да се разгледа предложениот Закон за изменување и дополнување на Законот за организација и работа на органите на државната управа која што се предлага по скратена постапка. Ви благодарам.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам на зборот. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 98 пратеници, за гласаа 98 пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе одлуката за избор на претседатели, заменици на претседателите, членови и нивни заменици на комисиите на Собранието на Република Северна Македонија. Точка 3 - Предлог на закон за изменување и дополнување на Законот за организација и работа на органите на државната управа, по скратена постапка, поднесен од пратеникот Христијан Мицкоски. Овој предлог на закон ќе го разгледуваме штом ќе се создадат деловничките можности. Тука ја прекинувам работата со оваа седница, за продолжение ќе бидете известени дополнително.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Почитувани пратеници, Дозволете ми да продолжиме со работата со седницата. Минуваме на точка 3 – Предлог закон за изменување и дополнување на Законот за организација и работа на органите на државната управа, по скратена постапка, поднесен од пратеникот Христијан Мицкоски Извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија ви се доставени. Ве известувам дека врз основа на член 95 став 3 од Уставот на Република Северна Македонија овој закон се донесува со двотретинско мнозинство од гласови од вкупниот број на пратеници. Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон, бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Пред да отворам општ претрес, процедурално побара Борислав Крмов, повелете.", "source_page": 8}
{"speaker": "Борислав Крмов", "raw_text": "Претседателе, во обид да го забавиме шверцерајот на ВМРО ДПМНЕ јас барам пауза од еден час, согласно член 87 став 2.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Давам пауза од еден час.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Почитувани пратеници, После една саатна пауза продолжуваме со седницата. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлог на законот да се пријават за збор. Прв пријавен за збор е Димитар Ковачевски, повелете.", "source_page": 8}
{"speaker": "Димитар Ковачевски", "raw_text": "Благодарам претседателе. Почитувани пратеници, Првото прашање кое се наметнува кога ќе се разгледа законското решение кое е предложено, со цел измена на Законот за органите на државна управа е практично дали се работи за измени кои се мотивирани од желбата за зголемување на ефикасноста и оптимизирање на работењето на органите на државната управа, како што е наведено во самото образложение, или се мотивирани од желбата да се олесни политичкиот пазар за полесно креирање на владина коалиција и коалиција за носење на други закони со потребно двотретинско мнозинство. Јасно е дека се работи за второто, односно овој процес на реорганизација е мотивиран единствено од политички мотиви за политички пазар и коалицирање и за тоа говорат неколку факти. Предизборното ветување на ВМРО ДПМНЕ и коалицијата беше намалување на бројот на министерствата, а сега имаме предлог за нивно зголемување. Ваков сложен и системски закон кој треба да се носи во редовна постапка, со соодветни анализи, со проценка на ефектите, како од финансиски, така и од кадровски аспект, се носи во скратена постапка без соодветните анализи, на што веќе алудираа и голем број од невладините организации преку соопштенија денес и никакви буџетски компарации кои што би биле предложени со ова законско решение, освен една реченица која вели дека ќе има буџетски импликации. Се прави на тој начин површно и паушално, за што најдобро говори изјавата на господинот Касами – претседателот на БЕСА, кој вели, парафразирам, законот беше повлечен првичниот од причина што градинките во првиот предлог без ставени во Министерството за образование, но сега откако се вратија во Министерството за труд предлогот е добар и има договор за коалиција. Оваа изјава е експлицитна потврда дека се работи за предлог закон кој нема допирни точки со целта за кој што е наменет и за кој што е објаснето во законското решение, односно зголемување на ефикасноста и оптимизација на органите на државната управа. За тоа говорат и следните аспекти во однос на законот, бидејќи законот не допира неколку важни прашања кои се однесуваат на оваа сфера. Прво, хиерархискиот систем од причина што повеќе органи се создадени со лек специјалис, а овој закон тоа воопшто не го третира и не ги предвидува овие институции, државни органи формирани со вакви специјални закони во делот на вклучување во оваа законска рамка. Второ, не го олеснува буџетирањето, дури напротив со создавањето на четири нови министерства буџетирањето го прави посложено, го прави помалку прецизно и го базира на повеќе погрешни дестинации. Не се унапредуваат ниту линиите на отчетност, бидејќи не е наведено во предлог законот, не постојат наведени или претпоставени критериуми за отчетност, а воопшто не се намалува ниту бројот на органите на државната управа, напротив, како што веќе кажав, тој се зголемува. Беновалентно е адресирано прашањето на спроведувањето на надзор, односно контрола на политиките, но воопшто не се опфатени функциите на министерството на министерството и извршувањето на функциите на органите на државната управа, односно нивна рационализација или начин на рационализација. Исто така не е наведено, значи не се водело сметка за институционалната поставеност на Европската Унија што воопшто нема да ја олесни соработката со институциите на Европската унија, институции кон кои што државата стреми да се интегрира. Да сумирам, нема да се постигнат основните цели со еден ваков закон, а тоа се: креирање политики и координација, добро управување со човечките ресурси, одговорност, отчетност и транспарентност и нема да се подобрат на крајот од денот и услугите, со оглед на тоа дека не е предвидено и не е наведено со какви информациско-комуникациски технологии ќе се зголемува продуктивноста во вака организираните органи на државна управа. Дека се работи за решение кое е политички мотивирано, говори и фактот што не е наведено ниту, се прецизира било какво па макар и елементарно, односно елементарна-методолошка рамка врз основа на која е изработено законското решение. Тоа значи дека нема есминација за оптимизација и рационализација на органите на државната управа, ниту е спомната, ниту обработена работата во делот на овластувањата и хиерархијата на органите на државната управа и затоа во овој предлог закон нема ниту параграф за еден интегриран поглед на реорганизацијата, за хиерархиската организациска структура на министерските системи од аспект на опфаќање на сите функции кои што се дел од работењето на поединечните министерства и кои што креираат одредена политика во иста област. Потоа, нема наведено во делот на внатрешната оптимизација на организацијата за структура, ниту пак е наведено спојувањето на сите хоризонтални функции во владините институции и разграничување на суштинските од несуштинските дејности што е клучно кога се работи на оптимизација на било кој процес. Дополнително отсуствува и потврда за целта на рационализација и оптимизација, е фактот што предлогот воопшто не го третира прашањето на концептот на поделба на функциите и системското делегирање макар и во подоцнежните на имплементација на измените кои ќе произлезат од овој закон, односно делегирање на одговорност на хиерархиските нивоа, нивоа кои реално ги носат одлуките, овозможување на високо ниво, односно овозможување на високиот и на средниот раководен кадар да може да подготвува иницијативи и да презема одговорност што отсуствува во моментов во државната управа и отсуствува концепт кој што ќе направи деполитизација на државната управа каде што секојдневно на тој начин се обременети одлуките кои што се носат во органите на државната управа. На крајот сакам да потенцирам дека овој предлог закон, како што веќе соопшти пратеничката група на Социјалдемократскиот сојуз на Македонија и Коалицијата, се носи без дебата, без инклузивност и без постапка како што налага законот и промена на една третина од системски закон, не се намалува бројот на министерствата, туку напротив се зголемува и тоа единствено ќе предизвика зголемување на буџетските трошоци и оптеретување на граѓаните кои преку даноци ја финансираат државната управа. Благодарам.", "source_page": 8, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Збор има пратеникот Реџеп Исмаил, повелете.", "source_page": 10}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам претседателе. Почитувани колеги, почитувана јавност, Не знам како новото владино мнозинство мислеше дека мракот на ноќта ќе ги скрие нивните злокобни намери и нивните намери да прошверцуваат закон кој што, претседателе мислам дека треба да воспоставите ред во салата.", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Ве молам да го послушаме пратеникот.", "source_page": 10}
{"speaker": "Реџеп Исмаил", "raw_text": "Никакви консултации со јавноста, без никакви експертски мислења, шверцерски сакаат да го прогураат овој закон кој што личи на тумор кој што го јаде своето тело. Да скратам за процедурата, ќе навлезам во материјална расправа за самата содржина и импликациите од овој закон. Се предвидуваат четири нови министерства и реорганизација на најмалку три. Ќе коментирам поединечно за неколку од нив, колку што дозволува времето. Прво, не се предвидени никакви, односно и покрај тоа што се признаваат финансиски импликации за тоа нема никакво образложение какви се тие финансиски импликации. Прво, најопасно што она што се прави во овој предлог закон е тоа да Министерството за економија станува Министерство за економија и труд. Додека Министерството за социјална политика се трга трудот од социјалната политика. Имено, ставањето под иста институционална капа на овие две спротивставени класи на трудот и капиталот, значи ништо друго освен институционална супресија на трудот, односно логиката на десничарското ВМРО ДПМНЕ е дека трудот треба да биде жртвуван за економијата, односно за бизнисот. А тоа, вашата претпоставка, дека социјалниот дијалог се води само заради корист на капиталосопствениците, какви што сте вие што седите тука, такво нешто македонскиот работен народ нема да проголта. Сето ова значи уште една институционална победа на капиталот врз трудот супресиран од економските интереси кои ви ги застапувате во ова Собрание. Потоа, Министерството за политички систем и односи меѓу заедниците, магично зборот политички систем испарува од ова министерство. Она е познато министерство на Груби во јавноста. И пазете, останува Министерство за односи меѓу заедниците, а политичкиот систем никаде го нема. Драги колеги, односите меѓу заедниците се во рамките на политичкиот систем. Истиот овој политички систем наместо да се менува во насока на тоа да го интегрира општеството, тој останува ист, токму онаков каков што предизвикува племенски поделби и ја загрозува унитарноста на државата. Постоечката рамка на политичкиот систем е стимул за племенските поделби, а не за национално единство. Оттаму, насушна потреба е промена на политичкиот систем кој продуцира бинационалност во Републиката. А вие, драги колеги, со овој предлог тоа го оневозможувате. Замислете, Министерството за надворешни работи покрај резултатите на ова Министерство со капацитетите кои што ги има, кој што направи политички и дипломатски битки на секој можен начин пораз за Република Македонија, сега му додавате и надворешна трговија. Тоа е по логиката на Заев да се трговува со националните интереси, наместо да се бранат со Министерството за надворешни работи. Имате Министерство за европски прашања. И во ова Министерство наместо да се занимаваат надворешна политика на Министерството за надворешна политика му накалемувате трговски институции, односно трговски ингеренции за трговија, а не да ја интегрирате целата процедура за пристапни преговори кон ЕУ, да интегрирате во Министерството за надворешни работи што и треба да биде сеопфатна стратегија на Републиката. Предвидувате Министерство за дигитална трансформација. Дигитална трансформација, драги колеги, не се прави посебно министерство за тоа. Потребна е интерминистерска група, затоа што потребата за меѓусекторска и интеруправна координација не се прави цело министерство за тоа. Вие го правите ова министерство само за да си ги вработите и да си дадете привилегии на вашите потрчковци. Доколку е потребен еден сумарен преглед на цел овој предлог закон, тоа може да кажеме дека неминовно се наметнува заклучокот дека сето ова ќе биде поголема причина за проширена корупција, за поттикнување на клиентелизмот, партизација на државата, дополнително ќе се создаде хаос во систематизацијата која и онака не се почитува, односно истата се заобиколува по сите институции и државни органи. Оттука, практично ова ќе биде само зајакнување и напредување на оружјето за уцена на народот во рацете на извршната власт која што вие моментално ја имате. Ние како политичка партија и како парламентарна група застануваме против овој предлог и ќе гласаме против истиот. Благодарам.", "source_page": 10, "end_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Збор има пратеникот Борислав Крмов, повелете.", "source_page": 11}
{"speaker": "Борислав Крмов", "raw_text": "Јас мојот збор го базирав на сите прекршувања на процедурата и деловничка, не е деловничка, значи на сите глупости кои што ги гледаме од Конститутивната седница па навака. Значи тој шверцерај, тој тип на работење на претходниот претседател Талат Џафери вие го унапредивте и го надградивте, значи уште не сме ни почнале, практично немаме ни Влада, а вие најлошите практики ги земате и ги ставате на турбо, значи до вчера се буневте за сите работи кои што денес ги правите. Нели, сите работи кои што ги праваше Талат Џафери вака, така, а сега сте бетер. Заборавате колеги кога Талат Џафери не држеше до 7 сабајле кога требаше да им дадеме, да им поклониме 35 милиони евра на Гама, е сега вие го правите истото. Значи да идеме со ред. Прво на Конститутивна како избравте претседател на Собрание. Значи човекот беше недостоинствено избран, наместо првиот ден да биде за свеченост, вие направивте од тоа седница. Требаше да оставите ден, два истиот ден ја пуштивте неговата биографија и го пуштивте предлогот, значи се е на брза лента. Две минути беше претставувањето за кандидатот, ние буквално не стигнавме во веце да отидеме со 6 говорници го избравте. Ниту еден од неговата партија, ниту еден од неговата коалиција да земе збор, да каже нешто за човекот, ниту еден од ВМРО ДПМНЕ за вашиот кандидат да кажете нешто, што е брука и срамота, ја понижувате институцијата претседател на Собранието. Понатаму, како ја закажавте втората седница, ја закажувате од среда за петок, што е директна колизија со член 74 став 1, кај што се бара 10 дена, пазете, вие ќе си толкувате очигледно како поранешниот претседател Џафери се по став 2, значи се ќе биде итно. Се ќе мора да биде итно и со тоа фактички исклучокот станува правило, немате аргументи затоа што Конститутивната беше на 28-ми, имавте повеќе од доволно време, ден-два после тоа да го пуштите сите рокови да ги запазите, да имаме време да го разгледаме законот како што треба, но вие решивте да терате вака. Понатаму, правите циркус вчера го повлекувате во 22,20 часот Законот и правите некоја си таму измена, наместо како што треба таа измена да се случи на Комисијата за политички систем. Нормално зошто, затоа што ако се случеше на Комисијата за политички систем што ќе се случеше ќе имавме дополнет предлог и тука има страв од блокада од нас, од блокада од нас, од Левица. Само заради тоа беше повлечен законот во доба на ноќта и вратен и малтене истиот со мали измени. Понатаму, скратена постапка 35 страни измени, скратена постапка за Закон кој што е системски и суштински кој се носи со двотретинско мнозинство. Два дена едвај да го разгледаме или ден ако го рачунаме новиот предлог и плус имаме значи скратена постапка со објаснување дека не бил сложен и обемен, а не може да биде посложен и пообемен, значи тука не може да се вадите на Деловникот, тоа е директна спротивност на член 175 став 1. Понатаму, направивте една работа што никој не ја забележа. Значи денеска на Втората седница имаме три точки, првата беше верификацијата на новите мандати, потоа беше предлог одлука за претседатели и заменици членови и нивни заменици на Комисијата и третата е фамозниот закон кој е по скратена постапка. Е сега бидејќи имаме само еден закон по скратена постапка, е ова колегата Мицевски треба убаво да го знае, потребата за скратена постапка се гласа пред дневниот ред. Значи пред да се изгласаат точките и гласате потребата за скратена постапка и претседателот вика јас ги задолжувам комисиите за политички систем и Законодавно-правната комисија нели да работат на законот. Тие две комисии во тој момент не беа формирани, затоа што точката број 2 не беше затворена. Значи ако сакавте деловнички што е тоа дефакто, на кои комисии ги задолживте, тие комисии кои во моментот кои ги задолживте не постоеја. Што значи целата седница треба да ви е ништовна, ако ја теравте работата како што треба требаше да имате две седници на кои што првата ќе имате две точки, верификација и предлог одлука за претседатели, заменици, членови и заменици и кога ќе се завршеше таа седница со втората точка кога ќе се изгласаше веднаш можевте да отворите друга седница со системскиот закон и тогаш процедурата ќе беше испочитувана, ама секако нели нема да терате така. Понатаму, денеска ги имавме двете комисии, комисиите за политички систем и ЗПК и претседателот на политички систем Љупчо Пренџов од вашиот коалиционен партнер ГРОМ, упс уствари сега е ВМРО-овец прелета, се извинувам. Значи имаше обид, еден перфиден обид да си го толкува Деловникот на Собранието како што сака и дополнително да ја скрати дебатата, си измислува таму дека наводно говорите се по 10 минути ограничени пошто сега немала Комисијата, иако Комисијата, тие членови кои што се однесуваат на комисиите се убаво, се јасно означени, тој дел фактички не важи и понатаму правите еден вид јас ќе го наречам еден вид на маѓионичарски трик, значи ова и во времето на Џафери го немаше, а закажувате две комисии во иста сала, со исти служби и само со различни претседатели малтене едниот влезе под маса па излезе другиот. Значи буквално јас верувам дека да можете еден претседател ќе ставите и сите десет комисии ќе закажете и ќе ги истерате вака. Значи како на брза лента. Има интересен момент тука, ако погледнеме горе нема новинари. Јас не знам дали е тоа од незаинтересираност за ваква битна работа, не е битно што е доцна, сме имале ние вакви дебати како што кажав и до 7 часот навечер и имало новинари, секогаш ложата била полна, сега нема никој, јас се прашувам дали режимот почна уште пред Влада да се избере, ќе видиме. Со ова ваше однесување покажувате дека само ви е гајле, само се грижите законот што брзо да помине, да ги поделите ресорите, тоа е еден најобичен партиски дил да почнат тендерите да течат. Вие немате никаква почит спрема институцијата претседател на Собрание, пред институцијата ова Собрание оваа куќа тука што седиме и најмалку имате почит спрема македонскиот народ.", "source_page": 11, "end_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следен за збор е пратеникот Венко Филипче, повелете.", "source_page": 12}
{"speaker": "Венко Филипче", "raw_text": "Почитуван претседател, почитувани пратеници, ќе зборувам кратко, само да не се повторувам, некои кратки мои согледувања како претседателот Ковачевски укажа и на негова детална анализа и видување на овој закон. Сметам дека главното прашање е зошто овој закон се носи по скратена постапка. Се отвораат многу сериозни прашања и анализа на министерства нешто што ќе означи како ќе функционира Владата во иднината. Ќе дадам само кратки примери за три министерства. Првото е Министерството за економија, прашањето дали ќе се изградат капацитетите во делот на енергетиката во пресрет на најавените големи инвестиции во тој сектор. Министерството за економија ќе остане ослабено и дополнително со преземање на одредени ингеренции од страна на Министерството за надворешни работи во делот на потпишување на надворешните договори и повторно се поставува прашањето дали може не треба да се направи малку подетална анализа за капацитетите и на дипломатските претставништва и тоа како ќе функционира како еден систем како симбиоза во иднина. Понатаму, Министерството за спорт каде што во најголемиот број на европски земји е во комбинација со уште сегмент на пример за млади и тоа што се постигнуваат врвни резултати посебно кај младите во дел од европските земји на пример во Словенија токму поради таа поврзаност. На крајот да завршам со тоа што сметам дека и јавноста, граѓаните и експертската јавност сметам дека треба да биде повеќе вклучено во анализа, во споделување на мислење, можеби треба министерствата да се поделат по овој систем, а понатаму до колку се продолжи, до колку се утврди дека ова на пример е нешто што навистина нови поголема ефикасност да се направи законот да се донесе во редовна постапка. Благодарам.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Збор има пратеникот Фатмир Бетиќи, повелете.", "source_page": 12}
{"speaker": "Фатмир Бетиќи", "raw_text": "Благодарам претседателе. Почитувани пратеници, почитувани граѓани, бидејќи е многу касно ќе зборувам на македонски јазик. Правото целосно да говорам на Комисијата за политички систем типично и последователно на новиот начин на владеење на правото. Очигледно очекував малку повеќе, но за жал ова е владеењето на правото кое што најверојатно ќе го гледаме наредните 4 години и такво е начинот на носење на овој закон и за тоа ќе зборувам. Прво и основно јасно е дека зад овој закон се криеја политичка мотивација ништо друго. Законот изгледа повеќе како алатка за исполнување на политичка агенда отколку како сериозна реформа за подобрување на државната управа. Зголемувањето на бројот на министерства не воведено од јавен интерес туку од потребата да се задоволат политичките партнери и да се инсталираат повеќе политички кадри. Тоа е намерата. Да биде намерата насочена кон системско решение во интерес на граѓаните тогаш ќе видевме предлог на закон според проектот за реорганизација на органите на државната управа кое што меѓу другото е финансирано од Европската Унија и од ИПА фондовите за кои што сите зборуваме, а секако предлагачот се повикува во оценката на состојбите во областа што треба да се уреди и причините за донесување на законот. Зошто овој предлог е изоставен и ваквите предлози за изоставени. Еве неколку примери зошто е изоставено и не е размислено. Кој ќе го води социјалниот дијалог или тој веќе не е битен и од кога министерот за економија е најповиканиот да го води социјалниот дијалог, или на пример одредба просторното планирање и урбанистичкото планирање и градежништво како различни нивоа од иста област на политиката како надлежности ќе бидат доверени некаде друго, а не да се доверат на Министерството за животна средина и просторно планирање. Но нејсе, тоа е реалноста. Зголемувањето на бројот на министерствата не води автоматски до подобра функционалност и ефикасност. На Комисијата за политички систем цитирав дефиниција, ефикасноста секогаш вели, со помали трошоци да се постигне повеќе, а напротив повеќе институции може доведе и доведува до поголема бирократија непотребно трошење на ресурси и дополнителни компликации во координација меѓу различните институции. Наместо да се подобри ефикасноста ќе се создаде поголем хаос и конфузија. Трето, овој закон не нуди суштински институционални подобрувања. Многу институции не се укинуваат, туку само се преименуваат. Ова претставува игра на празни зборови, не носи реални придобивки за граѓаните. Преименувањето на институциите без вистинска промена на нивната структура и надлежности создава илузија на реформи. Додека проблемите ќе продолжат да постојат под ново име. На пример предлагачот би требало да образложи како преименувањето на Бирото за судски вештачења во Биро за проценки ќе овозможи правилно функционирање на оваа институција и како тоа ќе се одрази позитивно врз севкупната ефикасност и ефективност на правосудниот систем. Граѓаните заслужуваат одговор на ова. И, Четврто, законот особено министерствата кои најверојатно ќе бидат раководени од албанскиот партнер во коалицијата ќе бидат оскудни или нема да имаат што да раководат. Се надевам дека тоа не е заради на кој што вреднувате вашите коалициони партнери. Законот е формален без суштинска содржина, иако се претставува како системски закон тој е само правна формалност и ова значи дека нема да доведе до вистински подобрувања на ефикасноста и отчетноста на државните органи. Недостатокот на јасна линија на отчетност ќе продолжи да создава конфузија и недостаток на одговорност. Министрите и инспекциските служби ќе продолжат да работат без јасна структура на одговорност што ќе го попречува успешното спроведување на политиките и инспекциите. Наместо да се постават конкретни механизми за надзор и отчетност законот нуди само површни и неефикасни мерки. Дополнително зголемувањето на бирократскиот апарат без вистинска потреба само ќе ја усложни и онака комплексната администрација создавајќи повеќе проблеми отколку решенија. Во време кога е потребна максимална рационалност и штедење на ресурси предлог за зголемување на административните трошоци е контра продуктивен и неодговорен. Наместо да донесе вистински подобрувања тој само ќе создаде дополнителни предизвици и компликации. И затоа ние како пратеници мораме да се спротивставиме на вакви полумерки и да се залагаме за вистински суштински реформи кои ќе ја подобрат ефикасноста, транспарентноста и отчетноста на нашата држава. Ова законска иницијатива и само политичка игра на празни зборови која е козметичка промена која ќе го отежни работењето на државната управа и ќе доведе до непотребно трошење на јавни средства. И, Последно тоа што сметам дека може да биде опасен преседан и поткопување на правната сигурност. Донесувањето на системски закон кој се предвидува кој се предвидува да стапи во сила веднаш по неговото објавувањето во Службен весник. Оваа пракса е во директна спротивност со принципите на правната држава и уставните одредби. Според член 52 од Уставот на Република Северна Македонија законите и другите прописи влегуваат во сила најрано осмиот ден од денот на нивното објавување. Овој временски период е суштински за обезбедување на транспарентност, правна сигурност и можност за јавноста да се запознае со новите законски одредби. Само во исклучителни случаи со одлука на Собранието законите можат да стапат во сила со денот на објавување и тоа кога е само во интерес на граѓаните. Системските закони како овој кој има длабоки и долгорочни последици врз државната управа не смеат прво да бидат донесени по кратка постапка, а секако и имплементирани без да се обезбеди соодветно време за анализа, дебата и адаптација. Овој закон не е основа за правење на исклучок бидејќи неговото итно спроведување може да создаде хаос и неефикасност во државната управа наместо да се поттикнува рационално и системско планирање се остава простор за непотребни грешки и импровизации. Со донесување на ваков закон по итна постапка, т.е. скратена постапка и негово веднаш спроведување се поставува опасен преседан кој ќе ги поткопува и основните принципи на правната сигурност и оваа практика ги игнорира уставните одредби и создава правна нестабилност. Морална и законска должност е да обезбедиме донесување на закони кои ќе бидат во согласност со Уставот и кои ќе служат за добро на сите граѓани. Не смееме да дозволиме овој закон да стапи на ваков начин во сила без соодветна подготовка и транспарентност. Благодарам.", "source_page": 12, "end_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Процедурално има Борислав Крмов, повелете.", "source_page": 13}
{"speaker": "Борислав Крмов", "raw_text": "Благодарам претседателе. Согласно 87 став 2 барам уште еден час пауза. Нов ден е помина полноќ така да имаме право на уште една пауза.", "source_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Еден час пауза.", "source_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со седницата. Збор има пратеничката Бисера Костадиновска Стојчевска.", "source_page": 13}
{"speaker": "Бисера Костадиновска Стојчевска", "raw_text": "Почитуван претседателе, колеги пратеници дозволете ми кратко да се осврнам на предлог законот кој што утринава го предложивте и кој што е содржан, односно измените кој што ги предвидувате, се содржани на малку помалку од 30 и нешто страни, а сте ја занемариле вистинската анализа за тоа како треба да изгледа Министерство за култура. Затоа дозволете ми да кажам неколку работи. Најпрво она што го додавате, односно по алинеја 1, она што се додава за примена, заштита унапредување и збогатување на македонскиот јазик и неговото кирилско писмо веќе ви е сработено. Законот ви е донесен после 18 години, инспекторатот ви е оформен, вие само треба да назначите директори. И ќе има многу работа имајќи во предвид како го започнавте вашиот мандат. Она што уште денес сабајле укажа Агенцијата, односно Управата за заштита на културно наследство која што ја занемаривте е тоа дека во овој предлог закон, односно измените кој што ги предлагате никаде Управата за заштита на културно наследство не ви е предвидена како орган во состав на Министерство за култура, што е случај во другите министерства, што значи дека тука застанува вашата грижа за културното наследство. Ова е како треба да изгледа Министерство за култура. Според оваа функционална анализа која што во 2021 година финансирана од Европска Унија значи како треба да се подобри работата на Министерство за култура. И многу едноставно, се што требаше да направите за да не измислувате ништо, да не ги ставате повторно култура, пари во иста реченица, бидејќи сите знаеме тоа на што не асоцира. Туку требаше да го погледнете овој огранограм и ова ќе ви покажеше како треба да изгледа Министерство за култура за да функционира што е можно подобро. Четири директорати, Управа за заштита на културно наследство, творештво европски интеграции, креативни индустрии и општи работи. И тоа е се што му треба Министерство за култура. Она што кажале вработените, корисниците, она што го кажале сите што од осамостојувањето имале можност да работат со и во Министерство за култура, меѓутоа тоа не е промена која што се прави вака како што денес преку ноќ затоа што Министерство за култура, знаете и вие или ќе дознаете, знаме сите дека е едно од најважните министерства. За тоа да се направи и да функционира како што треба нема потреба да се додава ова што го предлагате тука во членот 18 бидејќи сабајле образложивте дека секторот туризам е дел или сегмент од Министерство за економија. Изгледа заборавивте дека е агенција, што значи дека немате намера она што го најавувавте на почетокот да ги намалувате функционерските места. Напротив, имате намера да ги зголемувате и тоа за жал и со Министерство за култура се докажа. Што значи дека управувањето со Министерство за култура со помош на оваа анализа, со помош на оваа функционална анализа која што ги праша сите од вработените до сите раководители, до сите државни советници во Министерство за култура, значи подобро функционирање на Министерство за култура. Додека пак ова е само една пропаганда или ова е само едно мачкање на очи затоа што очигледно сакате од Министерство за култура нешто да избришете. Токму затоа јас ќе гласам против оваа измена затоа што не го правите пофункционално Министерство за култура, туку ќе не вратите назад и ќе видиме повторно некој ново Скопје 2014. Благодарам.", "source_page": 13, "end_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Следна за збор е пратеничката Славјанка Петровска, повелете.", "source_page": 14}
{"speaker": "Славјанка Петровска", "raw_text": "Благодарам почитуван претседателе. На Комисија за политички систем и односи меѓу заедниците де4неска ви реков, по поразителен пораз за ова парламентарно мнозинство не можевте да имате. За само 10 дена три пати си го погазивте зборот и затоа молчите цела ноќ, ама довикувате од место. Храбро да застанете на говорница немате. Минатата недела си гласавте за тоа што во 2017 година овде обвинувавте. Велевте дека гласањето претседател на Собрание Албанец е велепредавство. Вчера во 22 часот и 20 минути започнаа да пристигнуваат пораки од собраниските служби. Прво дека материјалот е доставен, потоа дека се закажува седница пленарна, потоа дека предлагачот се предомислил па го повлекува законот, потоа повторно откога коалицијата ВРЕДИ го коригира се предложи пак. Продолживме денес. Во 11,00 часот Комисија за политички систем и односи меѓу заедниците, пленарна седница се извинувам. Во 18,00 часот Комисија за политички систем и односи меѓу заедниците закажана, ама започна во 18,50 часот, затоа што баравте некое писмо. Законодавна правна комисија некаде околу 21,00 часот, за да во 21,20 часот добиеме порака дека се закажува продолжување на пленарната седница за вчера т.е. во 22,00 часот. И ова е второто погазување на сите ваши говори изминатите 7 години. Се посипавте со пепел уште не седнати Влада. Зборувавте за злоупотреба на скратената постапка, а денес молк, штама, небитно е се. Небитно е што се работи за системски закон, не битни се принципите за кој 7 години зборувавте, небитна е експертската јавност, небитен е Деловникот, Уставот. А зошто? И сега следи одговорот. Кој всушност е третото посипување со пепел, односно третото голтање на зборови. Ќе прочитам официјално соопштение кое е објавено на веб страницата на ВМРОДПМНЕ, објавено вчера: Средба на европскиот фронт и ВМРО-ДПМНЕ за Законот за организација на министерствата и заеднички дијалог. Во текот на денешниот ден се одржа средба меѓу претставниците на пратеничките групи на ВМРО-ДПМНЕ и коалицијата Европски фронт. На средбата присуствуваа Александар Николоски, Владо Мисајловски, Никола Мицевски и Стефан Андоновски. А од коалицијата Европски фронт беа присутни Мендух Тачи, Блерим Беџети, Фатон Ахмети и Елми Азири. На средбата се разговараше за предложените измени на Законот за организација на работата на органите на државната управа во кој случај ВМРО-ДПМНЕ образложи, читај се правдаше, за измените на законот дека тие треба да донесат поголема ефикасност, транспарентност и реформи, како и рационализација. Законот е подготвен со поддршка на меѓународните фактори на државата и е дел од ИПА програмата на Европска Унија. претставниците на коалицијата Европски фронт изр45азија поддршка за измените во законот и информираа дека ќе гласаат за одобрување на законот. Во рамките на оваа средба се разговараше и за меѓусебниот дијалог меѓу власта и опозицијата при што беше прифатено барањето на коалицијата Европски фронт за кратко време Собранието да формира ат хок комисија со претседавач предложен од опозицијата кој ќе ја следи правичната застапеност на сите етнички заедници во органите на државната упр5ава и два пати годишно ќе го информира Собранието за неговата работа. Нели ќе го укинувавте бланасерот? Мицковски знаеше за оваа средба? Прашувам затоа што на 8 мај 2024 година Христијан Мицкоски вели: Македонија победи, СДСМ и ДУИ одат во опозиција. Нив денеска ги боли главата има и зошто. Ќе одговараат до последниот кој направил криминал и спровел корупција. Мора да има одговорност која ќе се темели на правда и закони. Поразен е и бојкотот на ДУИ, а ДУИ покажаа дека се најмалку партија која се грижи за Македонија. Но се им се одби од глава и на крај се избојкотираа самите себе си. Гледаме колку се избојкотира ДУИ. Одиме понатаму. 4 мај 2024 година, повторно", "source_page": 14, "end_page": 15}
{"speaker": "Мицкоски", "raw_text": "Ја повикувам и меѓународната заедница да не го факторизира криминалот на ДУИ бидејќи сега тие истураат огромна количина на кеш, а потоа на тој начин сакаат да бидат дел од Владата за повторно да ги вратат тие количини кеш. Наградно прашање, што истуривте денеска? 26 февруари 2024 година Мицкоски: ДУИ не е повеќе фактор. Мислам дека треба да се игнорира бидејќи сите ние знаеме дека прво не се фактор за да можат да наметнат таква тема и мислам дека не треба повторно да се е фаќаме како јавност на јадицата која што доаѓа од политичката опција која што набргу од денеска ќе биде во минатото и ќе одговара за се што сте правеле. Па денес и баш не биле игнорирани колку што можам да видам, убав муабет сте си направиле во ВМРО-ДПМНЕ. 20 април 2024 година, Мицкоски: Вие сте пудлиците во скутот на ДУИ. Се мисли се разбира на Социјалдемократскиот сојуз на Македонија. Во ЕУ не примаат луѓе кој земаат провизија од 50 милиони евра на тендери кој со црни пари купуваат цели трговски центри кој делат шамари на синдикалци во контрола на летање кој од се прават бизнис за личен ќар. Вие не сте ЕУ, ЕУ се вредностите пред се, ЕУ е систем на правда и напредок. Ама затоа преговараат со ВМРОДПМНЕ. После денешната коалиција се поставува прашањето кој во чии скут седи. Па и пудлиците се погласни од вас што бевте вечерва.", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За збор се пријави Блерим Беџети.", "source_page": 15}
{"speaker": "Блерим Беџети", "raw_text": "Почитуван претседателе, почитувани пратеници, почитувани присутни на оваа седница. После конститутивната седница, значи е прва седница на која имаме на дневен ред многу значаен закон каде што изборниот резултат кој што произлезе од граѓаните ние бевме втора сила во државата. Но како резултат на инженерингот ни беше земен еден пратеник, целта која што сме ја спомнале и порано. ќе дадам еден вовед пред да дискутирал за овој предлог на закон. Легитимноста како што беше кажано во текот на гласањето на дневниот ред е многу значајна и се гледа од страна на одговорност каде што мандатарот, господинот Мицкоски предлага закон за изменување и дополнување на Законот за организација и работа на органите на државната управа по скратена постапка. Секако дека не треба да биде една пракса на законите кој што се носат по скратена постапка, нема да има ваква практика, но овој закон служи на криминалот на Владата каде што треба да се создаде некаков резултат на два легитимитата кој што се случуваат за втор пат во нашата држава. Ние сме сведоци и во 2006 година каде што легитимноста не беше почитувана, но оваа година бидејќи треба да имаме во предвид дека и Демократската унија за интеграција и Европскиот фронт секогаш беше ангажиран за внатрешна стабилност, за европски интеграции, за добри соседски односи и се што не поврза нашиот прогрес со внатрешните и надворешните политики. Затоа во воведот спомнав дека за жал и овој парламентарен состав почнал со работа малку наопаку. Имајќи ја во предвид нашата одговорност како Европски фронт ние не сакаме се да гледаме на овој начин. Треба да го заземеме нашиот дел од одговорноста каде што не гласале огромен број на Албанци и претставниците на политичките партии кој што се дел од Европскиот фронт и се дел од другите националности Бошњаци, Турци и Роми. Сакам да ја истакнам сериозноста кој што е создадена во текот на овие години со многу труд, со човекови ресурси, понекогаш со болни одлуки каде што имавме и критики, каде што требаше да се дејствува на тие процеси и да имаме одлуки за доброто на државата. За ова не сме пишман и нема да... Ако го гледаме предлогот на законот кој што е предложен овде ги имаме надлежностите од еден орган во друг орган. Ова ќе биде во духот на Охридскиот договор и ова ќе треба да се анализира. Како резултат на овие вознемирувања, а исто така и за одговорностите на легитимноста која што ја имаат дадено големиот број на Албанци за нас како Европски фронт. Бидејќи предлогот доаѓа од страна на мандатарот за формирање на Владата мислам дека е пренесување на надлежност од една институција во друга институција, каде што може да има логика за ефикасност, но цениме дека еден ваков упад треба да има едно сериозно разгледување. Ова ќе го оставиме на времето да видиме дали ќе постигнеме таква ефикасност. Секако дека како две сили кој што имаат легитимност и коалицијата предводена од ВМРОДПМНЕ и Европскиот фронт денеска разговаравме и имавме дијалог околу овој закон со единствена цел вознемирувањата кој што ги имаме во делот кој што се однесуваат на тие работи кој што ги спомнав. Секако дека станува збор и за Инспекторатот на албанскиот јазик и други институции кој што се дел од овој закон. Дојдовме до заклучок дека ќе се има во предвид и во овој правец. Се сложивме дека и во иднина, бидејќи дејствувањата кога ги правиме ги правиме јавно, не скришум, дека во иднина работите кој што не тангираат, ги тангираат нашите граѓани. Нај повикани се силите кој што имаат легитимитет за разгледување на овие прашања. Секако дека се сложивме да создадеме ат хок комисија каде што ќе биде проследено за правичната застапеност. Овие цели кој што се доброто соседство и за доброто на граѓаните да бидат наш заеднички ангажман со заеднички сили да бидете убедени дека тие што имаат одговорност и легитимитет секогаш размислуваат повеќе, бидејќи одговорноста е уште поголема. Во другиот дел на институциите, сега ова дали кореспондира меѓу себе најдобро тие знаат неколку институции кој што ќе бидат изземени надлежностите и тоа што слушнавме од медиумите дека станува збор за службениците кои што од коалицијата ВЛЕН каде што тие ги немаат добиено изборите. Но, е нивна одговорност, бидејќи се сложуваат со овие измени. Никаде не гледам како институција или како орган и тоа што беше многу зборено и за лотаријата ќе биде укината. И многу други органи кои што беа спомнати како параван и со тоа што не стигна да ја имаат легитимноста, ова е само еден почеток каде што ние ќе ги аргументираме сите работи, сите прашања. И денешната средба не дека ние многу жалиме за власт како што некој се обидуваат, не дека бараме ние да бидеме ние на власт, не. Ние на денешната средба ќе истакнам уште еднашка дека силите кои што имаат легитимитет треба да ги разгледуваат работите сериозно и со одговорност да оваа држава освен точките што ги спомнав да има и побрз прогрес економски со цел и во многу други области кои што се дел од една држава и на етникумите кои што живеат во оваа држава. Би посакал оваа ат хок Комисија која што ние денеска се договоривме околу ова и во периодот кои што ќе биде формирана таква Комисија и да го проследиме овој сегмент кои што извира од Охридскиот договор за да биде разгледувана првичната застапеност, бидејќи е многу значајно прашање. Бидејќи Охридскиот договор е многу значаен за другите прашања кој што ги дискутирав за легитимноста за одговорностите, секако дека нај значајна точка ќе биде формирањето на Владата.", "source_page": 15, "end_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Времето ви заврши. Значи, тоа е техничко прашање. Ви благодарам многу. За реплика се јави пратеникот Халил Снопче.", "source_page": 16}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам претседателе. Излегов да реплицирам во врска со овој говор на господинот Беџети. Тоа што ми остави впечаток, 11 пати. 11 пати господин Беџети го искористи зборот легитимност, исто така го господинот Беџети почна како тој што истакна инженерингот за губењето на еден пратеник, јас само сакам да истакнам да ги потсетам јавноста од не Беџети туку јавноста. Во оваа држава ние и во општина Липково имавме Бугарски трен во текот на претседателските избори, имавме одлука за тоа и нормално после парламентарните избори поднесовме и жалба. И оваа одлука за прифаќање на анкетата на жалбата го направи Државната изборна Комисија каде ДУИ има пот претседател во овој орган и судот го потврди ова и овие се одбрани. И судот и ДИК се избрани во времето кога беше ДУИ, ти ја оспоруваш одлуката на еден орган зад кои си стоел во текот на целото време. Кога ние се жалевме во опозиција тогаш вие велевте, ако имате жалби одите во судовите на оваа држава. Сега овие судовите на кои вие се рефериравте претходно одлучила, имал злоупотреба и што се потврди со прегласувањето убедливо се истакна еден убедлив резултат и вие сега ги обвинувате тие судови во врска со легитимноста. Да ја потсетам јавноста не го споделувам Беџети во јавноста Демократската Унија за Интеграција во 2016 година со 86 илјади гласови влезе во Владата и никој ова не го констатираше. Овој легитимитет во 2020 година Демократската Унија за Интеграција со 104 илјади гласови беше во Владата и никој ова не го оспоруваше. И во 2024 година коалицијата ВЛЕН собра 107 илјади гласови во претходните години и во 2024 година во еден период кога имаше масовно негирање каде пот претседател на Владата со кој бевте во коалиција господин Бетиќи кои беше тука со една негова изјава од Македонија од 2011 се иселиле 700 илјади лица. Ова е јавна кажано од господинот Бетиќи. И вашата коалиција која е мулти етничка коалиција не можете да се реферирате со една мултиетничка коалиција за албански гласови. Ви благодарам.", "source_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам господин Халил Снопче. Контра реплика Блерим Беџети, повелете.", "source_page": 16}
{"speaker": "Блерим Беџети", "raw_text": "На мажот му стои тогаш кога држи зборот. Истиот Европски Фронт бил и пред претседателските избори каде Арбен Таравари велеше, ако имаме повеќе од еден глас ние се повлекуваме од политиката. И зборот нема коски, можи да кажете што сакате и ова ќе ви се врати. Од населението што го барате, историјата е сведок и ќе сведочи. За инженерингот, не сакав да го кажам ова со тенденција некој да го навредам имаме пратеник инженеринг за пратеник и три политички сили се ангажирале за еден или два пратеника да се земе од Европскиот Фронт. Ви благодарам.", "source_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Амар Мециновиќ, повелете.", "source_page": 16}
{"speaker": "Амар Мециновиќ", "raw_text": "Ви благодарам претседателе, почитувани пратеници, претставници на медиумите и почитувана Македонска јавност. Во овој индикативен час два часа после полноќ. На не избрана Влада веќе гледаме дека има потполно поткупување на суштинската дебата во законодавниот дом, а во полза на силување на законодавниот дом со волјата на владејачкото мнозинство. Јас верувам дека ќе имавме суштинска дебата дека ќе се развиеше дебата по материјата кој вие нас ни ја предлагате тука. Но, со самото тоа што во два часот по полноќ јас држам говор без пријавени говорници од ВМРО ДПМНЕ, ова не посочува во насока на држење на политичка дискусија следејќи го тоа што другарот Крмов збореше за процедурата и другарот Исмаил за суштината на овие законски измени. Единствено тука имате легалистичка рамка, суштинската дебата ја погазена, но верувајќи и знаејќи ја вашата нарав и таа легална рамка набрзо ќе ја надминете. Политичкиот контекст за кој треба да зборуваме е дека вие настапивте со една парола која велеше Македонија повторно твоја имплицирајќи на народот. Но, дали Македонија е сега на експертската јавност која е потполно заборавена во овој процес. Дали е Македонија држава на академската фела која се бави со оваа проблематика и која требаше да се вклучи во процесите за ваква крупна одлука за реструктуирање на државните органи. Ја верувам дека не е, туку е повторно зграпчена во канџите на политичката и бизнис елитата која сега го смени рувото за да го носи дресот на ВМРО ДПМНЕ. Истата политичка елита која го поддржува троглавиот кербер на трите партии кои владеат со нас, а кој се чувари на пеколот во кои го имате втурнато Македонскиот народ. Вие се однесувате драги колеги како да имате божји мандат, а не народен мандат. Во Македонија овој Парламент веќе не му е на народот, туку на авторите на вашите законски решенија, на вашето парламентарно мнозинство кое одлучи во 3 часот сабајле да ја менува структурата на државниот апарат и нај битно на елитата која ја спонзорира. Очигледно е дека овие реструктурирања се битни за вашите министерски места да можете да ги поделите помеѓу коалицијата. Но, она што не се говори е дека на брза лента се ставено затоа што веќе треба да се подмират долговите према елитите кои вас ве спонзорираат. Вие ова го правите брзо за да може набргу да почне шемата на отплаќање на долговите на кои елитите за кои работите. Македонија повторно твоја имплицирајќи на народот. Но дали Македонија ќе биде на луѓето кои ќе ги испопикате по овие министерства и како што до сега беше праксата да не ги вработувате со договори на неопределено време, туку со договори на определено време за од нив да правите лоботонирана париска војска. И да ги уценувате со продолжување на договорите. И нивниот живот и нивната сигурност со која вие не можете да се постоветите затоа што сте отуѓена елита да ја создавате и да ја зголемувате својата партиска војска. Вас тоа ви треба, ви треба да почне многу брзо тендер шемата и окрупнувањето на партиската војска. Но, тоа е вашето десничарско резонирање, бизнис интересите, пред интересите на луѓето. Но, барем да го следевте тоа десничарско резонирање кое вели дека државниот апарат треба да се намалува, а не да се зголемува. Барем бидете доследни на десничарската идеологија која претставувате. Ние како левица овде сметаме дека на овој број на население треба помалце министерства. Да, тоа е решението, треба помалце министерства. Но, вашите ветувања беа спротивни дека ќе го намалите бројот на министерства, веднаш отидовте наопаку и веројатно за да се потсетите на јадрото на вашата десничарска политика која треба да ја следите ви треба сега министерство за демографија да ви каже каква е демографската ситуација и да ви каже, дечки не моравте волку многу министерства. Овие работи се нелогични, вам ви се логични, нас многу ни е не логично тоа што трудот го спојувате со економијата, а тоа е затоа што економскиот развој генерално вие го поимате преку кварталните извештаи на вашите фирми и на фирмите на блиските до вас. Така ја имате економијата во квартал имаме профит тоа е тоа, економијата расте. И интересите на трудот ќе ги ставите под интересите на вашето милионерско размислување. Вистински патриотизам е верувам дека тие што прават пари на грбот на народот од нашата инфраструктура и од нашиот пазар е да платат на таа инфраструктура тој народ и тој пазар. Но, ставајќи го трудот под капата на економијата вие ќе го направите спротивното и трудот на Македонскиот народ само дополнително ќе го експлоатирате. И за крај, ова е огледало за вашата авторитарност. Затоа што вие државниот апарат не го поимате од цивлизациски развој на општествениот договор туку како начин, инструмент за богатење и за продлабочување на вашите џебови. За крај јас би сакал да го овековечиме овој момент кога во 3 саат или 2 саат навечер во ова вампирско време ја сменивме државната структура и започна режимот на ВМРО ДПМНЕ. Ви благодарам многу.", "source_page": 16, "end_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Благодарам многу. Збор има пратеникот Сашко Јанчев, повелете. Само што мене не ме фати селфито.", "source_page": 17}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседателе. Колеги пратеници, почитувани претставници на медиумите, почитувана Македонска јавност. Јас имам дежаву. Само ова дежаву некако многу долго трае, трае со децении. Се сеќавам како во 2014 година Трајко Велјановски на една седница стави 112 закони по скратена постапка. И тогаш пратениците од СДСМ се бунеа како е тоа против Деловнички, како Собранието е направено гласачка машина па го ставија тој во програма дека нема да има закони по скратена постапка. Па потоа се смени власта, дојде ВМРО ДПМНЕ на власт, добро бе добро не се лутите, сите сме ВМРО, освен ДПМНЕ. Да, еве добро цело, дојде ВМРО ДПМНЕ на власт и се сеќавам како тогаш они се пењавеа на говорница како скратената постапка и лепењето на европско знаменце и тоа шверцање што го унапредија, што го унапреди новата власт е против деловничко, против смислата на собранието. Се сеќавам како професорката Сиљановска од собраниска говорница, која тогаш беше пратеничка сега претседателка, му велеше на Зоран Заев дека не се станува Европјанин со закони од скратена постапка и со лепење Европско знаменце. И сега дојдовме во ситуација кога пак и ВМРО ДПМНЕ е на власт и уште на втората седница шверц од закон по скратена постапка и тоа за системски закон. и мене ова не ме изненадува баш поради ова долго дежаву што го има цела деценија, но тоа не исто со оние 400, 500 илјади гласови со кои што се фалите они ова не го очекуваа јас го очекував и затоа таа голема победа на одреден временски рок ќе стане и голем пораст. И колеги од СДС кога противникот, СДСМ добро колеги од СДСМ кога противникот бара бал треба да му испорачаме маскенбал. Кога бара маратон треба да му испорачаме ултра маратон. Пукнете им една пауза кога сакаат да играат не им го ускратувајте тоа задоволство. Што се однесува до законот јас во моето излагање, по однос на тоа зошто ќе гласам против овој закон, ќе се задржам само на делот кој се однесува на измените со кој се предвидува, ново министерство за енергетика, рудари и минерални суровини. Впрочем на тоа се однесуваше и мојот амандман на кое ми го отфрлија затоа што во него не напишав Северна. Во излагањето ќе направам историска ретроспектива на движењето со рударството и со рудниците на Македонија. Ќе се задржам на делот од воведот од предлог Законот и на програмата на ВМРО ДПМНЕ. Ќе почнам со ред, во периодот во 2016 година тогашната власт на ВМРО ДПМНЕ пред 2016 година во еден ден потпиша 86 концесии за рудници од кои 22 за металични минерали кои концесии беше предвидено тие да се третираат со агресивни хемикалии. Концесиите главно беа на југоистокот од Македонија и евентуално отворање на тие рудници за народот ќе значеше тотално уништување на животната средина, ќе ни останеа огромни отровни хидро јаловишта, а буквално целиот профит ќе си го собереа странските газди. И тоа резултираше со народен бунт, со блокади, со локален референдуми, со негативни мислења во локалните самоуправи и тоа сега за сега е ефективно спреченост фала Богу. Добар дел од причините зошто сета таа катастрофа е спречена лежи токму во сложеноста на процедурата која што моментално е во надлежност на министерството за економија. Па странските инвеститори кој сакаат тука да прават пустоши на тој пустоши да си прават мулти милионски профити малку тешко се снаоѓаат во лавиринтите и ходниците на Министерство за економија. Со други зборови сложеноста на процедурата и тоа што тоа е под надлежност на Министерството за економија е брана која делумно нѐ штити од овие рудници на смртта и од народен интерес е, тоа да остане така. Арно ама, наместо тоа, ние сега имаме Предлог закон во скратена постапка кој предвидува едно цело ново специјално министерството за рударство и за минерални суровини, со цел да се олесни процедурата за овие рудници на смртта. Ако се земе предвид дека во Предлог законот предложен од Христијан Мицковски, во Цели на законот, напишано е дека реорганизацијата на Министерствата се врши со цел да се постави поголем фокус на работите во областа на рударството и минералите суровини. Ако се има во предвид предизборната програма на ВМРО ДПМНЕ во која има предвидено отворање на нови рудници за експлоатација на металични минерални суровини, ако се земе во предвид десничарската капиталистичка идеологија на ВМРО ДПМНЕ која гарантира заштита на профитот на инвеститорите, наспроти и на штета на народниот интерес, материјалниот како и интересот за здрава животна средина, јасно е како ден дека ова ново Министерство за рударство е излобирано од рударското лоби кое што си ровари низ Македонија и кое сака на штета на народот и на државата да си прави мултимилионски профити. И затоа ја ќе гласам против овој Закон. Благодарам.", "source_page": 17, "end_page": 18}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Збор има пратеничката Јованка Тренчевска, повелете.", "source_page": 18}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам претседател. Почитувани пратеници и пратенички, почитувани медиуми, почитувана јавност, Денот по утрото се познава, а ова утро ни носи донесување на еден закон, на еден шверцерски начин, системски закон кој што уредува значајни прашања за работата на органите на државната управа, закон за кој што не случајно е предвидено да биде донесен со двотретинско мнозинство и закон за кој што нема дебата, нема консултација на експертска и стручна јавност, нема консултација на граѓански организации, нема консултација на социјални партнери. Иако во изборната платформа на ВМРО ДПМНЕ 1198 се обврзуваат за целосна имплементација на Деловникот за работа на Собранието и дека редовната постапка на донесувањето на законите ќе биде правило, а скратената идна постапка исклучок. Исклучок може да биде за закони кои што не се обемни, за закони коишто не тангираат така исклучително значајно прашање. Исто така, денес имавме две комисии на кои што немаше присуство ниту на стручна јавност, ниту експерти, ниту пак на граѓански организации, а едно од ветувањата во Платформата 1198 е всушност дека во целост ќе се почитува деловничката обврска за задолжително вклучување на експертската и стручната јавност како и на граѓанските организации во работата на комисиите во Собранието. Не видовме стручна јавност, видовме само пратеници кои што дофрлуваа од местото, а молчеа за дискусија по прашањето за донесувањето на Предлог законот, затоа што, или не им беше дозволено да зборуваат, или не знаат како да ја оправдаат причината за скратена постапка на законот. Она што законот го содржи, а за кое што, исто така ги излажавте граѓаните во вашата Платформа е намалувањето на администрацијата, намалувањето на министерствата и наместо од сегашните 16 министерства, вие предлагате 20 министерства. Повторно лага, повторно граѓаните излажани. И сето тоа, тоа се нови можности за задоволување на коалиционите партнери, сите да бидат задоволни за да имаат доволно ресори. И она за кое што сакам да зборувам, тоа е Министерството за труд и социјална политика кое што се распарчува и кое што се дели на Министерство за социјална политика, демографија и млади, а исклучително важната област оди во Министерството за економија кое станува Министерство за економија и труд. Кохерентноста на политиките од областа на трудовото право и социјалната заштита е исклучително важно ако сакаме да имаме добри политики за граѓаните. И токму ова разделување на трудовите политики и на политиките од социјалната заштита нема да донесат ништо добро за граѓаните. И верувам дека ниту препораките на Меѓународната организација на труд не сакате да ги слушнете кои што препорачуваат и укажуваат на неопходноста на еден интегративен пристап кога станува збор за социјалната заштита и трудовите политики, затоа што исклучително е важно и за социјалната правда и за правата на работниците на едно место да се носат овие политики. И во делот на новите министерства повторно се задоволуваат апетитите на коалиционите партнери и затоа имаме 20 нови министерства. И кога веќе зборувате за намалување на непродуктивните трошоци, добро ќе беше наместо 31 член да предложевте 32 членови во измените на Законот и да ги укиневте замениците директори кои што впрочем, можноста за укинување на ова место, на заменици директори е дел усто така од вашата Платформа. И она сосема на крајот, инспекциските служби ја губат нивната независноста да работат под диктат на директорите. И што добиваат граѓаните од ваквите измени на овој Закон, кој што ниту ќе ја подобри државната управа, добиваат повеќе министерства за задоволување на коалиционите апетити, хаос во системот, нефункционалност, министри кои што ќе диктираат инспекциски надзори, преклопување на надлежности, зголемува на непродуктивни трошоци, зголемување на вработувањето во државната администрација, партизација на државната управа. Добиваат 1198 лаги и манипулации, а секако на крајот од денот ќе добијат и бесплатно млеко и кекси. Благодарам.", "source_page": 18, "end_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеникот Беким Ќоку, повелете.", "source_page": 19}
{"speaker": "Беким Ќоку", "raw_text": "Благодарам. Јас се извинувам зошто ќе ви одземам од времето после 02 часот наутро. Немав намера да се јавам за збор, но бидејќи се одолговлекуваше оваа седница, јас со моите колеги треба да патуваме до Охрид и Струга, каде што патот Кичево – Охрид не беше никогаш завршен и овдека најмногу се криви СДСМ и ДУИ кои што не стигнаа да го завршат овој пат и овдека во оваа реплика и протестирам. Една политичка партија каде што имаше големи загуби и наместо да седат со наведната глава и да им кажат на оваа коалиција, пријатна работа, тие денеска се изразуваат на арогантен начин и да даваат критики на мнозинството каде што има над 70 пратеници. Јас во ова СДСМ гледам неодговорност и не се свесни околу загубата која што ја имаат на овие избори. Другиот факт е дека ВМРО ДПМНЕ и ВЛЕН, тие направија договор за оваа Влада и мислам дека ќе имаат успех што повеќе. Ако не го прифаќаат овој Предлог на закон, тоа е во ред бидејќи, ако би бил лош овој Предлог на закон ќе беше поттикнат за гласање на овој Закон, но тие денеска што седат до 03 часот наутро, кажуваат со тоа дека овој Предлог на закон е во ред. Значи, овој Предлог закон е на добар пат. Што се однесува до ДУИ, таа вечерва ќе и рече “не“ на Русија. Благодарам.", "source_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика пратеничката Јованка Тренчевска, повелете.", "source_page": 19}
{"speaker": "Јованка Тренчевска", "raw_text": "Благодарам. Ако овој Закон беше добар, наместо на реплика, требаше да имате храброст да се јавите за дискусија. Благодарам.", "source_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Процедурално има пратеникот Борислав Крмов, повелете. Паузата немате право.", "source_page": 19}
{"speaker": "Борислав Крмов", "raw_text": "Благодарам. Значи, кратко процедурално обраќање. Член 92 став 4: Пратеникот на седница на Собранието за време на говорот може да стои и да говори од своето место. И во минатиот Деловник беше дека треба всушност да стоиме и јас апелирам и до моите колеги да воведеме нова пракса. Кога ќе земеме збор од место да стоиме, затоа што така се почитува и институцијата и се почитуваме меѓу себе. Ако сте забележале во сите светски парламенти без исклучок, посебно Европарламент, еве на пример земете, секогаш говорниците од место стојат, од респект. Од респект према институција и тоа еве стои во член 4, така да би сакал, барам од вас да воведеме нова пракса, да го почитуваме член 4. Секогаш кога пратеник ќе земе збор од место да стои од почит према Собранието. Благодарам.", "source_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Деловникот дозволува пратениците да се обратат и од место, а нивно е право дали ќе стојат или ќе седат. Процедурално пратеникот Блерим Беџети, повелете.", "source_page": 19}
{"speaker": "Блерим Беџети", "raw_text": "Благодарам. Се јавив за процедурално од причина што кога реплицира некоја пратеничка, истакна една политичка партија. 19 и 13, најди некој математичар да дешифрира кој број е победник, кои мандати се победници. Благодарам.", "source_page": 19, "end_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Има збор пратеникот Димитар Апасиев, повелете.", "source_page": 20}
{"speaker": "Димитар Апасиев", "raw_text": "Благодарам. Почитуван претседател, почитувани колеги пратеници, почитуван предлагач, Ни вративте Дежа Ву, кажа и колегата, постполноќни сеанси во времето на Талат Џафери, кога го шверцаше Заев Законот за „Макпетрол“, ни го исклучија парното, сега ни ја исклучија климата веројатно. Читајќи го Законов се гледа дека брзоплето ви е напишан, не знам кој ви го пишувал. Ќе почнеме од почеток, а тоа е титлувањето. До претседателот на Собранието на Република Северна Македонија. Почитуван Мицкоски, вие како предлагач не бевте пратеник во бившиот парламентарен состав. Ние со вашиот координатор Мицевски имавме двегодишна пракса да поднесуваме закони со Република С. Македонија и таа пракса ја укина Талат Џафери кога сакаше да ни ги фрли амандманите. И оттогаш не ја вративме. Но, се сеќавам на една жолна реплика на вашиот сегашен координатор кога му рече, ние кога ќе дојдеме на власт, ќе видите, ќе ја вратиме. Еве, дојдовте на власт и денеска одбивте амандман без Северна. Значи, џам свиткавте вие штом дојдовте на власт. Ништо не направивте. Ајде следно. Скратена постапка. Зошто? Законот не бил сложен и обемен. Законот е системски закон. Тој се носи со двотретинско мнозинство по сила на Устав. Како може да не е сложен и обемен кога повеќе од половина од Законот го менувате. Значи, постапката не може да биде скратена, но на тоа требало да ви укаже спикерот и да ви го врати на доработка. Следно. Нема вокација, легис. Значи, она што ние правниците го викаме закон на почек, или влегување на сила осмиот ден по објавувањето. Не знам што толку го брзате кога 20 дена имате да направите Влада, 8 дена нема ништо да ви смени ако Законот остане онака како што бара Уставот, а не веднаш со објавувањето во “Службен весник“ тој да стапи во сила. Следно е вордингот. Вордингот кој го користите е Конрад Аденауер вординг, државен апаратус. Па ние семинарски куткаме на вакви ако ни напишат, државен апаратус. Значи, кога преведувате или оние кои ви преведуваат нека соодветствуваат малку со македонскиот правопис и со македонската граматика. Следно што правите, воведувате 5 нови министерства, од 15 ги кревате на 20 министерства за неполни 2 милиони луѓе кои што останавме да живееме во оваа држава. Веднаш ќе ви кажам дека најмалку 4 од овие министерства ви се вишок. Тоа е Министерството за односи меѓу заедниците. Добро, политички систем сте го тргнале. Можеби е океј, но самото Министерство не треба да постои. Ние во Собранието имаме Комитет за односи меѓу заедниците. Следно е Министерството за европски прашања. Такво Министерство не треба да постои, затоа што, гледајте му ги надлежностите, сѐ е координација. Значи, тој нема изворни негови надлежности, туку ги координира другите. Значи, можете да го решите со интерсекторска група некоја. Исто така, Министерство за локална самоуправа. Непотребно Министерство кое нема никакви ингеренции. Буквално никакви и не треба да постои, или можете да го споите со Министерството за јавна администрација. Следно, Министерство за дигитална трансформација. Не може да има посебно, затоа што секое Министерство изискува дигитална трансформација. И донекаде, Министерството за спорт, што некои земји го имаат а некои го немаат. Значи, 4 министерства ви се вишок. Суштинско министерство немате. Јас го очекував да го најдам, а тоа е Министерството за урбанизам. Тоа не постои како такво. Тоа е поделено повторно. Транспорт сега не е транспорт и врски, имате екологија, тоа е животна средина, просторно планирање, па поделба на локална, централна, и повторно не е јасно зошто немаме централно урбано планирање и зошто сте слуги на урбаната мафија, практично. Тука доаѓаме до вмроидната мегаломанија, затоа што не знам дали знаете историски, најголемата влада беше Владата на Љубчо Георгиевски со 27 членови. Груевски имаше влада од 26 члена, Мицкоски ќе видиме колкава Влада ќе има. Се надевам дека нема да имате 30 члена, со цел да ги надминете вашите ментори. Колку за споредба, една Франција има 15 министерства, Германија има 14 министерства, Словенија има 14 министерства, Италија има 13 министерства, Унгарија има 13 министерства и Белгија има 12 министерства. Јас ви тврдам дека оптималниот број на министерства во Македонија е 14 министерства. Ако ги поделите безбедносните, Одбрана и Министерството за внатрешни работи да не ги броиме, да бидат посебни, 14 министерства по примерот на Словенија е оптимален модел за нашата земја. Тоа значи помалку од сегашните, а не повеќе. Друг проблем кој не го таргетирате е она што колоквијално го нарекуваме дескопјанизација на Управата. На пример, Министерството за земјоделие зошто да нема седиште во Струмица, на пример, Или, Министерството за култура да нема официјално седиште во Охрид. Тоа е германски модел. На пример, Германија има и во Берлин и во Бон. Холандија има и во Амстердам и во Хаг. Русија има и во Москва и во Петербург. Тоа значи дека оптимално е, ако веќе имате толку министерства, да ги дескопјанизирате, да не биде сѐ во центарот и за секој документ луѓето од земјоделски, од било какви средини да доаѓаат во Скопје за да завршат елементарна работа. Следно е тоа што во Законот, на крајот, кај Преодни и завршни одредби, иако е седма измена, колку што успеав да забележам, од 2000та година е инаку Законот, не предвидувате обврска на Законодавно правната комисија да изработи пречистен текст на Законот и повторно ќе биде неснаодлив во праксата. Она што ме изненадува е тоа што имате тенденција да ги тргате инспекторатите, што е добро според мене,. Ако одите, не знам, со каков дали лекс генералис некој, или тој за Инспекциски совет па да го надоградувате, но повторно номотехнички испуштате еден свесно или не, а тоа е Управниот инспекторат. Значи, сите ги бришење, и Просветен, и Земјоделски и секаков, има давате некој преоден период, овој си останува да постои, што повторно отскокнува од таа унифицирана шема која што би сакале веројатно да ја воспоставите. Следно, имате повторно дуплирање, иако сте се обиделе да ги тргнете. Тоа е на пример во Министерство за финансии, Управата за финансиско разузнавање со Управата за финансиска полиција. И повторно имаме само лек специјалис и за службеници. Службеници вакви, службеници онакви. Зошто не донесеме еден единствен административен законик кој ќе ги опфаќа сите службеници. Сега имаме, Закон за вработени во јавен сектор, Закон за јавни службеници, Закон за државни службеници, Закон за судски службеници, Закон за јавнообвинителски службеници, па Закон за плати ан сите овие како посебни закони. Па побогу, тоа е една иста материја, дајте да ја ставиме во некој административен законик и тоа ќе го решиме многу елегантно. Од друга страна, симптоматично ми е зошто бришете некои корисни органи без образложение. Веројатно ќе ги сместите некаде. Такви се на пример, Државниот завод за геодетски работи или Бирото за лекови, или Бирото за стокови резерви. Овие, не видов дека некаде сте ги ставиле на друго место. Дај Боже да сте ги ставиле. Исто така, симптоматично она што ми падна е кај Министерството за транспорт и врски, го бришете железнички воздушен и воден, односно внатрешна пловидба. Што ви е идејата со тоа. Да ја приватизирате Железница ли е нареден чекор, што е тоа. Зошто ги бришете кога тоа е апла транспорт. Значи, не е само патниот сообраќај, овој патничкиот што е, туку е и железничкиот и воздушниот сообраќај. Од друга страна, на Министерството за надворешни работи трговија, односно надворешна трговија, а никаде не го споменувате македонското национално малцинство. Значи, тоа не постои во ингеренциите на Министерството за надворешни работи како такво, а му додавате трговија. Пологично е да му ги додадете и националните малцинства во соседните земји да се грижи Министерството за надворешни работи. И друго, она што ќе остане да виси се сегашните собраниски комисии. Не знам што планирате. Веројатно како мандатар ќе ни објасните, т.е. вие ќе станете премиер, но пратениците тука ќе треба да работиме со собраниски комисии кои се 21 и кои нема да соодветствуваат со новата владина структура, односно со новата поделба, па веројатно ќе треба да донесеме нова одлука која што ќе треба да соодветствува. Оттука, поради сите овие кажани работи и поради тоа што не прифативте една изборна единица, иако тоа ви стои во вашата програма, пратеничката група на Левица ќе гласа против овој закон. Благодарам.", "source_page": 20, "end_page": 21}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општиот претрес по Предлог на законот е завршен. Ве потсетувам дека врз основа на член 95 став 3 од Уставот на Република Северна Македонија овој закон се донесува со двотретинско мнозинство гласови од вкупниот број пратеници. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 110 пратеници. Од нив за гласаа 88 пратеници, против гласаа 22 пратеници, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за организација и работа на органите на државната управа. Бидејќи е исцрпен Дневниот ред, констатирам дека Втората седница на Собранието е завршена.", "source_page": 21}
