{"speaker": "Африм Гаши", "raw_text": "Добар ден на сите. Дами и господа пратеници продолжуваме со работа по Четириесет и седмата седница на Собранието на Република Северна Македонија. Пратениците Соња Мираковска, Беким Сали, Фериде Хаџиу, Садик Сулејмани, Даниел Стојчевски, Бисера Костадиновска Стојчевска, Борче Цветков, Фатмир Битиќи, Мендух Тачи, Жаклина Пешевска, Марија Петрушевска, Благица Ласовска, Сергеј Попов, Јован Јаулески, Драгана Бојковска и Јани Мицевски, ме известија дека се спречени да присуствуваат на оваа седница. Минуваме на точка 1 – Предлог на закон за изменување на Законот за превоз во патниот сообраќај, по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлогот на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по предлогот на законот е завршен. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници. Од нив сите 63 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за превоз во патниот сообраќај. Минуваме на точка 2 – Предлог закон за изменување и дополнување на Законот за работното време на мобилните работници во патниот сообраќај и уредите за запишување во патниот сообраќај, по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлогот на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по Предлогот на законот е завршен. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеници. Од нив сите 68 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за работното време на мобилните работници во патниот сообраќај и уредите за запишување во патниот сообраќај. Минуваме на точка 3 – Предлог на закон за изменување и дополнување на Законот за гробишта и погребални услуги, по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлогот на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по предлогот на законот е завршен. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници. Од нив сите 64 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за гробишта и погребални услуги. Минуваме на точка 4 – Предлог на закон за изменување и дополнување на Законот за урбанистичко планирање, по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлогот на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по предлогот на законот е завршен. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници. Од нив сите 65 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за урбанистичко планирање. Минуваме на точка 5 – Предлог на закон за изменување и дополнување на Законот за градење, по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлогот на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по предлогот на законот е завршен. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 67 пратеници. Од нив сите 67 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за градење. Минуваме на точка 6 – Предлог на закон за изменување и дополнување на Законот за превоз на опасни материи во патниот и железничкиот сообраќај, по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлогот на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по предлогот на законот е завршен. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеници. Од нив сите 66 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за превоз на опасни материи во патниот и железничкиот сообраќај. Минуваме на точка 7 – Предлог на закон за изменување и дополнување на Законот за јавна чистота, по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија, ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлогот на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по предлогот на законот е завршен. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 67 пратеници. Од нив сите 67 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за јавна чистота. Минуваме на точка 8 – Предлог на закон за изменување и дополнување на Законот за културата по скратена постапка, поднесен од пратениците Велика Стојкова Серафимовска, Бобан Карапејовски, Иванка Василевска и Лидија Петкоска. Извештаите на Комисијата за култура и туризам, како матично работно тело и Законодавно правната комисија ви се доставени. Ве известувам дека врз основа на точка 2 од Амандманот 10 на Уставот на Република Северна Македонија и член 11 став 3 од Законот за Комитетот за односи меѓу заедниците, овој закон се донесува со мнозинство гласови од присутните пратеници, при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија. Комисијата за култура и туризам, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по предлогот на законот да се пријават за збор. За збор се јави пратеникот Сали Мурати. Повелете, имате збор.", "source_page": 1, "end_page": 3}
{"speaker": "Сали Мурати", "raw_text": "Почитувани колеги пратеници, ценета јавност. Денеска расправаме за предлог на прв поглед изгледа како единствена техничка измена, промена на условите на познавање на странски јазик кај директорите на националните установи од областа на културата. Но, затоа привидно едноставна измена се кријат длабоки проблематични пристапи кон националните културни институции и стандарди за нивно раководење. Како опозициски пратеник морам да поставам суштинско прашање, а тоа е: Дали со намалување на критериумите градиме подобри институции. Дали со спуштање на јазичните стандарди, запаметете, од 74 на само 30 бода. На тој и само 6 бода и со една нова прифатена КЕТ сертификатот кој одговара на ниво на А2 ниво што е буквално почетно познавање на странски јазик. Навистина веруваме дека ги зајакнуваме нашите национални установи од областа на културата. На матичната комисија и Законодавна - правна комисија моите амандмани беа одбиени без суштински аргументи, имав амандмани тука и затоа се пријавив да образложам моите тези. А, тие амандмани имаат едноставна цел, да обезбедат дека директорите на нашите национални установи од областа на културата ќе имаат минимална компетентност за комуникација со странски јазик. За потсетување, предложив. Што предложив. Да се задржи прифатливо минимално ниво Б2 за сите јазици но со пониски стандарди од сегашните. Второ, да се воспостави регистар на транспарентноста на квалификациите на директорите. Трето, да се обезбеди разумен преоден период за примена на новите критериуми и да се воведе механизам за верификација на познавање на странски јазици. Знаете дека 30 години секој од нас сме имале ние проблеми со сертификати на познавање на странски јазици. Колку проблеми, колку пријави имаше за оваа работа но продолжување пак со истото темпо. Колеги пратеници, директорите на нашите национални културни установи не се обични административци според мене. Тие се наши културни амбасадори. Лицата кои ја претставуваат нашата култура на меѓународна цена, тие преговараат со разни институции. Да кажам со меѓународни организации, со партнери нивни од другите држави, од целиот свет договараат меѓународни проекти, меморандуми, размени и гостувања. Како ќе го прават тоа со елементарно познавање на странски јазик. Во моите амандмани докажав дека предложеното решение на ниво на А2 што под минимумот на европската заедница. Замислете, еве еден пример. Директорот на националниот театар на нашата држава кој не може да води содржински разговор со директорот на кралскиот национален театар од Лондон. Тоа ќе се пројави тука, еве тој ја претставува нашата култура или директорот на музејот кој не може да прочита стручна литература за музејски стандарди на англиски јазик или директорот на опера кој фактички имаме долгогодишна опера кој не може да води преговори за гостување на меѓународни уметници. Понатака, како е регулирана оваа работа во Европската Унија кон кој декларативно се стремиме ние, стандардите постојано се зголемуваат кај нив а не се намалуваат. Примери се многубројни. Еве да кажеме во Хрватска се обидов да се консултирам со нивите достигнувања, земја членка на Европската Унија од 2019 година се воведуваат построги критериуми за менаџери во културата вклучувајќи повисоко ниво на познавање на англиски јазик минимум Б2 баш како што кажав. Исто така, во Словенија. Не барам програмата за националните културни установи за 2022 година – 2027 година експлицитно бара од директорите напредно познавање на најмалку еден од странските јазици а во Естонија која е позната по својата дигитална трансформација и културен напредок, директорите на националните установи како кај нас мораат да демонтираат активно познавање на двата странски јазици. Предлогот за кој денес расправаме не само што ги снижува стандардите за раководители во културата туку не нуди никакви механизми за транспарентноста и отчетноста. Затоа, предложив регистар на квалификациите на директорите, нешто што владејачкото мнозинство категорично ги одби моите амандмани. Се прашувам. Дали овие измени се прават за да се овозможи пристап на поголем број квалитетни кандидати како што тврдат предлагачите или за да се отворат вратите за партиски назначувања на лица кои не ги исполнуваат ни најосновните професионални стандарди. Почитувани колеги, културата не е слаба област каде што може да се препушти на импровизација. Тоа е одраз на нашиот идентитет, на нашата историја, нашите вредности, национални и културни установи се институции кои се од најголема важност во зачувувањето и промовирањето на тој идентитет. Да се намалат критериумите за нивните раководители и да се понижи самата култура во целост. Ја разбирам желбата за проширување на пристапот за вклучување на повеќе квалификувани кандидати но тоа може да се направи со додавање на опции како што е проширување со француски и германски јазик што е за поздравување тука а не со намалување на минималните стандарди до ниво на елементарно познавање. Само тука да потсетам дека во Законот за основно и средно образование побарувате странски јазик за рурални училишта каде фактички имаме 10 или 15 учители од нив мора да биде еден директор и во по одминати години човекот треба да обезбеди диплома дека го владее некој од странските јазици. Во името на интегритетот на нашите културни институции ве повикувам да го преиспитате овој штетен предлог. Сметам дека нема никаков аргумент овој предлог и да ги поддржите моите амандмани. Благодарам за вашето внимание.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општиот претрес по предлог на законот е завршен. Ве потсетувам дека врз основа на точка 2 од Амандманот 10 на Уставот на Република Северна Македонија и член 11 став 3 од Законот за комитетот за односи меѓу заедниците, овој закон се донесува со мнозинство гласови од присутните пратеници при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 77 пратеници, за гласаа 61 пратеници, против 16 гласаа пратеници, воздржани нема. Ги молам пратениците кои припаѓаат на задниците кои не се мнозинство во Република Северна Македонија да се произнесат по предлог на законот. Ве повикувам да гласаме. Вкупно гласаа 21 пратеници, за гласаа 10 пратеници, против 11 гласаа пратеници, воздржани нема. Констатирам дека Собранието не го донесе Законот за изменување на Законот за култура. Минуваме на точка 9 - Предлог на закон за изменување и дополнување на Законот за управување со конфискуван имот, имотна корист и одземени предмети во кривична и прекршочна постапка, по скратена постапка, поднесен од пратениците: Бране Петрушевски, Зоран Коцевски, Никола Коњановски, Зоранчо Јованчев, Драган Ковачки, Бојан Стојаноски, Александар Јамалов, Тони Јаревски, Павле Арсовски и Љупчо Пренџов. Извештаите на Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавна - правна комисија ви се доставени. Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавна - правна комисија не поднесоа дополнет предлог на закон бис на нивните седници не беа усвоени амандмани што услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да го говорат по општиот претрес по предлог на законот да се пријават за збор. За збор се јави пратеникот Оливер Спасовски, повелете имате збор.", "source_page": 4}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам почитуван претседателе. Почитувани пратеници, сакам сосема кратко да кажам неколку свои видувања и дилеми во однос на носењето на носењето на овој предлог на Законот за изменување и дополнување на Законот за управување со конфискуван имот, впрочем ова е втора измена која се прави за кратко време на ова законско решение. Секако дека првичната измена која што беше немаше никаква суштина освен промена на условите за избор на директор. Меѓутоа овде сметам дека Собранието треба да води или пак ако сакате и предлагачите посебно на тоа дека ако сакаме да направиме сериозна реформа и исчекор во однос на одземањето на одредени предмети и имот од страна на оваа Агенција. Тоа мораме да го направиме низ еден нов законски текст низ една опсежна анализа и законски текст кој што пред се ќе се базира на Уставот затоа што, ова што денеска го имаме како предлог решение е решение кое што е спротивно на одредбите на Уставот заради тоа што директно задира во правото на сопственост и за однос на такви законски решенија, такви одредби кои што задираат во правото на сопственост сме имале и до сега, и кои што се однесувале токму на одземањето на предмети, одземање на имот, сопственост на граѓаните на Македонија а при тоа таквото одземање не се прави со соодветна судска одлука. И, ова што се предвидува сега со измената на законот, претпоставувам сакајќи да се реши долгогодишниот проблем кој што се однесува на одземањето, складирањето, чувањето на имотот и на предметите. Меѓутоа ова не е соодветен начин заради тоа што вие викате и во законското решение се предлага да по претходна согласност на сопственикот или согласност од тој кој што ја издал наредбата за земање на прометот. Значи, ако тоа е Јавниот обвинител, да даде согласност Јавниот обвинител ако самиот сопственик на возилото да даде согласност. Доколку е судот тогаш треба да донесе одлука судот. Значи, ја имаме судската одлука само во еден момент а тоа доколку ја донел судот меѓутоа без носење на судска одлука не може да биде одземен нити еден предмет кој е сопственост на било кој државјанин на Македонија. Затоа што, сето друго би било волонтаристичко постапување и постапување спротивно на одредбите на Уставот. Длабоко задирајќи врз правото на сопственост. Исто така, и отстапувањето на овие предмети, дали се тоа возила, имот било каков. Е, ставена одредба врз во кој е членот 35 да може Владата да ги отстапува на органите на Државната управа со одлука при тоа не се продаваат. Меѓутоа стои еден дел од одредбата во кој што 7% од проценетата вредност на предметот, државниот орган мора да го уплата на Агенцијата за одземен имот како начин за финансирање на Агенцијата бидејќи нели, е предвидено од проценетата односно од продажната вредност која ќе оди на продажба тој предмет да биде уплатено заради зголемување на финансиската активност и на Агенцијата за одземен имот. Така да, овде апсолутно сметам дека не можеме дури да правиме зголемување на буџетските средства за предмети кои што се уште се води постапка и се одземени но меѓутоа без правосилни судски одлуки. И, затоа сметам дека не треба да влегуваме во една ваква состојба во коа што сосема свесни а не знам кој би бил бенефитот од сето ова за да донесеме законско решение кое што не е дури ни половично законско решение и нема воопшто да го реши проблемот што го има Агенцијата за управување со одземен имот заради тоа што таа Агенција не поседува соодветни просторни услови, не поседува соодветни капацитети во кои што ќе може да ги чува овие предмети затоа што, најголемиот дел од одземениот имот од предметите се чуваат во објекти на други институции. И, од овој аспект мислам дека треба да се размислува за сосема ново решение, за сосема нов пристап кој што ќе овозможи соодветен правичен пристап. Меѓутоа, никако да не го наруши правото на сопственост како една од темелните вредности на Уставот на Македонија. Благодарам.", "source_page": 4, "end_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општиот претрес по предлог на законот е завршен. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници, за гласаа 62 пратеници, против гласаа 12 пратеници, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за управување со конфискуван имот, имотна корист и одземени предмети во кривична и прекршочна постапка. Минуваме на точка 10 - Предлог на закон за дополнување на Законот за заштита на личните податоци, по скратена постапка, поднесен од пратениците: Драган Ковачки, Зоран Коцевски, Никола Коњановски, Зоранчо Јованчев, Бране Петрушевски, Бојан Стојаноски, Александар Јамалов, Тони Јаревски, Павле Арсовски и Љупчо Пренџов. Извештаите на Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавна - правна комисија ви се доставени. Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавна - правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да го говорат по општиот претрес по предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес по предлог на законот е завршен. Предлог на законот во целина го става на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеника, од кои 67 гласаа за, 6 пратеника гласаа против и нема воздржани. Констатирам дека Собранието го донесе Законот за дополнување на Законот за заштита на личните податоци. Минуваме на точка 13 – Предлог на законот за изменување на Законот за Инспекторат за употреба на јазиците по скратена постапка, поднесен од пратениците Бобан Карапејовски, Весна Бендевска, Тони Јаревски, Бети Стаменкоска Трајкоска, Даниела Белимова, Павле Арсоски и Даниел Стојчевски. Извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија ви се доставени. Ве известувам дека врз основа на точка 2 од Амандманот 10 од Уставот на Република Северна Македонија и член 11 став 3 од Комитетот за односи меѓу заедниците, овој закон се гласа со мнозинство на пратеници присутни со што бездруго треба да имаат гласови на пратениците кои им припаѓаат на задниците кои не се мнозинство на Република Северна Македонија. Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог закон со што на нивните седници не се усвоија амандмани што е услов за подготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачите и пратениците кои сакаат да говорат по општиот претрес по предлог законот да се пријават за збор. Само да најавивме дека ќе продолжиме со работа после 18 часот. За збор се пријави Арбана Пашоли, повелете имате збор.", "source_page": 5, "end_page": 6}
{"speaker": "Арбана Пашоли", "raw_text": "Почитувани колеги пратеници, почитувани граѓани. Денес ќе земам збор за да адресирам едно прашање, техничко законско прашање, не само, претседател ако има можност. Ќе земам збор денес само да адресирам едно техничко законско прашање и да го кренам гласот за една неправда, голема институционална неправда која е и се уште е за Инспекторатот за користење на јазиците и ги задира правата на нашите граѓани. Оваа институција е основана со Законот за користење на јазиците, еден многу значаен закон по Устав бидејќи, значи ги спроведува правата од Рамковниот договор. Значи овој закон гарантира дека сите национални, сите јазици во ова место ќе имаат еднаквост и респект. Значи за да се спроведе ова, е основен Инспекторат со статус на правен субјект како сама институција независна во спроведување на нејзините надлежности. Но што настанува денес. Значи тивко и против законски се работи да се избрише овој статус со еден предлог на закон кој не го задира Законот кој го создал овој Инспекторат, се користат други закони, општи закони за да се измени еден специјален закон. Ова е против секое начело на правната држава, институција која е создадена со посебен закон може да се измени само со истиот закон, не по втор пат со други закони кој не го истакнуваат ни со име. Ако ова дејствие се дозволи, тогаш утре може да слушнеме секоја институција само ако на некој, значи да угаснеш некоја институција само ако на некој не му се допаѓа неговата улога. Почитувани граѓани, вие сте информирани од медиумите за работата, за вработените во оваа институција кој не зеле плати скоро 5 месеци, но платата од декември му е платена од Министерството за правда и за следните месеци не. Но во меѓувреме правниот статус на оваа институција не се изменил воопшто. Се поставува прашањето кога дејствувал законски Министерството за правда, кога ги платила платите во декември или сега кога тие ги прекинува за месеците јануари, февруари, март и април, ова е апсурд и морален апсурд. Значи прекинете го Буџетот на една институција, го прекинувате Буџетот на една законска институција кој има институција, кој има директор со акт на Влада, вработени, но не му дозволувате да функционира. Дали ова е една ненамерна блокада политичка институционална, член 8 од Законот за следење, ако еден Инспекторат се врати во орган внатре како министерство, министерството треба да ги преземе сите надлежности, вработените, договорите и во тек на три месеци од влегување во сила на овој Закон, овој рок завршил на 3-ти мај 2025. Но што настана, ништо, ништо, ни трансфери на надлежностите, односно се се блокираше. И во меѓувреме со право прашуваме, дали ќе има еден Инспекторат кој ги штити, кој го штити правото не само нашето право, туку и на загрижените граѓани да го користи нивниот службен јазик. Дали ќе има некој одговорност, институционална одговорност за овој хаос, ова тема не треба да се потцени, ова не е само една борба на една институција за да надживее, ова е една борба за еднаквост, за право, за почитување на политичките и законските договори над кој се гради соживотот на оваа земја. Бришењето на статусот на овие институции и значи да навлезе овие институции во зависноста на Министерството за правда без разлика на нејзиното функционирање е чекор назад во почитување на јазичните права. Директорот на оваа институција нема да има повеќе ни право да објавува конкурси за работа и да одлучува за буџетските средства ниту да потпишува договори. Сите овие му применуваат на министерот, се враќаме назад во централизација и политичка зависност, целосна политичка зависност. Почитувани граѓани, вие сте тие кои плаќате такси, вие сте граѓаните кои барате услуга на вашиот јазик, треба да барате почит, не да пружите рака. Оваа институција е создадена да ви гарантира ваква почит, да ви го заштити правото на јазик, тоа што сега се запира. Да не функционира оваа институција, значи да се, да не се почитува законот, да се изгуби една реална гаранција на еднаквоста. Јавно денес бараме наеднаш да се прекине секој напор за бришење на правниот статус на Инспекторатот и во спротивно со законит. Буџетот да се врати, да тој да може да ги врши неговите работи, да се почитува јазичниот рок и ако има промена на статусот, се да е во склад со закон и јавно на консултација. И позначајно, да не играме со судбината на една институција кои ги гарантира правата на човекот. Ова не е техничка дебата, ова е дебата за еднаквост, за правото да се живее во една држава кои ги почитува нејзините граѓани без разлика. Ви благодарам. (Со седницата продолжи да заседава потпретседателот на Собранието на Република Северна Македонија господинот Антонијо Милошоски)", "source_page": 6}
{"speaker": "Антонијо Милошоски", "raw_text": "За реплика е пријавен пратеникот Бобан Карапејовски, повелете.", "source_page": 7}
{"speaker": "Бобан Карапејовски", "raw_text": "Ви благодарам потпретседателе. Оваа дебата еднаш се водеше во Комисијата за политички систем, но добро би било, добро е што се отвори на пленарна седница, не за друго, за да ги запознаеме и граѓаните за што се работи. Имено, ниту една надлежност на Инспекторатот со овие измени не се укинува. Ако наведете само една единствена надлежност на Инспекторатот во делот на надзорот врз употребата на јазиците, пред се на албанскиот јазик, ние сме подготвени во секој момент веднаш да го повлечеме овој закон. Се работи за едно просто усогласување со Законот за инспекциски надзор. Платата за декември е земена затоа што измените во Законот за инспекциски надзор се направени на крајот на декември, затоа платата за декември е, немало воопшто проблем да се исплати. Од јануари знаете дека стартуваа овие законски одредби, патем речено со тоа што се блокира донесувањето на овој закон со кој конечно ќе можат вработените во Инспекторатот за употреба на јазиците да добијат плата, ми се чини како вие да сакате да го блокирате работењето на овој Инспекторат. Ова е единствениот начин за тој да може нормално да работи како и сите други инспекторати. Ваквите усогласувања се направија и кога стануваше збор за Инспекторатот за животна средина, во моментов истото усогласување се врши кога е во прашање Инспекторатот за употребата на македонскиот јазик, сите Инспекторати во согласност со измените на Законот за организација и работа на органите на Државната управа и потоа Законот за инспекциски надзор што ги донесовме минатата година просто се вршат усогласување. Ниту еден Инспекторат нема да биде посебно правно лице, зошто само овој Инспекторат би имал поинаков статус. Тоа што во моментов тој лебди, бидејќи упорно усогласувањата очигледно не можеме да ги донесеме, односно се одолговлекуваат поради тоа што вие од тоа правите политички проблем онаму каде што се работи за ном технички усогласувања, ми се чини навистина како да сакате од некаква причина да не работи Инспекторатот. Ве молам ако дадете една, само една надлежност во однос на надзорот што го врши овој Инспекторат врз употребата на албанскиот и на кој и да е друг јазик, една Одредба врз основа на која се укинува некоја надлежност за надзор за употреба на јазикот, ние веднаш ќе ви го повлечеме овој закон, но нема такво нешто. Се работи за усогласување со Законот за инспекциски надзор. Ви благодарам.", "source_page": 7}
{"speaker": "Антонијо Милошоски", "raw_text": "За контра реплика е пријавена колешката Арбана Пашоли, повелете.", "source_page": 7}
{"speaker": "Арбана Пашоли", "raw_text": "Почитуван потпретседател. Почитувани колеги пратеници, малку на број кои сте, ова го покажува несериозноста на ова парламентарно мнозинство да ги третира овие значајни прашања со сериозност. И како и да е, значи почитуван колега Бобан Карапејовски, вие многу добро знаете, од денот кога вие го предложивте овој предлог закон за да е на дневен ред, јас реагирав и ви кажав како парламентарна група ќе ги искористиме сите можно форми за да го блокираме овој предлог закон. И еден од аргументите главни причини беше вашата тенденција со помош на овој закон да можете да направите измени во Законот за користење на јазиците и со членот 6 кој сте го предложиле да го измените членот 20 став 1 од Законот за користење на законот кој се обезбедува статусот на Инспекторатот за користење на јазиците. Не треба поголема причина од оваа да ја разберете вашата тенденција.", "source_page": 7}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. Следен за збор е пратеникот Илир Хасани, повелете.", "source_page": 7}
{"speaker": "Илир Хасани", "raw_text": "Во право беше Халил Снопче секогаш кога ги крева микрофоните, бидејќи некои се повисоки, некои пониски. Почитувани присутни, почитувани колеги, почитуван потпретседателе, ми се допаѓа тоа кога велите дека политичарите на, пратениците македонци кога велите дека албанскиот јазик не ни пречи. Секако дека кога го велите тоа дека овој јазик го зборуваат над 20%, некако дека не треба да ви пречи, но треба да бидете горди со народот кој што имате соживот, го зборува најстариот јазик во овој регион и тоа многу богат. Моето очекување беше и дека вие треба да ги поздравувате овие дејствија кои што минатите Влади ги направија за имплементација на албанскиот јазик на локално и централно ниво почитувајќи го Законот и Уставот. Но да оставиме тоа што не се почитува албанскиот јазик во спротивно се штети како никогаш порано и сега имате Амин од Владата каде што сте ги избрале и сте им дале легитимитет. Значи нивната поддршка оди до таму дека и албанскиот јазик го прави да биде неофицијален во Северна Македонија. Оди толку подалеку оваа хистерија каде што некој што има име Албанец и вели дека албанскиот јазик е јазик за превод. Африм Гаши нема подобро име од него, вели дека, ај да го преведуваме неговото име, Значи сето ова се прави за еден мал интерес и мал партиски интерес, значи ова како една верверичка кога ќе најде некој лешник и се крие да не му земе некој. Некој нема да му прости на Африм никој да вели дека Албанскиот јазик дека е јазик за преведување, не е добро тоа да ви е да се закачате мои колеги Македонци во темата кои што се чувствителни за Албанците во Северна Македонија. Го таргетиравте Албанскиот јазик како да ви е овој главниот проблем да го имаме во Република Северна Македонија. Јас не го разбирам од каде доаѓа таа желба и иницијатива, на пример еден директор да станува сабајле и да вели дека ми пречат знаците во патот албански од Скопје до Охрид и да ангажира компанија да ги трошат нашите пари и да ги сменат таблите од Скопје до Охрид и да велат, после да нема албански јазик во овие табли кои што се ставени на патиштата. За мене и за многу граѓани, за други граѓани кои што мене ме делегирале да ги претставувам во овој Законодавен дом и како вие станувате сабајле и го земате тоа право за да направите вакви незаконски чекори. Кој ви го дадоа тоа право во Универзитетската клиника, директор на болница, доктор и кој што треба, кој што е хуман човек, им помага на сите луѓе без разлика на разликите. И тој откако ги изми очите и вели, после како можам да направам печат за да биде само, и печатите ги сменил од двојазични само на еден јазик, на македонски јазик, знаејќи дека ова е противзаконско. И замислете ова се прави во времето кога министер за здравство е Албанец, но што ќе се случи после неколку дена каде што и министерот нема да биде Албанец. Кога сме кај правна држава, јас сакам да прашам дека сите овие измени кои што се незаконски, можеби јас не знам, но треба да ми кажете врз основа на кој закон овие работи сте ги направиле и не знам дали знаете дека има Закон за употреба на јазиците каде што е јазикот, употреба на албанскиот јазик, е како втор јазик е уставна категорија. Сите овие дејствија кои ги спомнавте се против законски. Ако би го поставил политичко ова прашање ме интересира многу мотивот да се направи една таква работа. Ве молам уште ќе се обратам уште еднаш до политичарите Македонци, почитувани колеги немојте да ги заразите граѓаните со омраза кон Албанскиот јазик и не го земајте на душа својот народ, сакајќи да се дефокусира вниманието на други проблеми кои што постојат во нашата Република бидејќи ние тука треба да имаме соживот и нашите деца ќе треба да живеат со векови во иднина и немојте да го труете народот со овие работи кои што навистина се непотребни. Ако сте малку визионери треба да го убедите народот дека спасот за оваа држава е почитувањето меѓу етникумите, соживотот и нормално дека почитувањето на Охридскиот договор кој што е главен печат на нашата држава. Колку чинеше ова дејствие за плаќање на данок, каде што ние ги растуривме и кулите кои што не се репарираат ниту улиците и ние инвестираме на нешто каде што не треба, менувајќи ги печатите и таблите по патиштата и не го чепкајте Инспекторатот за употреба на јазиците. Одете и пополнете ги дупките на патиштата, треба да се занимавате по значајни теми, оставете го Албанскиот јазик како тема бидејќи може да се растури државата верувајќи и после кажете му на тој шефот на Уставниот суд да не го допира Албанскиот јазик и да не си игра со оган. Ви благодарам.", "source_page": 7, "end_page": 8}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. За реплика се јавени колешката Саранда Имери Стафаи, Бобан Карапејовски, Игор Здравковски. Прва е колешката Саранда Имери Стафаи, повелете.", "source_page": 8}
{"speaker": "Саранда Имери Стафаи", "raw_text": "Ви благодарам потпретседателе. Почитуван колега, почитувана јавност, Имавте инспиративна дискусија, многу добро е да се дискутира, да говорите и да се правите патриоти. Ако сакате да играте на таа карта, ако вие не го правите алал на едно дејствие на претседателот Африм Гаши, јас нема да ви простам 22 годишна власт бидејќи не успеавте да го имплементиравте Охридскиот договор во целина. Знаете колку има недостатоци. Што се однесува за реорганизација на министерствата вие бевте тие што го изгласавте и јас нема да ви простам бидејќи и еден член од моето семејство одите во странство поради нивното дете кое што беше со аутизам. Јас нема да ви простам ниту на вас, ниту вашите колеги кога одете во соодветните институции јас можам да земам документ и на Албански јазик, значи 22 години. Има и многу други работи кои што не можам да ги простам, ама ако играме на картата на патриотизам јас нема да ви простам дека на 26 јануари 2024 година Собранието на Република Северна Македонија го донесе Законот за употреба на Македонскиот јазик, 96 гласа за, ниту еден против, ниту еден воздржан. Изгласаа и вашиот претседател и вашите пратеници. Почитуван доктор, со ова вие задолжувате секоја институција да има лектори по Македонски јазик за корекција на Македонскиот јазик и има Инспекторат за спроведување на Македонскиот јазик. Ова сте го направиле вие, не ние. А што се однесува до другите работи да играме на картата на патриотизам за Албанскиот јазик имаме многу материјали за дискутирање. Во моментот толку.", "source_page": 8}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. За контра реплика пратеникот Илир Хасани, повелете.", "source_page": 8}
{"speaker": "Илир Хасани", "raw_text": "Ви благодарам. Многу добро ги кажавте, многу убаво работите и ми претставува задоволство како ги гледате работите. Но денешниот халал како што дејствувате денес и самите гледате самосвесно ги правите измените и срамно, со само знаење го бришете Инспекторатот. Не беше ни тенденциозен говор, ни политички говор. Јас нема да ве оставам вас да гласате бидејќи вие немате мандат да му наштетите на Албанскиот јазик. Отворете ги очите како што ги отвори вашиот коалициски партнер со време. Ако останете ќе се запишете во историјата, како да не кажам со збор, со збор значи ќе...", "source_page": 8}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Следен за реплика е пријавен Бобан Карапејовски, повелете.", "source_page": 8}
{"speaker": "Бобан Карапејовски", "raw_text": "Два закони ни даваат право овие законски измени да ги предложиме. Имено, тоа е Законот за организација и работа органите на државната управа што и колегите од Европскиот фронт ја гласаа и потоа Законот за инспекциски надзор односно членот со ставот со кој укинува дека инспекторатите се одделни правни лица, а тоа е измени и дополнувања што се донесоа кон крајот на минатата година, декември минатата година. Но сакам само две работи да потенцирам. Првата е тоа дека можам да зборувам во лично име дека јас исклучително го почитувам Албанскиот јазик како и сите јазици. Впрочем јас по вокација сум филолог односно лингвист и ако сакате една лична приказна. Го имам избрано, изучувано, пишувано за Албанскиот јазик, полагано со две оценки и тоа десетки ми се, и во целата моја академска кариера имам предавано и на катедрата за Албански јазик. Исклучително го почитувам, а ако непочитување тоа што како и сите други инспекторати му се дава исти статус, тогаш можете да не обвините дека во тој случај не го почитуваме и Македонскиот јазик бидејќи исти одредби како што се предложени во овој закон во моментов во собраниска процедура има за Инспекторатот за македонски јазик. Се работи просто за тоа дека сите инспекторати стануваат дел од министерства односно немаат статус на одделно правно лице. сите без исклучок и тој за Македонски и тој за Албански, сите буквално. И уште еднаш стои понудата, ако кажете само една одредба со овој закон дека во делот на надзорот врши потребата на јазиците и не го нарекувам ниту Инспекторат за јазици, ниту Закон за јазици, еве за Албански, тоа не е официјалниот, но јас немам проблем со тоа, ниту јазикот што го зборуваат 20%, се работи за Албански јазик. Нема ниту една одредба со која на овој Инспекторат му се одземаат ингеренции во однос на надзорот врз употребата. Сите примери што ги кажавте, па можеби и да не е блокирана неговата работа и да имаат луѓето земено плата можеби и ќе се санкционираше сето ова што го кажавте како аномалија. Но ве молам не се работи за никакво укинување на Албанскиот јазик, на Инспекторатот итн. се работи за просто усогласување на закони. Јас ја разбирам интенцијата на колегите од Европскиот фронт да ја водат дискусијата во тој правец. Но тоа не е така. Знаете дека тоа со овој закон не се предвидува. Се разбира ваша е определбата како ќе се спротивставувате и како ќе функционирате, но со овој закон се врши само едно просто усогласување со другите законски решенија. Благодарам.", "source_page": 9}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. За контра реплика пратеникот Илир Хасани, повелете.", "source_page": 9}
{"speaker": "Илир Хасани", "raw_text": "Ви благодарам. Почитуван колега Карапејовски, во Законот за организирање на Владата кој ние сме го гласале и ние сме го гласале, но во ниту еден момент не стои оваа измена или предлог измена на законот. Не е добро да се манипулира со фактите и аргументите. Втората точка од почеток јас кажав дека декларативно сите вие мои колеги пратеници на етничката заедница декларативно го почитувате Албанскиот јазик, но почитувањето на Албанскиот јазик треба да се прави точно тука за да не се задира во Инспекторатот за Албански јазик бидејќи со овој инспекторат вие значи задирате во Законот за албански јазик, како ваков, како лек специјалис и вие знаете дека тоа не можете да допрете поради правилата и поради Бадинтер. Значи за џабе.", "source_page": 9}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е јавен пратеникот Игор Здравковски, повелете.", "source_page": 9}
{"speaker": "Игор Здравковски", "raw_text": "Благодарам потпретседателе. Јас почитуван колега ќе бидам навистина многу краток. Јас не можам да видам каде има проблем со овој закон. Навистина долго време се функционираше само по Законот за употреба на јазиците и таму, понатаму следеше уште еден закон за воспоставување на правен субјект кој што значи нели Инспекторат за спроведување на Албанскиот јазик, практично. Ние лани ако се сеќавам добро почетокот на 2024 година, ако не се лажам или крајот на 2023 година дури тогаш донесовме Закон за употреба на Македонскиот јазик во кој што е сместен нели има дел каде што се регулира дека ќе има инспекторат за спроведување на Македонскиот јазик. Во него многу прецизно се наведува како ќе се употребува и како ќе се регулира и мислам дека сите тоа го изгласавме заеднички. Не знам дали беше само во овој мандат или во претходниот мандат. Меѓутоа заеднички го изгласавме и сега гледам кога наведувате некакви пропусти или не знам ваши забелешки наведувате и табли, наведувате и спроведување на не знам какво писмо, убаво си вели Законот и Уставот. Во Република Македонија и официјално службен јазик е Македонскиот јазик со неговото Кирилско писмо и јазикот на заедниците кои што се нели повеќе од 20%. Со Законот за Македонски јазик се регулираше секаде дека прво ќе стои транскрипција на Кирилското писмо, а понатаму и на латиничното и не гледам зошто од едно обично формализирање или канализирање на сите институции кои што би требало да имаат ист ранг, вие навлегувате во друга проблематика. Навистина имаме почитување, јас навистина сфаќам дека идат и локални избори. Меѓутоа Инспекторат еден со уште еден мора да биде на исто ниво. Освен буџетирањето освен тоа што до сега Инспекторатот за спроведување на Албанскиот јазик во случајов беше корисник на Буџетот од прва линија сега ќе потпадне под ресорното Министерството, никакви други измени нема. Ниту едно право не се губи, ниту едно право не се добива. Затоа сметам дека непотребно кревате галама околу овој закон и навистина јас ве разбирам дека идат локални избори, меѓутоа немојте да злоупотребувате и немојте да правите проблем каде што нема, односно да измислувате проблем каде што навистина нема да има никакви последици. Видовте дека, еве и вие го гласавте Законот оној што го викаме ЗОРОДУ и вие го гласавте, беше подржан и вие не знаевте се канализира односно сите.", "source_page": 9, "end_page": 10}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. За контра реплика пратеникот Илир Хасани, повелете.", "source_page": 10}
{"speaker": "Илир Хасани", "raw_text": "Ви благодарам. Само кратко сакав да контра реплицирам. Ние не интервенираме, ние не бараме да измениме нешто што функционира. Вие барате да се измени и вие задирате една рана која не е добро да се задира. Ова е многу значајно да се разбере од сите нас. Зошто инспекторатите да се соберат во едно, да се делегираат во други институции. Нема никаква логика да се направи ова општа работа и на крај краеви Инспекторатот за спроведување на Албанскиот јазик е дел од Законот за Албанскиот јазик кој е ви е против законски, значи влијаете со лек специјалис, правно тоа нема можност да се направи и ако ова помине е против законски. Нема логика да се направи.", "source_page": 10}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За збор се јави колегата Сали Мурати, повелете. Ќе ве молам колеги ако може да ви се обрати колегата Мурати. Само кратко за внимание. Ќе молам колега Талат, само ако може колегата Сали Мурати да си го оствари правото на збор, ве молам, кој сака да си дискутира меѓу вас може да излезе, да му овозможиме на колегата Сали Мурати да збори, повелете.", "source_page": 10}
{"speaker": "Сали Мурати", "raw_text": "Почитуван претседателе, почитувани колеги пратеници, цената македонска јавност, Денес расправаме за измена на Законот за Инспекторатот за употреба на јазиците кој според моето стручно мислење содржат недостатоци што можат да ги загрозат јазичните права на граѓаните. Поднесов 6 амандмани кои суштински ги подобруваат предложените решенија и ја зачувуваат суштината на институцијата која е клучна за заштита на јазичните права на нашата земја. Што е суштина на проблемот предлагачите на законот велат дека е само усогласување со Законот за инспекциски надзор и со Закон за организација и работа на органите на државната управа, меѓутоа детален преглед на текстот покажува дека измените навлегуваат многу подлабоко ја менуваат суштината на Инспекторатот. За што се работи. Прво се брише својството на правно лице на Инспекторатот. Второ се намалува работното искуство потребно за директорот од 6 на 5 години, се ублажуваат јазичните критериуми без прецизирање на меѓународните стандарди се брише. Конкретните надлежности на директорот заменувајќи го со општа одредба и не се вградува механизам за независност и отчетност. Овие промени не се само технички и директно влијаат на капацитетот на Инспекторатот да функционира како ефикасен заштитник на јазичните права. Уставен основ што е, уставна основа значајно е, за да се разбереме за што се работи интервенцијата. Овие измени се проблематични треба да се навратиме на уставната основа на јазичните права, тоа е амандманот 6 од Уставот каде на многу јасен и дециден начин се предвидени овие права. Ова не е декларативна одредба, тоа е темел на мултикултурниот идентитет на нашата држава и суштински елемент на Охридскиот рамковен договор. Овој амандман се однесуваше за функционален правен суверенитет, со бришење на ставот 2 од членот 3 Инспекторатот го губи својството на правно лице и ако е точно дека измените и дополнувањата на Закон за инспекциски надзор од декември 2024 година предвидува губење на правниот суверенитет на Инспекторатите не можеме да ги применуваме овие одредби механички без да ја земеме во предвид специфичната природа на ова тело. Оваа промена е во согласност со препораките на Комитетот, моите промени фактички, Комитетот на министри на Советот на Европа која предвидува дека ваквите субјекти и сличните субјекти треба да имаат функционална, институционална и финансиска независност. Со овие измени што се предлагаат фактички се губат овие независности. Вториот амандман штом е функционален на независност. Предложениот закон не содржи експлицитно гаранција за независност на Инспекторатот. Мојот амандман предвидува дека Инспекторатот дејствува независно и самостојно, што е суштински значаен за ефективно спроведување на надзорот. Искуството од другите европски земји покажуваат дека телата за заштита на јазичните права функционираат со значителен степен на независност. Вие контра европските вредности одите. Во Финска омнбуцманот за недискриминација со посебен оддел за јазични права поднесува годишен извештај директно до Парламентот. Значи независен е. Второ, во Белгија Постојаната комисија за јазичен надзор има автономност гарантиран со посебен закон. Париските критериуми на Обединетите Нации за националните институции за човековите права јасно предвидуваат дека телата за заштита на човековите права треба да имаат гарантирана независност. Исто така имав амандман за професионални стандарди. И тука ќе бидам краток. Во членот 8 ставот 5 работното искуство на директорот се намалува од 6 на 5 години, а критериумите за познавање на англиски јазик се огласува без прецизирање на минимални бодови на ниво на Б2. Четвртиот амандман се јасни и прецизни надлежности. Тука е болката цела. Членот 10 се менува и конкретните надлежности на директорот се бришат заменувајќи ги само со општи одредби од Законот за инспекциски надзор. Ова создава правна неизвесност и го ослабува мандатот на директорот. Мојот амандман предлага задржување на постоечките надлежности на состојби на делување на референца кон општиот закон. Ова обезбедува јасна правна рамка за работа на директорот, континуитетот на функционирањето на инспекторатот и правна сигурност на сите граѓани. Принципот на правна сигурност е фундаментално право во правниот поредок во Европската Унија и е потврден со бројни одлуки да имав време да кажам за Европскиот суд за човекови права. Петтиот амандман предлагам експлицитно внесување на обврска за соодветна и правична застапеност на сите заедници при избор на директорот. И последен од предлогот е што се последиците од овој предлог. Еве во интерес на времето доколку го усвојуваме предлогот без амандманите последиците што ќе бидат? Еве јас сега ќе кажам, вие памтите, па ќе видите. Ослабена институција, губење на правниот суверенитет и независноста ќе го намали авторитетот, капацитетот на инспекторатот. Тоа е едно. Второ, намалени критериуми по ниските професионални стандарди кој влијаат на квалитетот на раководството. Второ недостаток на отчетност. Без парламентарен надзор инспекторатот ќе има намалена транспарентност, правна неизвесност, ниту надлежности. Вие ја укинувате целата надлежност. Да така е. Излези тука и кажи. Ќе создадат конфузија во спроведувањето на законот и занемарување на уставните принцип недостаток на одредбите за соодветна и правична застапеност. Кај е другиот клучен момент? Односот на овие измени со Законот за употреба на јазиците важно е да се напомене дека овие измени имаат директно влијание врз Законот за употреба на јазиците. Членот 6 од предложениот закон, од актуелниот закон вие задирате со закон, менувате друг закон. Така е. Прочитајте. Членот од предложениот закон експлицитно овој член 6 експлицитно предвидува престанок на важноста на делот од членот 20 став 1 од Законот за употреба на јазиците кој се однесува во својство на правно лице на инспекторатот. Еве тука избришете. Избришете и друг закон пак. Ова претставува индиректна значајна измена на еден суштински закон за јазичните права што дополнително ја потенцира потребата од внимателно разгледување на овие измени. О како заклучок почитувани колеги јазикот не е само средство за комуникација, тој е суштински елемент на културниот идентитет, достоинството и чувството на припадност на граѓаните. Правото на употребата на мајчиниот јазик е фундаментално човеково право, еден од столбовите на нашиот уставен поредок. Членот 7, членот 8, членот 9 и членот 48 амандманот 8. Нашата одговорност како пратеници не е само да се донесе закон, туку и да обезбедиме овие закони да бидат квалитетни и соодветни на општествениот контекст во која функционираат Законот за инспекторатот за употреба на јазиците, не обичен административен закон e директно поврзан со остварување на еден од темелите по евтини права на Република Македонија. Благодарам за вашето внимание.", "source_page": 10, "end_page": 11}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е пријавена колешката Велика Стојкова Серафимовска, повелете.", "source_page": 11}
{"speaker": "Велика Стојкова Серафимовска", "raw_text": "Во вашиот говор, а се извинувам. Почитуван колега навистина ми е драго што завршивте во вашиот говор со тоа што значи јазикот. Да, јазикот е дел од културата, јазикот е нашиот идентитет. Јас мислам дека имено во Република Македонија ние сме покажале многу голема широчина и пример сме за многу држави во светот токму со тоа што кај нас сите јазици се признаени и ние се почитуваме и си ги претпоставуваме сите работи како што треба, а тоа е во насока на почит. Затоа не ве разбирам кога зборите за некакви проблеми во однос на ова предлог законско решение кога најпрвин во изминатите дискусии само морам да забележам дека станува збор за Закон за Инспекторат за јазиците, не Закон за Инспекторат на албанскиот јазик. Вие сте припадник на турската заедница и токму вие треба да го апострофирате така законот како Закон за употреба на јазиците. Во изминатите дискусии се глорифицира само еден јазик. Во Република Македонија живеат повеќе етнички заедници, не е само Македонци и Албанци. Вие треба да се борите најмногу заради тоа како припадник турската заедница. Второ, не ја разбирам потребата да се проблематизира нешто што всушност само ќе овозможи квалитетен надзор на употребата на овие закони. Исти се и Законот за Инспекторатот за јазиците со овие измени предвидува дека инспекторатот станува орган во рамките на министерството. Истото се случува и со Законот за употребата на македонскиот јазик кој впрочем нема посебен Закон за Инспекторатот на македонскиот јазик кој што станува Инспекторат, орган во рамките на министерството на потполно исто ниво се ставаат. На потполно исто ниво. Јас не разбирам што барате и што сакате. Не може нешто да биде повисоко од македонскиот јазик. Значи ги ставаме на исто ниво. Ние барем покажуваме голема толеранција и голема широчина. Ќе ве потсетам, да, јазикот е дел од нашата култура. Затоа Република Македонија во минатото и тоа во времето на владеењето на власта кога беше ВМРО-ДПМНЕ дијалектите на македонскиот јазик, меѓутоа и дијалектите и тоа два дијалекти на турскиот јазик, два дијалекти на ромскиот и три дијалекти на албанскиот јазик се исто така заштитени како нематеријално културно наследство на Македонија. Јас не разбирам зошто проблематизирате нешто што не треба да се проблематизира. Многу едноставно, Инспекторатот за употреба на јазиците, орган во состав на министерството и Инспекторат за употреба на македонскиот, орган во состав на министерството со исти ингеренции за сите исто. Што повеќе барате не ми е јасно. Ви благодарам.", "source_page": 11, "end_page": 12}
{"speaker": "Антонијо Милошоски", "raw_text": "За контра реплика е пријавен пратеникот Сали Мурати, повелете.", "source_page": 12}
{"speaker": "Сали Мурати", "raw_text": "Благодарам. Само вака една реченица. Јас во мојот говор не спомнав било кој јазик, јас спомнав само Закон за јазиците и ми се чини погрешно.. Не, не мене ми кажавте за турскиот јазик и така натаму. Јас имав основи да ја одбранам битијата на турскиот јазик и ги искажувам моите чувства и тука не се оправдува вашата реплика. Благодарам.", "source_page": 12}
{"speaker": "Антонијо Милошоски", "raw_text": "Исцрпена е листата на пријавени за збор и констатирам дека општиот претрес за овој предлог закон е завршен. Согласно член 170 од Деловникот ќе определиме време за изјаснување за истиот. Минуваме на точка 14 - Дополнет предлог на закон за урбанистичко планирање по скратена постапка. предлагачи се пратениците Бојан Стојаноски, Ели Панова, Дафина Стојаноска и Никола Мицевски. Отворам општ претрес и претрес по член 1 на дополнетиот предлог на закон. Повелете. Пријавен за збор е пратеникот Сали Мурати, повелете.", "source_page": 12}
{"speaker": "Сали Мурати", "raw_text": "Почитуван потпретседателе, почитувани колеги пратеници ќе бидам краток во интерес на времето и целата македонска јавност. Предлогот кој се прејудицира како чекор за забрзување на енергетската транзицијата, но во кој во суштина воведува преседан во кој што драматично ги намалува демократските стандарди во урбанистичкото планирање на нашата држава. Да бидеме јасни. Сите ја поддржуваме енергетската транзиција кај обновливи извори. Јас сум поддржувач на тоа и сум докажал и колку пати сум гласал за оваа работа. Ова не е прашање за или против зелената енергија. Прашањето е како да ја спроведеме оваа транзиција и дали преку транспарентноста и инклузивноста е инклузивен процес или преку скратување на роковите и заобиколување на граѓанското учество. Тука што е предлогот? Предлог што го имам пред вас избира втор пат. Со скратување на јавната презентација од 30 дена само на 10 дена со намалување на јавниот повик од најмалку 15 дена на 5 дена и со елиминирање на 15 дневен период за доставување на белешки. Овој предлог практично го сведува граѓанското учество на проста формалност. Дали ова воопшто е уставно? Членот 9 од Уставот на нашата држава гарантира еднаквост на граѓани пред законот и во остварувањето на нивните слободи и права. Скратените рокови фактички оневозможуваат еднаков пристап на граѓани до процесот на одлучување особено за оние во руралните средини или со ограничен пристап на информации. Наведената итност не може да биде оправдување за заобиколување на демократските стандарди. На матичната и на Законодавноправна комисија поднесов 6 амандмани кој амандмани беа одбиени без суштинска дискусија и дебата, а тие амандмани имаат единствена цел да се постигне разумен баланс помеѓу потребата за забрзување на процедурите и правото на граѓаните да учествуваат во одлуките кој што директно влијаа на нивната околина и квалитетот на животот. Ова зависи од граѓаните, а вие ги намалувате роковите за да не може да се опуштат. Зголемувањето на јавната презентација на 20 дена, мојот предлог е дајте и 10 дена на јавен повик со дополнети 10 дена за забелешки. Тоа е мојот предлог. Задолжителното мислење од локалната самоуправа значи вие одлучувате за локалната самоуправа тука, а немате задолжително мислење од општините и се уште притиснувате централизација на целото општество, што е уставна категорија. Во локалната самоуправа пишува во темелните вредности на нашиот уставен поредок. Стратешката оцена на влијание во животната средина и заштита и дигитализација и транспарентност на процесот. Зарем овие предлози се неразумни? Многу разумни се, објективни рокови се. Зарем бараме премногу? Така? Зарем не претставуваат разум, компромис или можност да не обедини сите нас како пратеници. Колеги пратеници, погледнете што се случува во практиката во земјите со развиени демократии. Малце ги спомнувам зошто користам, да, во Данска за соларна и ветерната енергија минималниот период за јавна дебата за поставување на ветерни централи е 8 недели, а вие тука предлагате 8 дена. 8 недели еве во Данска. Отворете и прочитајте. Во Германија, земја која активно ја спроведува енергетската транзиција консултациите траат најмногу 30 дена. Во Австрија е незамисливо да се постават соларни или ветерни централи без темелна и јавна расправа и во согласност од локалната заедница. Погледнете ги и последиците од брзите и нетранспарентните процедури во Бугарија. Набрзина изградени ветерни централи во разни градови доведоа до масовен судир со локалните заедници и еколошки организации. Исто така во Романија антидемократски закон и така натаму. И ние влегуваме во истиот кош со Бугарија и со Романија. Најголемата иронија е што во овие скратени процедури најверојатно ќе постигнеме спротивни ефекти. Наместо забрзување ќе добиеме долги судски процеси и граѓански отпори. Ќе видите како ќе дојдете до применување на овие работи. кога луѓето чувствуваат дека се исклучени од процесот на одлучување тие природно се спротивставуваат. Ова е лекција што ја научивме многу пати во минатото. Почитувани колеги, не се работи за избор помеѓу заштита на животната средина и економски развој. Не се работи за избор помеѓу, овде нема такво нешто, помеѓу обновливи извори и демократските принципи. Мораме и можеме да ги имаме и двете. И на крајот клучниот проблем со овој предлог не е неговата цел. Сите поддржуваме, кажав и во воведниот говор, чиста енергија. Проблемот е методот, скратувањето на демократските процедури. Надвор од Уставот скратувате процедури. И централизација на моќта правите. Отворено централизација на моќта правите. Ги исклучувате граѓаните, ја исклучувате локалната заедница, ја заобиколувате локалната самоуправа и заедницата што е темелна вредност на нашиот уставен поредок. Благодарам на вашето внимание. Така е. Повели и излези и контрирај. Повели.", "source_page": 12, "end_page": 13}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општиот претрес по член 1 на овој дополнет предлог на закон е завршен. Согласно член 170 од Деловникот ќе определиме време за изјаснување. Тука ја прекинувам седницата. Ќе бидете известени за продолжението. Благодарам.", "source_page": 13}
