{"speaker": "Африм Гаши", "raw_text": "Добро пратеници, може да продолжиме со работата на Триесеттата седница на Собранието. Пратениците: Соња Мираковска, Јована Мојсовска, Мендух Тачи, Оливер Спасовски, Венко Филипче, Благој Бочварски, Антонијо Милошоски, Мевмед Џафери, Фатмир Битиќи, Али Ахмети, Зијадин Села и Садула Дуарки, ме известија дека се спречени да присуствуваат на седницата. Минуваме на точка 24 – Предлог на закон за изменување на Законот за семејството, прво читање. Предлог на законот ви е доставен, извештаите ви се доставени и на Законодавна правната комисија и на матичната комисија. Отворам претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа по Предлог на законот е завршена. Врз основа на извештаите на Комисијата за социјална политика, демографија и млади, како матично работно тело и Законодавна правната комисија и расправата во седницата на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на законот за изменување на Законот за семејство е прифатлив и може да се даде на натамошно читање, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за социјална политика, демографија и млади и Законодавно-правната комисија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 55 пратеника, сите 55 гласаа за, нема против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 25 – Предлог на закон за изменување и дополнување на Законот за социјалната заштита - Прво читање. Предлог на Законот ви се доставен, извештаите ви се доставени, на двете комисии ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлог на законот да се пријавата за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог на законот е завршена. Врз основа на извештаите и на Законодавна правната комисија и расправата во Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлогот на законот за изменување и дополнување на Законот за социјална заштита е прифатлив и може да се даде на натамошно читање, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за социјална политика, демографија и млади и Законодавно-правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65, сите 65 пратеници гласаа за. Нема против, нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Бидејќи дневниот ред е исцрпен, констатирам дека 30-та седница на Собранието е завршена. За 53-та седница, за продолжувањето на 53-та ќе бидете дополнително известени. Денеска нема да продолжиме.", "source_page": 1}
