{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, продолжуваме со работа со Четириесет и третата седница на Собранието на Република Северна Македонија. На почетокот дозволете да ве известам дека пратениците: Соња Мираковска, Горан Мисовски, Јована Мојсоска, Мендух Тачи, Даниела Белимова, Мевмед Џафери, Иванка Василевска, Али Ахмети, Зијадин Села, Садула Дураки, Илире Даути, Скендер Реџепи, Саранда Стафаи Имери, Димитар Ковачевски, Љупчо Николовски, Беким Сали и Талат Џафери ме известија дека се спречени да присуствуваат на денешната седница. Точка 3 - Предлог за разрешување и именување на претседател на Советот на експерти на Агенцијата за супервизија на капитално финансирано пензиско осигурување. Владата на Република Северна Македонија го повлече Предлогот за разрешување и именување на претседател на Советот на експерти на Агенцијата за супервизија на капитално финансирано пензиско осигурување е повлечен. Минуваме на точка 8 - Предлог на закон за изменување на Законот за градежно земјиште, поднесено од пратениците: Тони Јаревски, Пеце Милевски и Сашко Донев. Извештаите на Комисија за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавна - правна комисија ви се доставени. Комисија за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавна - правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес по Предлог на законот е завршен. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 60 пратеници, за гласаа 60 пратеници, против нема, воздржани нема. Во салата има повеќе од 60 пратеници. Констатирам дека Собранието го донесе Законот за изменување на Законот за градежно земјиште. Тука ја прекинувам седницата, за истата ќе бидете известени кога ќе продолжиме. Благодарам, убав ден.", "source_page": 1}
