{"speaker": "Африм Гаши", "raw_text": "Добар ден на сите. Дами и господа пратеници, ја отворам Педесет и седмата седница на Собранието на Република Северна Македонија. Пратениците Горан Мисовски, Даниел Стојчевски, Моника Зајкова, Аднан Азизи, Бисера Костадиновска Стојчевска, Миле Цеков, Драган Ковачки, Марија Петрушевска, Бране Петрушевски, Катерина Димитровска, Грација Бакрачевска, Јован Јаулевски, Борислав Крмов, Али Ахмети, Зијадин Села. Садула Дураки, Скендер Реџепи и Бејџан Илјас, ме известија дека се спречени да присуствуваат на седницата. На седницата се поканети претседателот и Владата на Република Северна Македонија. Пред да преминеме на поставување на пратенички прашања, ве потсетувам дека согласно член 40 став 2 од Деловникот на Собранието, на седницата задолжително присуствуваат претседателот и членовите на Владата и други носители на јавни функции за кои е најавено дека ќе им се поставуваат пратенички прашања. До претседателот и членовите на Владата и на другите носители на јавни функции на кои им е поставено усно пратеничко прашање, одговорот на поставеното пратеничко прашање не може да трае подолго од десет минути. Согласно член 41 став 2 од деловникот на Собранието, редоследот на поставување на пратенички прашања го утврдува претседателот на Собранието во договор со координаторите на пратеничките групи на начин кој ќе обезбеди сооднос два спрема еден во корист на пратениците од пратеничките групи во опозиција и пратениците во опозиција кои не се организирани во пратеничка група. Сашко Јанчев, процедурално.", "source_page": 1}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам. Процедуралното е врз основа на член 62 став 1, точка 10 и 11, согласно Деловникот на Собранието и Законот за пратениците, службите на Собранието, генералниот секретар, постојат за да се во функција на пратениците, а не обратно и не смеат да ги игнорираат барањата на пратениците. Пратеничкото барање на пратеничката Јована Мојсоска не е одговорено уште од 16 јануари, цели пет месеци, а она кое што е поднесено по Закон за пристап до информации од јавен карактер е одговорено половично, за што по Жалба добивме потврда со Решение од надлежната Агенција. Затоа барам, согласно член 67 став 3 да се наложи на службите и на Генералниот секретар да се одговори на првичното пратеничко барање на пратеничката Мојсоска, а сега барам еден час пауза, како што кажавме дека ќе бараме додека не се одговори на барањето. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Еден час пауза. Продолжуваме во 12.15 часот со работа.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа. Пред да почнеме со редоследот на поставување пратенички прашања, само да ве известам дека министерот за одбрана, Владо Мисајловски, ме извести дека нема да биде во можност да присуствува на седницата заради негово службено патување во Холандија. Прв во редот за поставување пратенички прашања е пратеникот Венко Филипче. Повелете, имате збор.", "source_page": 1}
{"speaker": "Венко Филипче", "raw_text": "Благодарам. Почитуван претседател на Собранието, почитувани пратеници, почитуван претседател на Владата и министри, Имам едно прашање до премиерот од областа на евроинтеграциите, евроинтегративниот пат на нашата земја. Ова прашање ќе го поставам во контекст на неколку актуелни случувања, актуелни работи. Прво, во контекст на актуелните случувања во Европарламентот изминатите денови. Понатаму, во контекст на поместувањата на центрите на моќ во рамки ан геостратегиските случки, посебно изминатата година. Понатаму, во контекст на времето, кое што одминува, Албанија и Црна Гора грабаат напред и последно во контекст н Одлуката на Соединетите Американски Држави од пред еден ден, да ја продолжат кризната состојба за земјите во Западен Балкан, затоа што сметаат дека постои ризик за нивната безбедност. И последно, потврдата на претседателот Трамп на изјавата на генералот Кејн дека Русија има територијални, можеби има територијални претензии и према други земји, освен Украина. Точно е дека многу сме направиле за Европската Унија, многу жртви сме дале, не ни било сеедно. Дали таа испорачала? Не, потфрлила, многу пати не разочарала и не блокирала од различни аспекти, меѓутоа, сметам дека во овој временски период кога е очигледно дека и Албанија, и Црна Гора одат напред, некои работи, а во контекст на геостратешките случки се сменети и во делот на Европската Унија. Почитуван премиер, тврдевте дека може да се смени нашата позиција во рамки на преговарачката рамка. Практично, ветувавте промена на преговарачката рамка. Има многу изјави во минатото кои што се во најмала рака контрадикторни, од изминатата година до сега. Прво дека е можна промена на преговарачката рамка, ќе бараме решение со новата Влада во Бугарија. Во јуни 2024 година. Во деветти месец. Уставни измени со одложено дејство, една од можните решенија. Во октомври. Преговарачката рамка може да се промени. Направивме многу за европските вредности, а добивме нула. Понатаму, предлог уставни измени во Собрание пред формирање Влада во Бугарија е наивно. Исто така, во октомври, беспредметно е сега да се праќа писмо до Европската Унија. Лага е дека сме барале промени на преговарачката рамка. Нашата позиција останува уставни измени со одложено дејство како гаранција дека ќе нема нови условувања. Ова во 11 месец, лани. И објаснет предлогот за уставни измени со одложено дејство. Има неколку работи кои што ги најавувате, меѓутоа, нема финале, нема завршница на тие предлози кои што ги давате, а во контекст на подобрување на нашата преговарачка позиција. Прво ова со одложеното дејство на уставните измени. Еве гледаме дека не се случи. Понатаму, најавивте писмено обраќање до целата Европската Унија, па се откажавте од тоа. Чекавте да се формира нова влада во Бугарија. Еве, се формираше, има средба во Хаг на Самитот во НАТО. Таму е бугарскиот премиер. Отиде претседателката, значи средба и таму нема да има. Последно, за Комисијата во Бугарија во која баравте да членуваат Македонците. И се добива впечаток дека сите овие барања треба да предизвикаат некаква сатисфакција кај граѓаните, дека нешто се прави и дека може да се направи, можеби да се разбуди и надеж, дека таа наша позиција во рамките на преговорите, може да се подобри, но ништо од тоа не се случува. Во 2022 година, ВМРО-ДПМНЕ одби заедничка работа со СДСМ за работните групи во Францускиот предлог и постои впечаток дека различни групации, различни политички партии, различни групи на граѓани и секако заинтересирани во огромен процент да нашата земја просперира на европскиот пат, различно го толкуваат и Францускиот предлог, целокупниот пакет на документи и преговарачката рамка. ВМРО-ДПМНЕ создаде хистерија во однос на тоа, меѓутоа сметам дека, сега на некој начин се удира тоа од глава. Ако внесеме три нови етнички заедници во Уставот, сметам дека ништо не губиме. Дека може само нашата позиција да зајакне со тоа што ќе ги отвориме поглавјата. Понатаму, историската комисија јасно и недвосмислено стои дека не е услов за напредокот на земјата, ниту може да влијае некако негативно на тој процес на преговори. Впрочем, со отворени Поглавја и внатре во европските институции, сметам дека нашата позиција е многу, многу посилна. Се поставува прашањето, дали е загрозен јазикот, идентитетот и ќе цитирам неколку документи кои што се дел и од Францускиот предлог, и од документи од Европската Унија, и заклучоци донесени тука во Собранието во 2022 година. Прв документ е заклучоците на ЕРУ за отворање на преговорите со Македонија и Албанија, без никакви услови за јазикот и идентитетот. Понатаму, самата преговарачка рамка каде македонскиот јазик е експлицитно наведен без никакви додавки, ѕвездички или фусноти, и потпишаниот Договор со ФРОНТЕКС на чист македонски јазик. Во европскиот парламент за прв пат има сериозен ризик да помине Извештај во кој што јазикот некако дополнително се означува. Ние направивме силна кампања во 2023 година и тогаш беше едностран напишан тој Извештај од тогашниот известувач за Македонија. Тоа беше бугарскиот европратеник Ќучук, кој што запревме. Се поставува прашањето, дали во оваа ситуација кога се поочигледно е, и не сме се соочиле досега со таква ситуација, дека сите пратенички групации од сите партии, можно е да застанат зад еден таков амандман. Дали не ни треба нас внатрешна организација и обединување по тоа прашање, за да прво утврдиме како и што и со што можеме утре да се соочиме на гласањето на пленарната седница, поради тоа што таква додавка пред македонскиот јазик и нација, оди спротивно на заклучоците кои што ова Собрание ги донело, а тоа е дека во ниту еден контекст, во ниту еден момент, ниту за јазикот, ниту за културните, ниту за историските одредници никој нема право да преговара. Неколку пати апелирав во различна форма, во различен временски период и одговарав на повиците, да има лидерска или било каква средба на парламентарни партии на сите поголеми партии, да разговараме за тоа што е национален консензус. За жал, нема одговор на тие апели. И еве сега гледаме со што се соочуваме. И тука ќе завршам и сакам да го конкретизирам овој дел во однос на прашањето. Господин премиер, сакам да ве прашам конкретно. Дали во временските рамки на овој мандат на Владата имате утврдено временски лимит до кога ќе се обидувате да изнајдете некаква промена на нашата преговарачка позиција или нема никаков временски лимит, односно целиот мандат временски на оваа Влада, може да помине во тоа што вие го велите, изнаоѓање на подобра преговарачка позиција. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Пратеникот Венко Филипче постави едно пратеничко прашање, поставено до претседателот на Владата, Христијан Мицкоски, кого го молам да одговори. Повелете, имате збор.", "source_page": 2}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседател. Почитувани пратеници, почитуван пратеник Венко Филипче, благодарам на прашањето. Ќе дадам еден краток осврт на неколкуте работи кои што ги кажавте, а потоа и ќе одговорам на вашето прашање, онака како што и вие го конципиравте на крајот од, практично, вашето излагање. А прашањето е, дали во рамките на овој мандат, едноставно кажано, ќе ги почнеме преговорите. Еве да почнеме од почеток со тезите кои што ги кажавте. Прво, 2022 година ВМРО не одби. Тоа е лага што ја кажавте. Не знам ко ве избрифирал. Прво, ВМРО-ДПМНЕ не одби, бидејќи јас бев тогаш претседател на ВМРО-ДПМНЕ во опозиција. Не му беше понудена на ВМРО, туку ВМРО молеше и нудеше соработка, а не му беше овозможена. Јавно, јас имав и прес конференција и така натаму. Жалам што некој погрешно ве брифира и ве носи повторно во длабокото. Што се однесува до трите етнички заедници кои што ги споменавте, јас немам проблем и 30 да ставиме. Немам проблем да ставиме и 30 во Уставот. Но, имам проблем да разговарам на тема во која што континуирано некој нас нѐ негира, континуирано некој нас нѝ оспорува и континуирано некој ни го ускратува правото да бидеме тоа што во суштина сме. Исто така имам право да се сомневам дека тоа не е ни последната, туку можеби не знам кој по ред, отстапка која што треба ние да ја направиме, а притоа да не ја завршиме трката, повторно по пат нешто ново да ни се случи. Таков е оној предлог за кој што вие зборувавте. Овој францускиот. И тоа е единствениот предлог можеби во современа Европа во која што членството на една држава во рамките на Европската Унија зависи од работата на Комисијата која што ја толкува историјата. Бидејќи таму јасно стои во Протоколот кој што е потпишан од страна на тогашниот министер за надворешни работи, дека мора Комисијата да ја заврши својата работа пред Македонија да стане членка од Европската Унија. Простете, но тоа, и да бевме во тој тим кога го преговараа тој договор, немаше да го прифатиме. Еве ви го кажувам, и ако е тоа условот, сега ви кажувам, нема да го прифатиме. Одиме понатаму. Трипати повторивте, чист македонски јазик, идентитет, а велите од друга страна дека никој нема право да преговара. Зошто сте преговарале ако никој нема да преговара за идентитетот и за јазикот. Еве јас го поставувам тоа прашање, зошто сте преговарале, бидејќи претходно, велите во Договорот договоривме чист македонски идентитет, јазик и така натаму, а од друга страна, никој велите дека нема право да преговара. Ако било така, зошто за мене сте преговарале, а не сте ме прашале. Еве, ви го поставувам човечки ова прашање. Зошто сте преговарале за мнозинството граѓани во Македонија, а не сте ги прашале. А притоа, знаете дека немате услови да го испорачате тоа кое што сте го договарале. И тогаш бевме со колегата пратеник позади вас, на лидерска средба во Клубот на пратеници, и тогаш му реков дека ова нема да помине ако е вака како што е, и му предложив две измени. Две измени му предложив за да помине, за да застанеме сите позади тој предлог. Бев одбиен. Одиме понатаму. Средбата во Хаг. Не реков јас, тоа го предложи господинот Кошта. Јавно он кажа: предлагам средба помеѓу двајцата претседатели, и на госпоѓата Силјановска и господинот Радев. Не реков јас. Не го предложив јас тоа. Тој го предложи дека ќе организира средба помеѓу двајцата на Самитот на НАТО во Хаг, каде што ќе дојдат и други високи претставници на Европската Унија, да видиме како можеме да го откочиме процесот. Јас воопшто тоа не го кажав, тој го кажа тоа на прес конференција, која што имаше заедно со мене во Владата. Одиме понатаму. Што е нелегитимно и ненормално да бараме, минатите пратенички прашања лошо се изразив, не била Комисија во која што членуваат претставници од етничките заедници, туку Министерски совет кој што управува со Комитетот кој што работи на етничките прашања. И таму не биле само Ерменци, Роми и Турци, имало и Власи, имало и Евреи и така натаму, но ги нема Македонците. Знаете зошто ги нема Македонците? Ги нема затоа што им е ускратено правото да се организираат во здружение кое што би предложило свој претставник. И покрај тоа што има 14 пресуди од судот за човекови права во Стразбур, кои што велата барем 9 од нив дека Бугарија треба да дозволи ОМО Илинден Пирин да се регистрира. И потоа веќе на следен чекор на 3 години објавуваат оглас да предложи свои претставник кои што ќе членува во тој комитет. Што е тоа не легитимно и што е тоа лошо што го барам Македонците да имаат свои човек во тој министерски совет. Тука треба сите да се обединиме и вие треба да ме подржите за тоа. Не тоа нешто лошо. Ако тие велат дајте да ставиме Бугари во Устав, ние малку што можеме како Парламент овдека да направиме сите заеднички да побараме еве Македонците да бидат дел од тој министерски совет кои што ќе биде дел од тој комитет за етничките заедници. Сите треба да се обединиме. Не треба да ги гледаме така работите. Одиме понатаму, што се случуваше во Европскиот парламент, изминатите години не е донесен извештај. Не е донесен извештај затоа што воопшто не стануваше збор за идентитет македонски и јазик македонски. Туку за северно македонски идентитет и северно македонски јазик. Сосема различно е од ова кое што е сега состојба која што е. Сега има на 3 места македонски идентитет и македонски јазик. Предложен како амандман од евро пратеници. И е дел од извештајот кои што ја помина првиот филтер а тоа е комитетот за надворешна политика или познат како АФЕТ. Тука Бугарите, тука бугарските претставници преку еден евро пратеник кои што излезе во името на неколку групи вклучително и нашата ЕНП, вашата ПЕС или како и да се вика риниум либерали, зелени итн. Излегоа и рече да го модифицираме македонскиот идентитет и јазик со зборчето модерен, тоа е суштината. Затоа што не е Бугари во Устав или како рековте вие 3 нови етнички заедници. Суштината е да создадеме ностополин, модерен македонски јазик на некој на некој модерни Македонци кои што говорат, кои што се дел од македонскиот модерен идентитет. Тоа е суштината и тоа е суштината на Францускиот предлог. Јас жалам што тоа не го видоа, иако предупредуваме на тоа. Иако предупредуваме на тоа. Ние работевме и претпоставувам дека во овие две недели до пленарната седница и вие ќе работите. Иако јас јавно ве замолив, побарав на претходната седница тоа го правите. Вие излеговте на прес конференција и рековте, ние се вклучуваме во битка итн. итн. Еве имаме 2 недели и ќе продолжиме да работиме и со евро пратеници и со други. Се виде јасно при гласањето дека дел од тие најголемиот дел од тие, конкретно во ЕНП петнаесет три, 15 гласаа за работната верзија за извештајот на господинот Вајц во кои што е содржан македонски идентитет и македонски јазик. Чист како би рекле вие. А тројца беа против и двајца воздржани. Воздржаните беа, се извинувам двајца воздржани да грчки пратеници, тројца против пратеници од Бугарија. Ние треба сите заедно да се обединиме на оваа тема. Не треба да се двоиме. Така што јас само можам да ви кажам дека ќе сториме се што е во наша моќ да ги отпочнеме преговорите, но тоа нема да го направиме како модерни Македонци. Благодарам.", "source_page": 2, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот или сака да постави дополнително прашање. Венко Филипче имате 3 минути, повелете.", "source_page": 4}
{"speaker": "Венко Филипче", "raw_text": "Благодарам. Прво мора да искоментирам дека за јазикот никогаш не се преговарало. Тоа биле нашите црвени линии, јазикот и идентитетот. И затоа е таков чист јазик без фусноти, без додавки, без ништо. И така е буквално сите документи. Иако сега кажувате дека нема проблем за да се промени Уставот и никој нема проблем да се направи прашањето од идентитетско во малцинско прашање во однос на однесувањето на Бугарите. Тогаш се поставува следното прашање, зошто тоа не се направи па да идеме чекор по чекор напред да се бориме. Затоа што се сега само претпоставки со што ќе се соочиме. И последната работа во однос на тоа што сега се случува во Европскиот парламент, тогаш премиере ни треба сериозна координација на ниво на Парламентот на ниво на сите институции да ги обединиме, Филепе за таков амандман не помине во Европскиот Парламент. Поради што тоа се содржи буквално во сите документи кои што ги гласало ова Собрание. А дека таква работа не смее да се случи. Благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Пратеникот не постави дополнително прашање. Продолжуваме понатаму, следен за поставување на пратеничко прашање е пратеникот Ељми Азири, повелете имате збор. Имате 10 минути за поставување на 3 прашања.", "source_page": 4}
{"speaker": "Ељми Азири", "raw_text": "Благодарам почитуван претседател на Собранието. Почитуван премиер, заменик премиер, почитувани министри и колеги пратеници. Јас имам 3 прашања. Ќе ги изнесам пред колегите. Првото прашање е до министерот Горан Минчев. Второто прашање е до министерот за финансии госпоѓа Гордана Димитриоска Кочоска. И третото прашање се однесува до министерот Бесар Дурмиши, министер за економија. Првото прашање секако е за едно многу чувствително прашање и многу актуелно прашање кое што има големо значење за етничката кохезија, за стабилноста во општеството, државната стабилност и за затварање на некои теми кои што се многу значајни за нас како општество. Поточно станува збор за јазикот за правична застапеност кој е донесен во Владата во вторник и тој закон беше подлежен на да кажам така на едно оценување или инспекција на многу експерти. Почитуван министер, треба да кажеме дека врз основа на тоа што сме го виделе Законот до сега, ние навистина бевме убедени дека живееме во светот на чудата, но овој пат не знаеме кој е или за. Во овој случај низа е предлагачот на тој закон. Зошто го велам ова. Ова го велам бидејќи ова е една тенденција за манипулација и тенденција за затварање на очите на јавноста пред една тенденција каде што Законот за правична застапеност да биде претворен во Закон за не почитување. Ќе се легализира манипулацијата која што сме ја виделе до сега. овој Закон ќе се обидам има недостатоци овој Закон и во номотехничкиот дел е навредувачки бидејќи овој Закон замислете Закон за правична застапеност која е уставна категорија е втор столб на Охридскиот договор. Вие донесувате Закон кој што има 3 страници, има 15 члена и само 2, 3 члена се за значајната, сето друго е само шминкање. Има недостаток за нејзино спроведување за етничката припадност за кое што е наменет овој Закон, има недостаток на заштитен механизам кои што ќе ги задолжи институциите за да биде спроведен истиот. Има недостаток на санкции ако не се почитуваат Законот. Има и недостатоци како обид за да се одолговлекува до бескрајност од страна на комисии. Ги знаеме тие изреки ако сакате една работа да не биде завршена, формирајте комисии и работни тела кои што не знаеме како ќе изгледа тоа бидејќи не е тоа определено со Закон и немаме ниту една замена за балансерот. Почитуван министер, моето конкретно прашање многу имаме за зборување, но поради ограничувањето не можам толку долго да зборам. Овој многу значаен закон кои што беше дебатирана премногу и кој што не се прифаќа од Албанската јавност, вие го праќате во Венециската Комисија. Без да го видат пратениците, без да биде пред јавноста. И вие пред време го однесувате во Венециската Комисија, но со овој предлог на Закон уште не е предлог на Закон. Во Венециската Комисија дали сакате да си направите некој обид за да се става една заштитна купола, да кога ќе дојде во Собранието, ние како пратеници да немаме можност со интервенции, со образложение дека ова имаме мислење од Венециската Комисија и имаме мислење од меѓународниот фактор и ние не ќе можеме да интервенираме преку амандмани. Почитуван министер уште од сега ви велам овој закон во оваа форма нема да помине. Благодарам. Второто прашање се однесува до министерот за финансии Гордана Димитриоска Кочоска. Почитувана министерке, јас и вие сме економисти и знаеме дека економијата е наука на решавање. Додека економијата е дојдена до оваа форма, значи имаше неколку форми и науката утврдила дека ова е нај продуктивната форма за да се направи економијата. Почитувана министерке, пред месец дена, задутре ќе бидат месец дена. Го изгласавме во Собрание меморандумот за стратешки партнеритет со Британија. Стратешки партнеритет, ова го велам додека сум пратеник ќе изгласам такво нешто. Но, една албанска изрека вели дека овие работи се гледаат детално. На 11 јуни 2025 година, Владата во предлог на Министерството за транспорт дала согласност, се ангажира Министерство за финансии во пазарот за финансии да најде финансии за реализација на проектот Табановце-Гевгелија за брзата пруга. Почитувана министерке, ниту еден елемент, ниту еден критер, ниту економскиот не е исполнет, ниту ги исполнува овој проект за реализација на овој проект. За што станува збор? Значи, станува збор за 1,9 милијарди евра долг само за овој проект, стратешкиот партнеритет за 22 годишна работа. И во текот на 5 години 350 милиони евра, нов долг и според сите пресметки надворешни експерти, универзитетските професори, инженерите. Овој проект нема да биде завршен со 1,9 милијарди евра. Можеби ќе оди до 3,5 до 4 милијарди евра. Почитувана министерке, вие во име на Владата и поментите на Владата, велевте дека обидувајќи се да биде образложен очекуваме 120 милиони евра приходи од брзата пруга. Но сите тоа што ова го кажале сигурно ги измешале овие ставки на приходи и придобивка со 120. Со таква бројка овој долг не може никогаш да биде избришан. Овие 120 милини евра, овие не се придобивка туку се само приходи. Кога ќе бидат отстранети овие трошоци тогаш ќе може да ги видиме колку имаме придобивка и после ќе видиме колку може да се отплати долгот. Најоптимистено сценарио е 15 милиони придобивка во година. И ова е дискутабилно. Ќе завршам овдека поради времето и после ќе продолжам со реплика. Третото прашање е до Бесар Дурмиши, не го гледам овдека, за жал. Бесар Дурмиши сакам да поставам прашање за унгарскиот долг. Министер, имате должност уставна должности административна должност и човечки како политичар. 500 милиони евра да им дадете на фирмите кредите со субвенционирање на Владата. Никој до сега, кои се тие фирми што добиле кредит. Прашањето е, дали треба јавноста и пратениците, дали треба да знаат кои земал таков кредит иако треба да се знае го повикувам министерот да ни даде на јавноста оваа листа да биде јавна. Благодарам.", "source_page": 4, "end_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Ељми Азири постави 3 прашања, за трите министри. Првото прашање е за министерот на јавна администрација Горан Минчев. Горан Минчев да одговори на првото прашање, повелете.", "source_page": 5}
{"speaker": "Горан Минчев", "raw_text": "Благодарам претседателе. Почитуван колега Азири, повеќе од една година говорам за дигитална алатка балансер. Прво не е коректно за едно суштинско ново решение, законско решение однапред да кажувате и да прејудицирате дека нема да има своја употреба. Но, ќе почнам отпочеток да направиме еден историјат, како е дојдено до ова законско решение. Со моето доаѓање во ново формираното министерство за јавна администрација, затекната е следната состојба за употреба на дигиталната алатка балансер. Пресметка вон законското решение каде што беше употребена формулата за нерезидентното население, а требаше обратно за резидентното. Тоа значи таа формула и методологија ја вративме во рамки на Законот. И јас како министер прв пат кога држев прес конференција кажав дека ќе се почитува Законот. И мора да се почитува Законот. Верувам дека е тоа и вашата интенција. По таа корекција на формулата што е во рамки на Законот, уставниот суд укина одредени членови или одредби кои што се однесуваа на балансерот. Но, пред да ја укине уставниот суд оваа алатка морам да ве навратам малку по назад. Значи во 2023 година, на седница на Влада вашиот коалиционен партнер т.е. ДУИ има утврдено став дека балансерот како алатка за правичната застапеност на етничките заедници се злоупотребува и дека е веќе со изминат рок. Што значи дека треба да се бара ново решение кое што ќе овозможи реална етничка застапеност. Да потенцирам, правичната застапеност на етничките заедници е уставна категорија. Тоа нема бегање согласно Охридскиот Рамковен Договор. И тоа ќе се спроведува. Е сага сакам да оставам едно прашање. Кој е во право? Вие сега кога кажувате дека ја нема таа алатка. Или пак вашите коалициони партнери ДУИ кој што исто така тврделе дека е со изминат рок. Јас говорев многу пати дека оваа алатка во изминатиот период е злоупотребувана. Зборев за статистка дека таа откако важи на пример од 2001 па се до нејзината важност 2015 година чинам беше или 13-та, дека многу повеќе етнички заедници влегле во јавната администрација откако е на сила таа алатка и тоа е факт. По бројка, по математика и по статистика. Е сега да се навратам на она кое што е меѓу чекор. Па вие во Собранието баравте комисија за правдање на правична застапеност за вашиот коалиционен партнер и Влада тоа прашање го прифати. ДУИ, вашиот коалиционен партнер и таа комисија е формирана. Е сега ви смета нов закон. Па одлучете се што сакате да прифатите. Она што е битно да се каже дека и јас како министер и како Владата стои на својот збор и за нас е зборот битен. И како кажавме од почетокот така и спроведуваме. Што се однесува до новиот закон кажавме дека по укинувањето на Балансерот од страна на Уставниот суд не треба да се брза. Ова е сериозно прашање. Никој овде во оваа сала, верувам и вие, не сакате да се злоупотребува повторно припадноста на етничката заедница. Така многу Албанци се пишуваа Македонци, Македонци како Срби и така натаму. Сакаме да дојдеме до сериозно решение во кое што сите ќе бидат среќни. А вие претходно кажувате дека тоа нема да пројде така. Да видиме, да почекаме. Рековме дека ќе одиме полека, сериозно за да не се доведеме повторно во состојба Уставниот суд да укинува одредени членови или одредби од постоечките закони. И како ветивме така постапивме. Рековме дека уставни експерти токму поради овие причини ќе бидат чинители на ново законско решение. И вие треба како најдоминантна етничка заедница да бидете среќни што има ново законско решение, а не е дел од некој постојани законски решенија. И тоа е сосема сериозен факт. Тој закон е подготвен. Јас мислам дека е прилично сериозен. Поминат е на Влада и повторно ќе се навратам така како што рековме проверка ќе направиме во Венецијанската комисија. Подобро малку да закасниме, но да имаме солидно, реално решение отколку да направиме нешто набрзина во кое што никој нема да биде задоволен, а посебно етничките заедници. И ние велиме дека ова законско решение ќе го пратиме до Венецијанската комисија, ќе добиеме сублимат, ќе добиеме став, ќе добиеме мислење што се однесува до уставноста на решението и потоа да немате дилеми дека некој сака нешто да протне испод маса. Како тоа без Собрание ќе помине закон? А кој ќе го разгледува? Нормално дека пратениците. Таа постапка не може никој да ја избегне. Што се однесува до содржината на законот исто како во Собранието е формирана комисија, не знам од кој причини затоа што тоа се регулира со закон, има координативно тело кое што ќе биде составено од повеќе министри во соработка со Агенцијата за администрација ќе го следи процесот на правична застапеност во јавната администрација, односно во сите институции. Методологијата на тоа што вие го кажувате ќе биде накнадно утврдено откако ќе го добиеме сублиматот од Венецијанската комисија. Дали таа методологија ќе биде во постојните законски решенија или ќе биде во ова ново законско решение тоа е тема на додатен разговор, но откако ќе добиеме мислење од Венецијанската комисија. На крајот би сакал да завршам да немате дилема. Ние тежнееме да имаме реална правична застапеност на етничките заедници во секоја институција. Ние сме мултиетничко општество и тоа ќе го обезбедиме многу подобро од начинот на која што претходната гарнитура го обезбеди тоа. Со тоа што самата гарнитура бараше да се укине претходно Балансерот. Ние како министерство ќе работиме иако не сме предлагачи на овој закон, Владата е предлагач на овој закон. Не е во рамки на нашите законски решенија, но стоиме на располагање откако ќе ги добиеме сите мислења да ја видиме можноста каде тоа методолошки најдобро ќе функционира. Ви благодарам.", "source_page": 5, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Пратеникот Ељми Азири може да се произнесе дали е задоволен од одговорот и има право да постави дополнително прашање. Повелете Ељми Азири.", "source_page": 6}
{"speaker": "Ељми Азири", "raw_text": "Ви благодарам претседателе. Колега Минчев, многу малку ни дадовте одговор за прашањето кое што јас го поставив. Секако минутите се ваши и хронологијата им служи на јавноста, бидејќи ние знаеме да направиме разлика за јавноста. Балансерот беше софтвер, беше технички инструмент за мерење. Критериумот е значаен. Уставниот суд го елиминираше критериумот. Балансерот служеше со ботон 3, 8, 10. Ние во овој закон го немаме критериумот. Ние имаме меритократија, професионалноста кој е против овие принципи, кое е тоа лице кое што проделува освен законот. И меритокрација и професионализам. Но сакаме или не сакаме. Северна Македонија за жал ова го велам за нас е регулирано според статистиката. Нашиот јазик е определен како 20%, различен од македонскиот итн. Ние сме против ова почитуван министер. Членот 6 од Уставот со оваа работа ја бетонира правичната застапеност. Базична вредност има спроведувањето на директното спроведување и бара посебни институции и гаранции. Ова го немаме во закон. Уставот го оценува како основна вредност на државното регулирање. Има повеќе од една година каде што ние гледаме бројки 23 со нула, 100 со нула, 53 со нула на население и места каде што албанското население е мнозинство. Но до сега ова не сме го виделе и прашањето беше зошто отиде законот на Венецијанската комисија пред да биде дискутиран тука. Ова нема да заврши работа законот како што е предложен така. Значи ја нема основата на нашата тенденција. Благодарам немам друго прашање.", "source_page": 6, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Второто прашање беше поставено до министерката за финансии Гордана Димитриеска Кочоска која ја молам да одговори на пратеничкото прашање. Повелете имате 10 минути за одговор.", "source_page": 7}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Почитуван претседател на Собранието на Република Македонија, почитувани пратеници, почитувани колеги министри, Драго ми е кога ќе ми постават прашање и кога првиот коментар ќе биде дека сме економисти и сакаме да разговараме со економски речник. И ова не се случи во Собранието изминатиов период некој така да се обрати и да каже. И сега во однос на тоа економскиот речник постојано ако сакаме да зборуваме нели со економски речник постојано го прескокнуваме оној првиот чекот кој што треба да се направи кога станува збор за финансирање на одредени проекти. А тоа би значело да поставите прашање до министерот за транспорт кој што е одговорен за конкретниот проект и да го прашате зошто реши да се гради нова пруга, која е причината за истото. Понатаму, дали доколку не се прави пругата ќе станеме црна точка на Балканот затоа што наместо да поминуваат транспортот на роба низ Македонија се повеќе поминува низ Бугарија. Сега тоа се еден куп прашања кои што би требало во каква состојба се јавното претпријатие и Железници и транспорт и инфраструктура и кога ќе ги поставите сите тие прашања и ќе добиете одговор тогаш можеме да зборуваме за овој вториот дел, дали е исплатливо, не е исплатливо колку пари се итн., односно она кое што е обврска на Министерството за финансии. Министерството за финансии не подготвува проекти, тоа го работи друга институција. А ако би требало Министерството за финансии тоа да го прави тогаш зошто постојат другите министерства, не ни требаат, така? Затоа постојат, за да ги подготват проектите. Е сега јас претпоставувам., односно мислам дека знам зошто никој до сега не ги праша тие прашања затоа што ќе требаше нели да добиете одговор од типот 7 години овие компании се комплетно уништени. Уништени/ кога ја презедовме Владата се сеќавам министерот за транспорт дојде кај мене и разговаравме како да позајми локомотиви бидејќи немаме, бидејќи колку што добро се сеќавам тркалата не беа соодветни, ништо не било набавено согласно тоа што сме имале на располагање во моментот од возен парк и требаше какви такви тие локомотиви да движат во постоечката железница која што ја имаме сега, а која што знаме со колку километри на час може да вози. И затоа најчесто во транспортот нели компаниите не избегнуваат и користат транспорт нели преку Бугарија. Значи ова би било првата работа што требаше секој еден да праша, но не министерот за финансии. Требаше да праша од каде, зошто се случува ова да ни треба нова железница, па да добиете одговор за да стигнеме до првиот чекор и да го затвориме, каде што ќе кажеме да, навистина ни е потребно. Затоа што ако ја реконструираме постоечката ќе бидеме 5 години надвор од функција и овие компании кој што ја користат железницата во Македонија ќе се насочат кон Бугарија и не ќе можеме да ги вратиме назад и така натаму и така натаму. И вториот момент нели зошто да ни им овозможиме на македонските компании да користа транспорт од Солун поефтин, тоа е железницата, наместо поскапиот транспорт кој што истовремено и загадува. Значи од многу аспекти имаше причини зошто ова се направи. И очекував дека во изминатиов еден месец еден економист, еден од оние кој што се во политика ќе го постави ова прашање. Но тоа не се случува. Во континуитет ние зборуваме за износот за кој што вие велите дека ќе биде поголем од две милијарди евра. Претпоставувам дека имате причина зошто тоа го зборувате. Еве повторно министерот за транспорт е тука може еве да посочите кој се тие критични точки каде што мислите дека наместо две милијарди ќе чини три милијарди евра. Но, она што Министерството за финансии го направи, во своите надлежности е, дека се договори дека ќе биде проектно финансирање. Е сега повторно како економист знаеме што значи проектно финансирање. Така ги прилагодуваме годините и периодот на отплата првин од периодот на влечење поврзан со грејс периодот. Очекуваме во кој период ќе заврши тој грејс период или период на градење. Кога ќе почнат да се создаваат првите приходи за да може да се сервисира таа обврска. И колкав период е потребен согласно приходите кој што ќе ги остварува Јавното претпријатие Железници и инфраструктура да може да го сервисира тој договор. Ова е економски речник. Јас друг економски речник не познавам и не прифаќам, ако сакаме да зборуваме професионално. Е сега ние од таа причина испративме барање за понуди до 24 институции. Првин беа 22. Информиравме дополнително дека испративме уште до две други затоа што интересот е голем, иако има коментари дека Светска банка и Европска банка за обнова и развој дека не биле заинтересирани. Напротив заинтересирани се, поставуваат прашање и очигледно е дека ќе треба да го продолжиме и рокот затоа што интересот за изградба на оваа железница е голем. Нема никој да влезе во таква авантура ако знае дека има огромни ризици кога станува збор за проектно финансирање. Исто и ова треба да го знаеме. Претпоставувам дека и во делот со проектното финансирање и банкарство имате некакво искуство јас сепак тоа најголем дел од својот живот го работев, така што ми е добро познато. И сметам дека треба да сочекаме првин да стигнат понудите, да ги добиеме условите, да испроектираме, па потоа да зборуваме дали ќе е исплатливо или нема да исплатливо. Но верувам дека кога станува збор за проектно фиксирање како Министерство за финансии знаеме што зборуваме во однос на роковите и исплатата. А повторно повторувам, уште еднаш ќе ве молам да почнеме од првиот чекор, а тоа е да објасниме како стигнавме до тука. Затоа што мислам дека свесно не сакаме да го зборуваме, зошто не сакаме да си признаеме 7 години пустош дека имаше во сите јавни претпријатија и сега наеднаш ќе дојдеме ние до вториот чекор. Чисто само да потсетам уште еднаш од оваа говорница повеќе од 5 милијарди денари минатата година враќавме гаранции, односно рати од кредити за јавни претпријатија и акционерски друштва кој што многу добро се сеќавам на пример во 2017 година ги оставивме во многу добра финансиска состојба. Е сега проблемите почнуваат од таму, од лошите состојби, од уништеноста на сите тие претпријатија, вклучувајќи ги и Железници и инфраструктура и сега стигнавме до таму да треба да сето ова да го правиме. Но ајде да се вратиме на почетокот мислам дека тоа би било нај соодветно за да разбереме зошто и како. А ако, повторно кажувам, имате одредени констатации дека одредени точки од пругата се критични и дека можеби ќе чинат повеќе, еве министерот е тука може да ви одговори. Мислам дека во детали го знае проектот на памет точно која траса ќе ја има и ќе може да ви одговори дали навистина ќе биде две милијарди или три милијарди евра. А во однос на тие 120 милиони евра приходи на железница јас во ниту еден момент не сум споменала. Претпоставувам дека сте ја добиле информацијата од некој друг, но ние ќе излеземе со податоци кога ќе ги добиеме од банките кога прецизно ќе кажеме кој се математиките. Ви благодарам.", "source_page": 7, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам на одговорот. Ељми Азири може да постави дополнително прашање.", "source_page": 8}
{"speaker": "Ељми Азири", "raw_text": "Почитувана министерка со голема почит што го имам за вашиот професионализам, немојте да мислите дека сум ја згрешил адресата. Јас знам кој ги прави проектите, знам кое министерство е. Но знаме и една друга работа дека Министерството за финансии го има клучот на сефот. Ако Александар Николоски побарал две милијарди евра, може Азир Алиу да побара милијарда евра, заменикот министер за екологија да побара 500 милиони евра и сите проекти се добри. Но вие имате за должност да кажете дали може или не може, дали има пари или нема и дали вреди тоа. Затоа прашањето го поставив кон вас. На крајот на краиштата техничката димензија на проектот нема за што да се договара бидејќи има служба во министерството и можеби не е директно прашање до министерот, но тоа е работа на службата во јавните претпријатија. Јас зборев за подготвеноста на државата за да земе две милијарди евра за да се финансира овој проект. Не случајно реков дека економијата е наука за решавање. Ние секој ден се соочуваме со одлуки дали треба да биде реализиран тој проект или не, оваа алтернатива или другата. Бидејќи нашата држава не остана до тоа да имаме брза пруга. Знаме какво здравство имаме. Триесет години се зборува за болницата во Кичево, во Тетово, за Клиничкиот центар. Целта на прашањето беше определување на приоритетите за нас како институции, за нас како држава. Ние сакаме да земеме долгот од две милијарди евра дали се за приоритет на здравство, на образованието, дигитализацијата, земјоделството или приоритет на приоритетите е за нашата држава е изградба на брзата пруга. Овдека беше дилемата и прашањето беше кон вас. Вие ја знаете состојбата на јавниот долг, кондицијата на Буџетот, буџетскиот дефицит, имате фискална стратегија, мислењето и затоа беше прашањето поставено до вас и ви благодарам немам друго прашање.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Третото прашање беше поставено до министерот за економија Бесар Дурмиши кој што моментално не е тука, ќе ви даде писмен одговор, иако имаме најава, бргу ќе стигне во салата, но не дојде, ќе добиете писмен одговор. Третиот пратеник кој има право да постави пратенички прашања, на ред е пратеникот Бојан Стојаноски да постави пратенички прашања. Имате 10 минути, повелете.", "source_page": 8}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам претседателе. Почитувани колеги, почитувана јавност, јас имам три пратенички прашања и трите ми се до претседателот на Владата. Сакам да ги поставам прашањата што сметам дека се суштина во целиот политички просвет, а тоа е практично за реализација на проекти и мерки кои што треба да го подобрат животот на граѓаните. И од сфери кој што особено се прилично, периметарот на интерес на граѓаните, заради тоа што сметам дека веќе 12 месеци како ја водите Владата и она кое што се случува во изминатиот период да тие сите проекти и мерки бидат јавно соопштувано и соочени со граѓаните. За таа цел моите три прашања се следниве. Првото прашање што сакам да го поставам премиере, имавме план помеѓу другите сите сфери во општеството така и во сферата во здравството, се вети изградба и реконструкција на здравствени капацитети кој што ќе треба да го подобрат и животот на пациентите, но и да го подобрат стандардот на оние кој што работат во нив, а тоа се здравствените работници. Се промовира и реконструкција, како што кажав изградба на нова апаратура, имав можност во текот на вчерашниот ден да проследам ваша посета на детската клиника каде што се промовираа 11 проекти кој што се направени во таа здравствена установа. Она кое што ме интересира, кој се идните чекори кој што планира Владата да ги преземе во насока на подобрување на здравствената инфраструктура и во здравството како сфера општествена воопшто бидејќи од она кое што може да се види е дека тоа е едно, па би кажал општествените сфери кои што најмногу ги интересираат граѓаните. Второто прашање е кое што, ете, можеби некако воведот во овие пратенички прашања го зазема лидерот на опозицијата, нешто што сметам дека е особено важно, затоа што имам чувство дека постојат луѓе кој што размислуваат слично на нив, кој што сакаат тој наратив и покрај тоа што јавно излеговте и побаравте помош сите кои што имаат било каква конекција во Брисел да лобираат, да се случат работите кои што се случија на АФЕТОТ, но имам чувство дека има луѓе кој што повторно ќе кажам, размислуваат слачно на нив, кој што сакаат да наметнат еден дискурс во јавноста. Па така да, моето прашање би било логично, а тоа е, излегоа информации во јавноста, многу често и тоа се спинува како тема за тоа кој гласал за или против. Дали имате таква информација и логичното прашање е, кој е наредниот чекор од овој момент натака во однос на оваа тема, нешто што сметам дека е суштинскиот интерес на јавноста. Третото прашање е, кое што сакам да го поставам, тоа е едно прашање од енергетиката. Бидејќи, многу често ние во ова Собрание и кога бевме опозиција во минатиот мандат сме разговарале и како политичар кој што е експерт од тоа заради местото на кое што работите, но и заради вашето професионално сиви. Практично и кога бевме опозиција говоревме дека можеби иднината на постоењето на една држава ќе биде енергетската независност и тоа е прашање од национална безбедност и често дававте совети на тие кој што ја водеа енергетиката. Но тогаш енергетиката беше сведена на ниво кој ќе го добие тендерот во ЕЛЕМ за ископ на јаглен итн. Па можевме да видиме сега, се отвораат и нови теми во јавноста, ние влеговме доста амбициозно со одредена програма и сакав да прашам, затоа што директно ме интересира. До каде е процесот за отпочеток на градбата за Интерконекторот на гас со Грција, нешто кое што сме го зборувале тука неколку години дека треба да даде една енергетска независност или приклучок на Македонија со гас, за да можеме да бидеме нели во таа рамка, односно во тој дел да добиеме енергетска независност како и дополнителни олеснителни околности да функционира и нашето стопанство и на нашите граѓани. Така да, јас тука ќе завршам. Сметам дека со ова прашање кој што ги интересира граѓаните и она кое што се најавува како дискурс во јавноста отприлика што е присутно во медиумите, дали во тв-дневниците или порталите, драго ми е што конечно се зборува за тоа колку и какви услуги се достапно и можеби од аспект на дигитализација на одредена платформа, колку километри авто патишта се градат, дали ќе градиме или дали е потребно да градиме, дојдовме до тоа ниво брза пруга која што ќе се движи со 160 километри на час, а не дали ќе се движи со 20 километри накај Велес заради тоа што мостот со месеци е разурнат. За тоа што разговараме колку клиники ќе отвориме или какви болници ќе се градат, каде ќе се градат тие болници. Тоа сметам дека е едно нормално кое што граѓаните на оваа држава го заслужуваат. Ви благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам на пратеникот Бојан Стојаноски кој постави три прашања до претседателот на Владата, Христијан Мицкоски, кого го молам да одговори на првото прашање. Повелете претседателе.", "source_page": 9}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Почитуван пратеник Бојан Стојаноски. Првото прашање се однесува на здравствената политика и изградба и реконструкција на болници кој се во план во периодот кој што следи и генерално инвестициите во здравството. Јас можам да кажам дека од првиот ден од како Влада бевме избрани, здравството беше централна тема. И ако се сеќавате мојот прв теренски настан во тоа време е и мојата прва изјава како претседател на Владата беше токму од клиничката болница во Штип. Тогаш бев таму заедно со тогашниот министер за здравство и тогаш сите едногласно зборувавме за тоа дека таа болница треба да продолжи да се гради, дека тоа е добро за целата држава и јас и тој тогаш дадовме таква изјава. Но она кое што го затекнавме во здравството беше навистина една алармантна состојба, состојба во која што владеело буквално безредие и хаос, долгови натрупани и впрочем вие како пратеници во минатиот состав, за волја на вистината на овој Парламент разговаравте и имавте ако не се лажам една комисиска расправа во делот на здравството, а тоа е оној фокусиран преглед на работењето на Клиниката за онкологија. Се сеќавам вашата колешка Рашела Мизрахи ја водеше таа комисија и се изготви еден извештај, тој извештај се достави таму кај што се достави, и сега гледате како Обвинителството се позанимава со тој извештај и не само што се позанимава со тој извештај, веќе имаме и обвинети, имаме обвинети кој што практично се поранешни директори на Клиниката за онкологија. Но тоа е лош пример и тоа е само практично слика како изгледало здравството во минатото. Инаку јас можам да зборувам уште многу такви слични примери, можам да зборувам за долговите во здравството кој што ги наследивме, а кој што беа во милијарда денари. Но некогаш работите можат да се направат и без пари или јас би рекол со многу малку пари. Еве самите го споменавте вчерашниот ден и мојата посета на детската клиника каде што заедно со директорот, заедно со директорот на Фондот за здравство, МАЛМЕТ и останатите, министерот и останатите. Разговаравме за тоа што е направено во изминативе 11 месеци и она кое што на луѓето најмногу им остави впечаток е дека клиниката беше исчистена. Во која смисла исчистена. Исчистена беше од, најпрвин нормално како, од хигиенски аспект, но исчистена беше и од аспект на тоа дека се исфрлени 50, замислете 50 тони дигитален отпад, електронски отпад како го нарекуваат и тоа не е исфрлено, туку однесено да се рециклира со компанија. Просто беше неверојатно тоа што го гледавме како изгледало претходно и како изгледа сега онака, балконите, терасите на клиниката беа претрупани со стари компјутери, принтери, тоа беше една слика хаотична која што се гледаше, буквално хаотична. И тоа е едно од тие 11 работи што ја направил директорот во изминативе 11 месеци, ја средил клиниката, ја очистил од тој електронски отпад кој понатаму се рециклирал, па сето останато хигиенскиот дел. Замислете, нешто што треба да претставува елементарна работа, ја реновирал кујната човекот. А да видете како изгледала претходно, 40 години нереновирана и таква како што беше и сега ја гледаме реновирана кујната како изгледа. Тоа се работи кои што се елементарни, за тоа не треба ние да зборуваме, ние се радуваме на вакви работи кои што во суштина треба да бидат елементарни работи. Ете, тоа е направено и тоа делува сега пристојно, делува убаво, сега нема да го зборувам оној делот каде што беше навистина импресивен и убаво среден, во делот на Пулмологија, во самата клиника каде што лежат дечиња со родители кои што имаат таков тип на здравствени проблеми. Понатаму, ние нови апарати кои што се купени со заштеда во Буџетот, не се потрошени, туку се заштеда во Буџетот и сето тоа што вчера го видовме чини точно 40 милиони денари, 40 милиони денари, а комплетно преоблечена клиника, барем тој дел кој што го видовме, за волја на вистината, директорот ни рече ова е едното крило, сега почнуваме со другото крило. Тоа не треба таму да се случи, мислам тоа треба да се случи во секоја клиника, така е со Клиниката за гинекологија, ќе ве потсетам, пред некоја недела почна и таму реновирањето. Доле кога се симнав, во подрумските простории, можам да ви кажам дека секој ден од тој ден ми е ризичен и критичен затоа што при секој дожд продира доле во подрумските простории, а таму се енергетските кабли и не дај Боже може пожар да настане во секој момент. Во секој момент може да ни се повтори нешто кое што не сакаме да ни се случи. Отприлика така функционираат, се преземаат мерки за да сето тоа се санира во прва помош, но тоа изгледаше буквално катастрофално, тоа изгледаше на се, само не на клиника да речеме која што треба за гинекологија и акушерство. Се друго можеше да донесеме заклучок дека личи на се, само не на Клиника за гинекологија и акушерство. Трагично, трагична состојба, немам други зборови со што да кажам освен ова да го кажам трагично. Бидејќи се спомена стратешкото партнерство со Велика Британија и кредитот кој што потенцијално треба да го земеме. Сакам да споменам дека повеќе од 200 милиони евра од тој кредит ќе бидат инвестирани во довршување на Штипската клиничка болница, изградба на медицински факултет и студентски дом со 200 легла. Исто така изградба на нова болница во Кичево со здравствен дом и целосна реконструкција на Клиничката болница во Тетово. Откако ова ќе го, опремување, не само изградба, нормално и опремување за да можат тие да функционираат како што треба да функционираат и да одговорат на потребите на пациентите. Откако ова ќе биде завршено, ќе преанализираме за потребите на оној фамозен голем Клинички центар кој што конечно треба да се изгради, иако ќе ве потсетам 2017-та година постоеше завршена постапка, избран изведувач, за што патем сме сега и на арбитражен. И тогашната Влада влезе и во нивен стил како што тие само знаат тоа да го направат, СДСМ и ДУИ го прекина договорот, го избрка изведувачот и сега ние сме сега на арбитража и најверојатно поради таквото неодговорно однесување од Владата на СДСМ и ДУИ, граѓаните ни криви ни должни сега ќе треба да плаќаат оштета, исто како што треба да го вратиме оној фамозен солидарен данок 50 милиони евра, бидејќи незаконски, неуставно им бил одземен од страна на претходната Влада на граѓаните и на фирмите. И ние така континуирано си враќаме долгови, стари долгови, континуирано како Влада моравме тој пат да го фатиме, да ги завршиме проектите и да ги исплатиме туѓите долгови, средства кои што се завршени во најголемиот дел во приватни џебови. Одиме сега понатаму, завршена е конечно, конечно Струмичката болница и таа ќе биде наскоро пуштена, а фалеше замислете енергетскиот кабел да се поврзе со трафостаница, тоа требаше само да се направи, зборуваме за неколку 100-тини метри поврзување. И вакви примери можам да ви кажувам уште многу, но факт е дека здравството било на маргините, факт е дека најголем проблем е за граѓаните и исто така е факт дека е еден од нашите главни приоритети. Ви благодарам.", "source_page": 9, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам на одговорот. Пратеникот Бојан Стојаноски има 3 минути да се изјасни, дали е задоволен и да постави дополнително прашање, повелете.", "source_page": 10}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам почитуван претседателе. Практично веќе кога влеговме во една тема, која што сметам дека има уште потенцијал да биде искористена, сметам дека треба и им должиме на граѓаните дополнително дообјаснување за еден наратив кој што во јавноста го споменуваме заради истите причини исто така е спинуван од страна на опозицијата и на таквите што размислуваат слично како нив. Практично, со тој ете би кажал на некаков начин на циклус кој што ќе се отпочне со финансирање на проекти од страна на Владата, односно со поддршка кон општините, а и оние проекти кои што треба да бидат финансирани од самите министерства. Покажуваме дека за многу кратко време отсега или за, би кажал во овој момент и тој момент кој што, односно тој период кој што ќе дојде од овој момент натака, во еден момент во државава ќе има градежна офанзива на 1500 точки. Ме интересира и сметам дека ете дополнително прашање да поставам, дали може да добиеме поконкретни информации во оваа насока, каков е планот за тие проекти, какви проекти ќе се опфатат со оглед дека еве трет квартал по ред имаме раст на Бруто домашниот производ од над 3%, дека градежништвото учествува со раст од првиот квартал од 3,2% со раст од 7,1%, практично нашата економска филозофија и се потпира на градежна офанзива која тоа треба да ги разбуди и другите сектори во економијата. Така да прилично, за да не оставиме простор некој тоа да го спинува, сметам дека треба да дадеме дополнително објаснување, така да моето дополнително прашање иде во таа насока. Благодарам.", "source_page": 10, "end_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Пратеникот Бојан Стојаноски постави дополнително прашање до претседателот на Владата, кого го молам да одговори. Повелете претседателе.", "source_page": 11}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Почитуван пратеник, точно е тоа дека само од проектот кој што го организираше Министерството за локална самоуправа се некаде околу 1200 проекти во првата и во втората фаза кој што од страна на општините се поднесени до Министерството за локална самоуправа, од таму се дистрибуирани до соодветните министерства. Најобемен број на проекти има во Министерството за транспорт, исто така и Министерството за социјална политика, демографија и млади. Голем дел од проектите се и во Министерството за спорт, образование, култура исто така. Така што, само по тој основ ние имаме 1200 проекти, ако на тоа се додадат сите оние проекти кои што се тековни и кој што допрва започнуваат како капитални инвестиции да ги прават министерствата, тогаш доаѓаме до бројка од 1500 проекти. И тука не ги збориме овие новите проекти кои што се дел од стратешкото партнерство со Велика Британија и Северна Ирска. Тие не се содржани во ова за кое јас зборам, бидејќи тие се големи, големи проекти. Самиот факт дека овие проекти се дел од работењето на Министерството за транспорт дава одговор дека тие се улици и булевари, покапитални проекти не можат да бидат. Се сеќавам во минатото кога стануваше збор за буџетски трошења дел од опозицијата напаѓаше зошто се трошат парите од Буџетот за непродуктивни трошења плати, пензии, социјални трансфери. Јас мислам дека ова е единствен случај во историјата, бидејќи преска слушав еден пратеник кој критикува зошто се трошат за капитални инвестиции. Јас не сум видел втор случај во светот можеби. Ајде еве за кај нас нема да зборувам, но во светот не сум слушнал некој да критикува за капитални инвестиции. Кога го спомнав Министерството за социјална политика, демографија и млади тука пред се зборувам за домови за повозрасни лица и градинки. Е сега зошто ги трошите парите за домови за повозрасни лица и градинки. Затоа што има потреба, за тоа не критикуваат. Зошто образование. затоа што се реновираат училишта и се градат нови училишта и се реновираат студентски домови, се градат згради на нови факултети. Е сега зошто за тоа ги трошите парите и што и за тоа сме критикувани од страна на опозицијата и ќе слушнете и таква дебата. Навистина човек да се шокира од тоа што по понекогаш го слуша. Во спортот, зошто во спортот ги трошите парите, затоа што градиме спортски сали за да можат младите деца дел од своето детство или младост да го поминат во тие спортски сали спортувајќи за да станат успешни спортисти успешни кои што утре ќе ја промовираат државата. Е затоа ние како Влада сме критикувани од страна на опозицијата, ова е главната критика. Но во ред, тие одбрале таква политика, тие одбрале таква стратегија, ние имаме поинаква. Ние велиме ќе градиме, ќе го креваме бруто домашниот производ и ќе создаваме услови за младите да останат тука, не да ни се селат, бидејќи веќе ако почнете да ги анализирате бројките од тоа колку првачиња ни се запишуваат во прво одделение ќе видите дека повторно имаме пад споредено со колку дечиња се родиле таа година кои што сега треба да бидат првачиња или 2019 година, од прилика тоа се деца родени 2019 година, ќе видите дека повторно има пад. Што значи дека дечињата се отселиле и сега ако ние овозможуваме услови преку инфраструктура, водоводи, зошто преку животна средина, да речеме се финансираат проекти. Затоа што луѓето имаат потреба од водовод, затоа што луѓето имаат потреба од канализација, затоа што 11-12% државата ни е покриена со организиран систем за одгледување на отпадни води, затоа што никој тоа не го правел, затоа што мислеле дека е подобро да средат некој тендер, да земат аванс и од авансот да си поделат меѓу себе и да си заминат. Од прилика така се функционирало. Еве сега ние ова решивме да го правиме. Но она што мене повеќе ме загрижува тоа е фактот дека многу потребно повеќе да се посвети внимание на проектниот менаџмент и реализирањето на овие проекти. Затоа што сега доаѓаме до една констатација дека имаме згуснување на теренот. Што значи тоа згуснување на теренот. Од една страна градежните компании не можат да испорачаат брзи резултати, а од друга страна самите единици на локалната самоуправа, општините пред се мислам во рамките на своите можности не можат наеднаш по 15-20 проекти да ги менаџира онака како што ние очекувавме и сега секоја година нов ветар во грб, нови 800, нови 900. Тука дојдовме до еден заклучок дека ќе биде многу тешко да се напредува и затоа сега следиме од страна многу внимателно реализацијата на проектите кои што се од првиот повик бидејќи тие веќе помина половина година и повеќе од половина година и можеме да видиме како се прифатени, каква е перцепцијата, каква е реализацијата на тие проекти. Од друга страна дозволете исто така да ве информирам дека во понеделник на 30-ти конечно ќе биде пуштена целата секција од Градско со Прилеп во делот на клисурата Фариш-Дреново, конечно, ја пуштаме, ја урнавме карпата која што беше надвисната, така што тука значително ќе се зголеми безбедноста на тие кои што патуваат кон Пелагонија, но и брзината, така што во понеделник мислам на 30-ти ќе биде тоа ја пуштаме таа делница. Со натчовечки напори се работи на делницата Кичево-Охрид, и во една таква жестока динамика од Подмоље до Охрид веќе една лента е пуштена. Се надевам дека во текот на следната недела ќе биде пуштена и другата и веќе од Подмоље до Охрид ќе имаме автопатско решение. Тоа е нешто кое што е многу важно, а очекувам дека некаде таму околу 12-ти јули, иако рековме крајот на јуни се извинуваме на македонската јавност ете две недели можеби ќе доцниме, ќе биде пуштен патот од Врбјани накај Охрид, минус делот кај Ботун и ќе се прават исклучувањата до населените места до селата, но ќе имаме автопатско обраќање таму некаде од ти јули во делот на Врбјани Охрид што исто така претставува голем успех имајќи предвид каде беше работава пред една година. До никаде, имајќи предвид дека никој не работеше бидејќи не им беа исплатени фактурите, проектот стоеше, фактури од 2023 година не беа неисплатени. Значи една шокантна ситуација и она што претставува најголем проблем, ако ете вчера директно заменик претседателот на Влада и министер за транспорт го согледа тоа е кога со европско знаме се менуваше овдека оној Коридор 8 и 10Д заборавија дека постои една институција УНЕСКО која што вчера јасно му кажа на министерот за транспорт дека не доаѓа во предвид Ќафасан-Охрид. Е тогаш си потпишаа договор. Еве, вчера лично му го кажаа тоа, најглавните луѓе од УНЕСКО, ми викаат ако сакате тоа да го направите тогаш губите статус на град на УНЕСКО. Нормално не е само тоа има и други услови, но еден од главните услови, но еден од главните услови е и ова дека влегува во периметарот кој што е заштитен со УНЕСКО, ама тогаш не се мислеше, тогаш се гледаше договор, аванс 350 милиони и се знае кик бек. Тоа беше битно тогаш и сега ќе бегаме, па ќе бегаме. Сега бегаме од државата. Тоа беше тогаш стратегијата. Но тоа е што е, продолжуваме и да го одглавуваме Проектот втора секција Бељаковце-Крива Паланка за железницата така што овие 1500 проекти ќе значат многу за македонските граѓаните.", "source_page": 11, "end_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам и ве молам да продолжите со второто прашање да одговорите затоа што и второто прашање беше поставено до вас, повелете.", "source_page": 12}
{"speaker": "Христијан Мицкоски", "raw_text": "Второто прашање ако добро сум запишал беа случувањата во европскиот Парламент и оваа Резолуција и работната верзија на Извештајот за напредок кој што го поднесе известувачот Вајс итн. Две години немало никаков извештај, на памет не паѓало да се спомене придавката Македонски, не дај Боже тоа да се спомене таму во Извештајот, туку се спремала и се подготвувала кованица северно македонски и сега јас ова што зборувам може да го потврди вашата колешка Соња Мираковска која во тоа време била дел од парламентарната група. Но штета она не е тука за тоа да го потврди. За волја на вистината мобилизација настанува итн. па не проаѓа ни АФЕТ не доаѓа, на Комитетот за надворешна политика, а камоли за нешто друго. Е сега во нашиот случај имаме состојба во која што помина во прва фаза, односно на самиот Комитет АФЕТ, амандман во кој што имаме јасно дефиниран македонски идентитет и јасно дефиниран Македонски јазик кој што беше загрозен, имаше обид да биде загрозен. Како, со тоа што еден пратеник во Европскиот Парламент додаде придавка модерен, модерен македонски јазик и модерен македонски идентитет. Јас не знам што ќе се случува на пленарната седница која што ќе биде 8-9 јули, од прилика тогаш е најавена. Значи за некои две недели од денеска, дали ќе биде повторно поднесен овој амандман, дали ќе биде усвоен ќе се бориме за да не биде усвоен, се разбира. Но факт е дека излезе на површина стратегијата со сета нејзина вистина на нашиот источен сосед, а тоа е креирање на нов топоним, модерен македонски. Дали тој ќе биде поврзан со идентитет, дали тој ќе биде поврзан со јазик, дали тој ќе биде поврзан со националност, не е битно, но факт е дека тоа се случува во главниот град на Европа од страна на некои европратеници во законодавниот дом кој што треба да е највисокото ниво на демократијата и сега на сите им е јасно што е во позадина. Јас бев обвинуван да речеме зошто ние сме ја кренале толку високо оваа тема, не ја кренавме ние. Ние не ги теравме таму пратениците да поднесуваат амандмани со придавката модерен, сегашен, утрешен, вчерашен итн. Тоа само ја покажува целата вистина на инженерингот кој што ни се подготвува и добро е што е оваа Влада за да и се спротивстави, затоа што ако беше претходната Влада тоа ќе си поминеше вака и ќе беа убедени дека добро прават дека водат напред, ќе беа убедени, а во суштина не сфаќаат дека директно влечат назад и директно го уништуваат европскиот пат на државата. Тогаш заедно со дел од колегите ваши овде од Парламентот, со колегите од Владата, со колегите од Кабинетот кај мене влеговме во една и со други луѓе од надвор, влеговме во еден обид да го спречиме ова барем на Комисијата АФЕТ и јас разговарав со многу луѓе и во прва фаза тоа се спречи, се спречи со таканаречен филибастеринг односно тој усно поднесен амандман беше блокиран од друга група на пратеници и потоа се гласаше по Извештајот и тој помина со резултатот како што помина. Тука нема да застанат, тука нема да се сопре, сега повторно ќе биде предмет на разговори и да на пленарната бидејќи тоа го кажаа. Но добро е исто така од тука највисокиот институт законодавниот дом да им испратиме сите заедничка порака дека ако се случи тоа ќе нема поголем удар и за европските вредности но и за европската интеграција не само на нашата земја, туку и на регионот и на Западен Балкан целосно бидејќи ќе се изгуби смислата ако некој прави ваков тип на инженеринг. Тоа е суштината. А, ако се вратиме назад бидејќи слушавме тука дебати, па што има врска дајте да го смениме Уставот, да завршиме работа. Па така беше, па што има врска дајте да го смениме името, еве одиме напред, влечеме со сидрото напред, нема врска, па селфи, авиончето, ваму таму, тераме напред и каде сме. Испоизменивме и знамиња и имиња и промени на Уставот и што не направивме и се наоѓаме на истото место каде што бевме пред 25 години. Што ни донесе таа политика. Стагнација, да стоиме на истото место каде што бевме пред 25 години. Да не се мрднеме ни милиметар напред, таму не однесе таа политика на попуштање и на што има врска. Нека летаат тендерите, провизиите, па што има врска, трговски центри, чуда, што има врска. Сто стапа по туѓ грб не болат. Е ние сега ја менуваме политиката. Викаме не, ние водиме достоинствена надворешна политика и дипломатија. Што значи тоа достоинствена надворешна политика. Ќе се бориме со аргументите што го имаме. Сега ќе слушнете и во јавноста најдобро е да прекинеме се, да раскинеме се, па што не направите вака, што не направите вака, слушав некои компарации од опозицијата. Па добро бе, ако сте против излезете, не баре се наоѓаме на квиз па треба со да и со не да одговориме. Да политичари од тој ков, така реагираат. Политичари од тој ков така водат дипломатија или дај на маса, а позади маса колку има за мене или пак ако не да бегаме од овде што сега ќе седиме овдека, така размислуваат. Но ние не размислуваме така, ние имаме одговорност. Оваа Влада се однесува одговорно затоа што цени, секој потег го мериме сто пати пред да го повлечеме и не се импресионираме, оти таму на тие дебели црвени килими кога отидете и кога ќе згазнете со 3-4 убави реченици и 17 комплименти мислите дека ќе поверувате дека сте супермен ако немате емотивна интелигенција и искуства во животот и тоа се ќе потпишете и ќе прифатите. Но сега таму доаѓаат друг тип на политичари, сега не доаѓаат политичари кои што ги влече напред сидрото. Сега одат политичари кои што знаат точно што сакаат и како сакаат и кои аргументи ги има и тие луѓе ја претставуваат денеска Македонија таму и интересите на граѓаните, на сите граѓани, затоа што сите граѓани имаат интерес да одат напред и ние велиме сакаме, ние припаѓаме тука, ние ќе останеме тука по овој пат, но овој пат ќе се бориме за нашите вредности и за нашата вистина, нема да се повлекуваме ниту милиметар, затоа што од другата страна ние немаме аргументи. Тоа е аргументот што го слушнавте преска, прашање на еден, па дајте да смениме ова, па ќе видиме, па после ќе видиме, тоа е аргументот, ние ви гарантираме. Оние истите што ни гарантираа дека ќе имаме европско здравство, истите оние кои што ни гарантираа дека ќе имаме европско образование, истите тие кои што ние гарантираа дека ќе имаме се и сешто, тоа е суштината. Е тоа нема да го има, ниту го имаме, ниту ќе го имаме. Затоа мора да водиме политика која што знае каде не носи и да водиме политика за да ги оствариме нашите стратешки цели, а при тоа да го сочуваме македонското достоинство, со модерни не одиме никаде. За жал тоа е вистината, со модерни Македонци сакаат да не однесат таму, со модерен македонски јазик да не однесат таму. Тоа е суштината, тоа го прифатија политичари кои што не им беше гајле за ништо и политичари кои што немаа поима од ништо. Е денеска ние тоа се трудиме да го исправиме. Благодарам.", "source_page": 12, "end_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Бојан Стојаноски имате три минути да се изјасните дали сте задоволни и да поставите дополнително прашање.", "source_page": 13}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Токму и затоа го поставив прашањето мотивиран од првото прашање на седницата за пратенички прашања од лидерот на опозицијата. Бев вчудовиден од леснотијата со која што кажа ајде па зошто да не ги внесеме уште тие три малцинства во Уставот, и практично употребивте вие во вашиот одговор една реченица беа убедени. Да биле убедени би било добро. Страшното е што се, и уште ќе бидат убедени дека тоа што го направиле е правилен начин, впрочем тоа може да се види од првата изјава откако ете официјална стана одлуката на АФЕТ. До тогаш лобираа и првиот момент кога излезе одлуката таму или епилогот на тоа што се случува една изјава дадена тука пред влезот на Собранието од негова страна може дополнително да укаже на тоа со какви луѓе си имаме работа, практично со ова сакав само да кажам или да ете пред јавност која што ја следи оваа седница да направат помеѓу два модели на политичари, едни што размислуваат така како господинот Филипче, и едните што размислуваат поинаку ќе се обидеме да им ја докажеме на граѓаните, дека може поинаку, дека можело и на ваков начин да се однесува некој и дека до колку некој со достоинствено и со аргументи си го брани својот идентитет може да успее и во тоа што го има како намера. Така да задоволен сум од одговорот и немам дополнителни прашања.", "source_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. И третото прашање исто така, беше поставено до претседателот на Владата Христијан Мицкоски, повелете.", "source_page": 13}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Третото прашање се однесуваше на енергетските проекти со фокус на изградбата на интер конекторот на гас со Грција. Многу е важно да направиме една рекапитулација до каде беше овој проект. Зошто е тоа важно. Затоа што, јас се сеќавам на овој проект од 2017 година, завршен, потпишани договори, обезбедено финансирање, проектирање, се беше како што треба. И, сега после 7 години кога се вративме повторно во Владата на исто место. За волја на вистината спроведен тендер но заемо давателите двете институции ЕБОР и ЕБРД викаат: Ова ние не го финансираме. Зошто? Затоа што, во тендерската документација има одредени делови кои што укажуваат на корупција. И, вика: Ние се повлекуваме од овој тендер и нема да го финансираме или да ја коригираме тендерската документација и да го реобјавиме повторно од почеток. Имајќи во предвид дека овој интер конектор ни е многу значаен за иднината на државата. Зошто е значаен? Затоа што, со овој интер конектор и со интер конекторот во соседна Србија и крак до соседно Косово, ние стануваме многу значаен играч во делот на транзитот на енергенси затоа што, капацитетот на овој интер конектор од прилика е 3 милијарди метри кубни со се оние кои што доаѓаат од Исток ќе дојдеме до 4, 4 и пол милијарди метри кубни. А, ние генерално трошиме како држава не повеќе во идеални услови половина милијарда, значи 4 милијарди ќе транзитираат. Дел ќе може да одат за Косово, дел за Србија а дел и понатаму во зависност од потребите. И, прв пат стануваме држава која што ќе биде на мапата транзит држави на ваков тип на енергенси. И, замислете тие си играат 7 години, објавуваат тендер, тендерот паѓа. Зошто? Зошто имало основ за корупција. Ете, тоа е суштината на овој проект. Што направивме. Видовме дека ѓаволот ја однел шегата. Засукавме ракавите, седнавме, ја коригиравме тендерската документација, на брза трака ја објавивме, избравме изведувач, пративме до заемо давателите. Тие дадоа зелено светло, рекоа: Сега е се во ред, терајте. И, можам да ви кажам дека веќе фирмата веќе од пред еден месец е воведена во работа, веќе теренските активности се завршуваат и она што мене ме радува. Оди со исклучителна брза динамика а веќе таму некаде околу 10 јули планираме и официјално да претставиме на македонските граѓани дека се гради интер конектор, втор. Тоа е историски проект бидејќи до сега имавме само еден интер конектор со Бугарија и тоа еднонасочен. Кај Крива Паланка, Живилово. И, тоа еднонасочен, сега овој ќе биде двонасочен. Значи, ќе може и нагоре и надоле да се движи гас. И, вториот интер конектор кој што планираме да го работиме со Србија за да можеме да бидеме земја низ која што ќе транзитира гас, кој што ќе ни биде значаен. Така што, од денешна призма гледано на работите очекувам крајот на 2026 година почетокот на 2027 година овој да биде функционален и поврзан со националниот гасовод на Македонија. И, тоа е озбилна работа бидејќи ќе може да се донесат нови количини и за новите гасни централи кои што ги планираме да се градат на територијата на Скопје и на територијата на државата. Во енергетската независност не е само со овој интер конектор, енергетската независност ние ја продолжуваме и понатаму да ја градиме бидејќи тоа е архитектура за иднината на државата. Очекувам и тука доцниме, се извинувам на граѓаните што пред една година промашив некаде околу 2 недели до 15 дена со отпочнување и ставање на камен темелник на еден многу значаен проект во делот на енергетската архитектура а тоа е ветерниот парк во Штип, Карбинци и Радовиш, на тромеѓието на овие три општини кои што годишно кога ќе го има својот максимален капацитет ќе произведува околу 1 терават час електрична енергија. Тоа е од прилика дваесетина проценти од денешното производство на А.Д ЕСМ односно планираното производство на А.Д ЕСМ поранешна ЕЛЕМ. И, за прв пат оваа година, 2025 година очекувам да ја завршиме од крајот на годината со резултат еднаков на нула во смисол увоз – извоз на електрична енергија. Односно ќе произведеме онолку колку што ќе потрошиме. Се разбира ќе има периоди од годината кога ќе увезуваме. Тоа е најчесто зимно време и ќе има периоди од годината кога ќе извезуваме за да на крајот на годината за прв пат е бидеме нула. Нема да бидеме земја која што ќе биде увозно зависна. А, веќе следната од како ќе бидат пуштени првите количини ќе бидеме извозник, што е навистина историски показател. Значи, ќе имаме вишок на електрична енергија и тоа ќе влијае позитивно и во финансиските биланси но и во Бруто Домашен Производ бидејќи производството на електрична енергија учествува, покрај тоа што учествува најпрви во градежништвото за да се изгради, потоа учествува и во индустриското производство кое што понатаму треба да учествува позитивно во Бруто Домашен Производ. Така што, и овој проект е многу значаен и за прв пат на билатерална основа, ако биде се како што треба, како резултат на онаа Влада со Влада средба со Косово. Обезбедуваме некаде милион тони јаглен кој што понатаму ќе се плати струја за потребите на нашите производни капацитети. Порано тоа се случувало да биде само тендери, само тендери. Договарање, нормално цените да бидат повисоки без општествена одговорност на тие фирми туку само броење кеш, само тоа. Сега е малку поразлично. Малку повеќе за волја на вистината. И, затоа ни се случуваат после разно разни случаи, затоа после ни се случуваат работи кои што ни се случуваа изминатиов период. Но, ако сега цената на тој јаглен е 52, 53 евра тон. Прашањето е: Зошто пред една година и нешто повеќе се купувало за 66 евра по тон. И, каде одела таа разлика. Еве јас само ќе погледнам на лево нема повеќе да коментирам. Претпоставувам еден ден ќе дадат одговор каде одела таа разлика. Јас знам каде одела и тие знаат каде одела а и вие знаете, само што јас имам докази. А, и тие имаат докази каде одела. Докази во смисол како наеднаш некои луѓе го зголемија своето семејно богатство. Како наеднаш се создадоа скапи вили на егејското крајбрежје, како наеднаш се купуваа апартмани таму. Виканици на планините во Македонија, во таа смисла докази како наеднаш стануваат, а ги нема во ГДП, го нема во годишната даночна пријава на тие сопственици. Но, сега има закон, заборавиле дека има закон кој што вели: Потекло на имот. Е, сега ќе се позанимаваме и со тој закон малку затоа што, сепак тоа се народни пари бидејќи целта е да дојдеме до минимална плата од 500 евра. Таква беше нели, таков беше предлогот на опозицијата да ги вратиме парите кај граѓаните. Ние бројчаници нема да ставаме, нема да ставаме, но еден со 90 милиони евра кој што пак доста интересни работи пак кажува можеби овие 90 милиони ќе се дуплираат, триплираат како ќе доаѓа времето. Ќе завршат кај граѓаните па ќе има за минимална плата од 500 евра ќе има за бизнисот повеќе субвенции наместо да играме фудбалчиња и баскет во канцеларии, да купуваме трговски центри или мајбах луксузни автомобили. Тие пари што ќе ги вратат овие, ние ќе ги дадеме за минимална плата од 500 евра. Добро, еве тука да застанам. Ви благодарам.", "source_page": 13, "end_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам претседателе. Бојан Стојаноски има 3 минути да се изјасни дали е задоволен и да постави дополнително прашање, повелете.", "source_page": 15}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам на дадениот одговор. Практично, согласно индициите од јавноста што во последниов период се активни и актуелни покрај трговските центри, мајбах и т.н. видовме и едно ауди и тоа доаѓаат од партија која што има одредена аргументација во јавниот простор за некаква конекција на некој од ВМРО - ДПМНЕ со Бугарија. Видете, па некако игра на случајност тоа ауди го купил некој кој што имал регистрирано фирма во Бугарија и практично мислам дека и ви и ние и сите знаат за кого зборуваме од оваа говорница. На овие пратенички прашања јас исклучително ги гледам низ призма да поставам прашање така како што ја интересира целата јавност што е актуелно за да се направи разлика. Така да, од овој втор дел од вашиот одговор граѓаните тоа го знаат и мислам дека ќе го препознаат во наредниот период. А, од аспект на првиот дел од вашиот одговор на прашањето за интер конекторот, добро е да направат разлика како во одредени мигови на претходните 7 години имавме моменти да увезуваме скапа струја или да продаваме ноќни вишоци или да купуваме 600 илјади тони од Косово по цена која што вие ја кажавте. А, како може ете за 12 месеци да се размислува и за интер конектор за гас и за поврзување и со Србија и за извоз на струја и за правење на договори за да внесуваме јаглен за да изнесуваме струја на таков начин. Така да, јас сум задоволен од одговорот и немам дополнително прашање.", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "И, јас ви благодарам. Продолжуваме со работа после паузата од еден час. (Со седницата продолжи да раководи потпретседателот на Собранието, госпоѓа Весна Бендевска)", "source_page": 15}
{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме со работа. Следен за поставување на пратеничко прашање е пратеничката Даниела Николова, повелете.", "source_page": 15}
{"speaker": "Даниела Николова", "raw_text": "Благодарам потпретседателке. Почитувана министерке ви благодарам за присуството и за можноста да ви се обратам и да ви поставам три прашања. Министерството за образование и наука, предводена од Владата на Социјалдемократскиот сојуз на Македонија, воспостави системски механизми за инклузивно образование, вклучително и услуги за образовна асистенција како клучен елемент за да може да се реализира интеграцијата на учениците со попреченост во образовниот процес. Целта беше, а и останува иста, секое дете да има еднаков пристап до образованието согласно своите можности. Инклузивниот процес бара сериозен пристап, бара постојано унапредување, но со новите законски решенија, кои ги видовме во изминатиот период, очигледно е дека имаме уназадување на овој процес, за што ние реагиравме овде од собраниската говорница, реагираше стручната фела, граѓанските организации, како и Комисијата за спречување и заштита од дискриминација. Но, денес сум тука на говорницата бидејќи сум сериозно загрижена од промената што се однесува до критериумите за ангажирање на образовни асистенти за децата со попреченост. Имено, со новиот правилник за норматив на образовен асистент, кој што е донесен а 16.06.2025 година, сведоци сме повторно на регресија. Согласно новите критериуми за ова исклучително важна улога може да се ангажира и лице кое било без, кое што е без педагошкапсихолошка и методска доквалификација, само со кратка обука. Министерке, дозволете ми да бидам искрена, ова не е некоја техничка промена, ова не е начин за да изнајдете решение за тоа што се зголемува потребата од образовни асистенти. Ова е одлука која што директно ќе влијае на децата, на нивниот развој и на нивната секојдневна поддршка. Ова е суштинска девалвација на улогата на образовните асистенти. Образовниот асистент не е само помошник, не е само придружник, туку е специјализирана поддршка и мора да разбива, и да разбира и применува соодветни образовни, емоционални и развојни стратегии. Обуката може да биде надградба, но не може да бидат замена за академската подготовка. Лица кои ја вршат оваа работа мораат да имаат барем минимум педагошко-психолошка и методска доквалификација за да можат да бидат подготвени за ваквите предизвици. Обуката не може да ја замени длабочината и контекстот што се добива преку студиите, може само да биде надополнување. Децата со попреченост не заслужуваат минимум услови, туку тие ги заслужуваат најдобрите услови. Наместо да се олеснуваат критериумите, тие треба да се зајакнуваат и тоа со континуирана стручна поддршка, со фер услови за асистентите, да се направи работната улога на асистентот препознатлива, професионална и стабилна, за што ви предлагавме и амандмани. Министерке, да не се замениме квалитетот со квантитетот. Ниту посветеноста со привид. Затоа ве прашувам, кои се вашите аргументи за измената на правилникот за норматив на образовниот асистент, описот на компетенциите и работните задачи кои што сте го потпишале, согласно архивскиот број на 16.06.2025 година. Почитувана министерке, во изминатиот период во МОН се подготвува правилник за надоместување на трошоците за користење на сопствено моторно возило и користење на јавен градски и меѓуградски превоз за службени цели и задачи во Државниот просветен инспекторат. Според наши сознанија за него инспекторите имале забелешки кои што не сте ги земале во предвид. Правилникот е донесен на 11.06.2025 година, го има вашиот потпис и истиот содржи членови кои се директно спротивни на Законот за работни односи и општиот колективен договор. Со член 2 од Правилникот им се признава право на инспекторите да користат сопствено возило за службени цели. Но, со член 3, во став 3 од истиот Правилник го условувате остварувањето на ова право, односно исплатата само доколку во Буџетот има обезбедено средства. Ова е неправична и дискриминаторска определба која оневозможува работата на инспекторите, токму оние кои што се клучни за контрола на законитоста во образованието. Тоа значи дека се оневозможува и тековното функционирање на Државниот просветен инспекторат и остварување на неговите примарни задачи. Ако имаме во предвид дека нема доволно возила, службени возила, за потребите на ДПИ и ако знаеме реално дека инспекторите за да може да си ги извршат своите работни задачи, кои што се исклучително важни за правилен и уреден образовен процес и затоа мора да користат сопствени возила, тогаш како сметате дека може да ставите член во Правилникот во кој се вели дека тие трошоци ќе им се исплатат само доколку се обезбедат средства за таа намена во Буџетот на МОН. Вие сте должни да ја обезбедите. Дали е коректно, да отворате нови министерства и да го зголемувате бројот на вработените советници во министерските кабинети, бројот на вработени по институциите кои што се партиски војници, а на инспекторите кои што вршат увид во работата на училиштата и образовниот процес, да им оневозможувате нормален работен однос. Ве прашувам, дали ова се должи на неисплаќањето на патните трошоци на инспекторите од ДПИ од јануари 2025 година до денес. Дали затоа го вметнувате овој член, односно овој став во новиот Правилник. Еве, не ве прашувам и за неисплатените трошоци за ноември и декември 2024 година, а има примери на инспектори на кои што не им е исплатено она што им следува за користење на сопствено возило и од август 2024 година. Еве, го опфаќам само периодот од кога ДПИ е орган во состав на Министерството. Министерке, во изминатиот период до училиштата е испратен допис од БРО за пополнување на главната книга за учениците од прво до трето одделение. Уште веднаш сакам да ви нагласам дека сум поборник за намалување на административната работа која ја имаат наставниците, со цел тие да можат да се фокусираат на наставата што е приоритетна работа. Но, каде е проблемот со овој допис. Испратениот допис до училиштата од страна на БРО за водење на главната книга на учениците од прво до трето одделение е без архивски број, нема печат и нема потпис. Освен формалниот пропуст, суштинскиот пропуст е што содржината на дописот не е во согласност со Правилникот за педагошка евиденција и Законот за основно образование. Главната книга е документ од трајна вредност. Упатствата кои не се засновани на нормативни акти, не може да бидат обврзувачки. И ова не е административна грешка, туку пример за системско непочитување на правниот поредок и создавање хаос на терен. Ова е само уште еден доказ колку несериозно се однесувате кон образованието и каков хаос создавате. Вие, не мислам лично на вас, туку на ВМРО ДПМНЕ, практично промовирате непочитување на закони. За вас, очигледно, непотпишан документ е над законите во државата. Законите од образование ги менувате секој месец. Можевте да направите измена и во Законот за основно образование во член 92. Ама немате добар тим кој може да носи добри мерки и политики во образованието. Ве прашувам, според кој акт ќе треба да постапуваат во училиштата, бидејќи и наставниците и директорите го поставуваат ова прашање. Законот, Правилникот или непотпишаниот допис од Биро за развој на образование. Кој ќе ја сноси одговорноста ако училиштата постапиле согласно незаконските акти. Ви благодарам.", "source_page": 15, "end_page": 16}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Првото прашање пратеничката Николова го постави до министерката за образование и наука, Весна Јаневска. Имате десет минути за одговор, повелете.", "source_page": 16}
{"speaker": "Весна Јаневска", "raw_text": "Почитувана пратеничке ви благодарам за поставеното прашање, всушност за сите три. Добро е јавноста да ги расчисти овие дилеми. Конкретно ќе ви одговорам на сите, но претходно морам да дадам мал вовед, за да може да разберат граѓаните , а секако и претставниците на законодавниот дом, за што станува збор. Поставивте прашање за асистентите, за децата со попреченост во училиштата. Морам да потсетам дека во минатото вашата Влада донесе една несреќна одлука со која сите, апсолутно сите деца со попреченост требаше да се интегрираат во регуларните училишта. Не верувам дека постои човек во Македонија кој не би помислил дека е тоа добра одлука. И е. Етички, морална, од филозофска гледна точка, апсолутно сметам дека е во ред, но, реалноста е нешто друго. Ние кога правиме закони треба да сме свесни и кога носиме одлуки, треба да сме свесни дали имплементацијата на тоа што го носиме е реално можна и во кој процент е можна и треба да процениме ризици доколку имплементацијата не е можна, која ќе биде штетата од направените одлуки. Како што ви е познато почна имплементацијата за тоталната инклузија на децата со попреченост во регуларните училишта, при неподготвени наставници, при неподготвено општество, при неподготвени родители и настана еден општ хаос. Штетата, која всушност беше најголема за децата, е што огромен процент од деца со попреченост, особено оние со мулти хендикеп, се извинувам ама ми пречите. Простете. Оние со мулти хендикеп останаа дома, на грижа на родителите, кои притоа имаат зголемени финансиски потреби за чување, одгледување, воспитување и образување на такви деца. Резултатот беше тој. Како што вие велите дека имате огромни барања од бројни организации, јас на увид можам следниот пат да ви ги донесам големите барања од бројните организации кои не бараа, молеа да се укине една таква одредба затоа што нивните деца, дури и оние кои би можеле да одат на училиште, не добија никаков бенефит од таа претходна одлука. Поради тоа, законски измени кои се многу децидни, дека да, родителот може да одбере во какво училиште ќе му оди детето, но само со препорака на Комисијата за функционална проценка и тоа е ставено за да нема злоупотреба. Значи детето има посебни потреби, мајката или таткото мораат да останат дома со детето да чуваа и да го негуваат, бенефит од образованието неорганизирани за во домашни услови никакви. Промената е направена. Минатата година страшно ме критикувавте и јас го разбирам тоа, вие сте опозиција, тоа е ваша работа, но сметам дека е чесно поради нашиот чесен однос кон опозицијата, кога не критикувате тоа да биде аргументирано. Нема образовни асистенти. Да, нема. Кога распишуваме конкурс за образовни асистенти се пријавува помал број од она што е предвидено според Комисијата за функционална проценка. Нема. Не се јавуваат доволен број. Дополнително една теза која се шири дека секое дете без оглед на својата попреченост треба да има образовен асистент не е точна. Оти не станува збор за личен асистент и за образовен асистент, туку станува збор за образовна асистенција. Пак Комисијата за функционална проценка вели, дека две деца може да имаат еден асистент во зависност од попреченоста, дека можеби и три деца може да имаат еден асистент во зависност од попреченоста, дека во училиштето има инклузивен тим, дека во училиштето има одреден наставник, нели кој ќе се грижи за тоа дете со попреченост, итн. Што значи кога ќе влеат во училиштата кои можат да ја следат наставата во регуларното училиште, според нашите услови, децата не се оставени без образовна асистенција. Колку сме ние подготвени за такво нешто, оставам дека слободно можеме да дискутираме, но аргументирано да дискутираме. И сега, да дојдам до она што вие ме прашувате, како сме го прошириле нормативот. Значи, слободно проверете дека на конкурсите кои ги објавиле ресурсните центри, во изминатиот период не се појавиле доволен број на заинтересирани. Па оттука ние сме го прошириле нормативот, но не сме рекле било кој. Иако во општина Центар пред една или две години, не ме фаќајте за збор, кога се бараа образовни асистенти, имаше норматив да има завршено средно образование било кое. Сега ние велиме дека, да, го прошируваме нормативот, и велиме, еве добив информација. Значи, норматив за образовен асистент: специјален едукатор и рехабилитатор, педагог, психолог, социјален работник, социјален и рехабилитациски педагог, социолог, семејнолог, наставник по одделенска настава, односно лице кои ги исполнува условите за наставник во одделенска настава, наставник по предметна настава. И, да, бидејќи ниеден од нашите наставници минатата власт не го обучи како треба да постапува, комуницира, се однесува и прави интеракција со децата со попреченост, да, им требаат курсеви. Ако мислите дека тоа треба секогаш да биде психолог, социолог, дефектолог, специјален рехабилитатор, можеби во одреден дел и ќе се сложам со вас, но за одредени попречености. Но за одредени попречености, не за сите. Ама оваа земја ги нема, ги нема. Едноставно, ги нема. За жал, и тие малку што ги има не секогаш се заинтересирани да работат во училиштата, затоа што имаат други можности во општеството. Оттука, воопшто не сметам дека ова прашање треба да го издигаме на високо ниво и да го претвораме во политичко прашање, затоа што е прашање на реалност. Правиме се што можеме, како што претпоставувам би правеле и вие за добробит на децата, иако одлуката која сте ја донеле, еве тврдам и ден денес, не била во корист на децата. Можеби имала политичко влијание, таа одлука нели за тотална инклузија, но не соодветствувала на реалноста. И реалноста покажа дека ние од таквата избрзана одлука имаме штета. Не ние, најмногу имаат децата со попречености. Оттука, сметам дека на овој норматив кој сега ви го прочитав, не можете да имате забелешки. Тоа се луѓето кои ни се на располагање. Со тие што ни се на располагање, со тие ќе работиме, а како што ви прочитав, тие и се стручни и обучени да работат со овие дечиња. Доколку има потреба и понатаму, ако за жал, ни се случува тоа, нели да има потреба за се повеќе и повеќе образовни асистенти, ќе воведеме и дополнителна едукација, не само за тие што ќе работат како образовни асистенти, ќе воведеме и дополнителна едукација и за наставници, можеби и за други професии кои можат да се вклучат во овој процес. Она што сакам да биде сосема јасно, јас верувам дека ако комуницирате и ако сте во контакт со поширок опсег на групи, ако не сте затворени на една единствена групација на родители со деца со посебни потреби, ќе сфатите. Еве јас ќе ви кажам пример. На пример во комуникација со здруженија на родители на деца со церебрална парализа. Сум се сретнала со повеќе од нив, ниту еден не побарал и не само што не побарал, тие инсистираат нивните деца да не одат во редовни училишта, затоа што во ресурсните центри, нивните деца постигнуваат поголем успех. Ние во редовните училишта имаме деца кои немаат животна вештина, кое не може само да се храни во училишната менза или да си го земе оброкот кој што му е даден. Имаме деца кои не знаат да отидат во тоалет. Тоа не смееме да го дозволиме. Мора да се адаптираме на она што нашата земја најмногу и ...", "source_page": 16, "end_page": 18}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот, односно дали сака да постави дополнително прашање. Повелете.", "source_page": 18}
{"speaker": "Даниела Николова", "raw_text": "Благодарам. Благодарам министерке на одговорот и искрено се надевам дека Комисијата за спречување и заштита од дискриминација ќе реагира на вашиот одговор. Вие овде сега во овој момент промовиравте таков модел со кој што децата со попреченост, треба да се вратат повторно во специјализирани паралелки. И повторно да ги одвоите и да ги ставите на маргините на општеството. Подобро ќе биде малку да се ангажирате во однос на тоа што значи подигање на свест, и во општеството, тоа значи и кај учениците, и кај наставниците, за да ги прифатат овие дечиња. Се со цел тие да може да го постигнат максимумот во својот живот. Инаку, ние, нашата Влада предводена од СДСМ воведе нов модел на проценка на потребите со лицата на попреченост, изработена во согласност со Меѓународната класификација на функционирање, или кратенка МКФ. И кога професионалците прават проценка, се водат од тоа кои се можностите на детето и дали тоа може да се интегрира во наставата. Воопшто не даваат некаква дијагноза, туку го гледаат неговиот потенцијал. Но, очигледно и тоа не ве информирале во вашиот тим. Кога започна интеграцијата на дечињата, обучени се 36 мастер тренери кои што вршеа редовни обуки на наставниците во оние училишта каде што прво се интегрираа дечињата со посебни потреби. Навистина е жално и најверојатно не знаете дека го сменивме Законот во однос на учебниците за да може тие да бидат согласно потребите на децата со попреченост. Вие само импровизирате. Ги сметате и образовните асистенти како да се евтина работна сила, па може било кој и некој мануелни таму активности имаат, па може било кој тоа да го врши. Јас не зборам дека некој навистина и не може да се справи со тој предизвик, меѓутоа, во нормативот треба да стои дека треба да има минимум педагошка, психолошка и методска доквалификација. Инаку не може да влезе во настава и не може воопшто да биде вклучен во образовниот процес. Извинете, ама образованието не е експериментален терен за вие што сакате да си правите и како ќе ви текне да ги менувате законите. Доста беше импровизација, туку дајте унапредете го образовниот процес. И во самото поставување на прашања ви кажав дека инклузијата навистина е сложен процес, бара посветеност и постојано унапредување. Немојте вака да се однесувате кон дечињата со попреченост и уште повеќе, ме загрижува тоа што вие сте им дале поддршка таму на некои родители кои што не сакаат да ги прифатат и да ги интегрираат овие деца во наставата. Навистина многу жално за еден министер за образование. Благодарам.", "source_page": 18, "end_page": 19}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеничката не се изјасни дали е задоволна од одговорот и нема дополнително прашање. За процедурална забелешка се пријави пратеникот Оливер Спасовски, повелете.", "source_page": 19}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Сакам да реагирам процедурално по член 40 став од Деловникот на Собранието, кој што вели дека на седницата задолжително присуствуваат претседателот и членовите на Владата и други носите на јавни функции за кои е најавено дека ќе им се постави прашање, односно во услови кога се одржува редовна седница за пратенички прашања треба сите да се тука. Ние имаме од 24 министри, 5 присутни на седница и двајца заменици. Само двајца од министрите доставија уредно писмо со кое што не известуваат дека нема да бидат присутни, додека за другите немаме никакво известување, најголемиот дел од коалиционите партнери во Владата, не од ВМРО-ДПМНЕ и ве молам заради почит на Собранието, на пратениците, ако се тука, да ги повикате да влезат внатре, бидејќи денеска не е ден за кафе, туку е ден за прашања на кои што треба да се дадат одговори, а тоа е најмалку што може да се направи за да се каже и да се докаже како почит према Собранието и према пратениците. Благодарам.", "source_page": 19}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам колега Спасовски. Се согласувам со вашата забелешка. Ги повикувам претседателот на Владата и членовите на Владата кои се присутни, да влезат во салата да ја продолжиме седницата. Но ќе се согласиме сите дека во јавен интерес е, пратеничката Николова второто прашање, исто го постави до министерката Весна Јаневска, која е присутна во салата. Има право 10 минути да одговори на поставеното прашање. Повелете.", "source_page": 19}
{"speaker": "Весна Јаневска", "raw_text": "Благодарам. Почитувана пратеничке, ви се обратив со најголема почит, со цел да ви ја објаснам реалната ситуација. Нема да ме испровоцирате поинаку да ви се обратам, затоа што вие сте пратеник, а јас министер, иако сметам дека вашиот говор не беше достоинствен и не беше на соодветно ниво. Зошто? Затоа што ние специјални паралелки не воведуваме. Ќе ме слушате? Не, не ние специјални паралелки не воведуваме. Ако сте го прочитале Законот, ќе видите дека, напротив, се бориме против такво нешто. Да, да, ќе добиете одговор на сите три прашања. Но не можам да дозволам да ја манипулирате македонската јавност од чист популизам на грбот на децата и родителите со попреченост. Тоа не е во ред. Никаде во законот не пишува дека ќе има специјални паралелки. Очигледно дека вие кои воведувавте тотална инклузија не можете да сфатите и сте приврзаници на специјалните паралелки. Барем така јас разбрав од вашиот говор. Како и да е, ќе преминам на второто прашање. И ќе повторам уште еднаш дека не е фер она што и деновиве се случува и со еден друг случај, да се користи во политички цели. Несреќата на луѓето не е причина за водење политика. Не е причина за собирање гласови. Да, има многу теми на кои можеме да дискутираме и да се натпреваруваме, но не на несреќата на одредена популација. Но како и да е, нека ви служи на чест. Јас ќе го задржам моето ниво. ДПИ. Значи, она што се случувало во ДПИ во изминатиот период, навистина не би знаела и не би сакала, не би знаеле на соодветен начин да го објаснам овде, а и не би сакала да ја секирам македонската јавност, затоа што под раководство на претходните директори на ДПИ, ќе кажам кратко и се надевам дека, еве барем вие добро ќе ме разберете. Претходниот директор на ДПИ се однесувал како ДПИ да е негова приватна фирма, се однесувал кон вработените како да се негови приватни вработени. Се однесувал кон државните средства како да се негови приватни средства. Си обезбедувал за себе погодности, но за да може тоа да го направи, им обезбедувал и на дел од вработените погодности и сето тоа е предмет на анализа и верувам дека ќе стигне до истражните органи. Веќе ако тие од Министерството кои не ја гледаат добробита на она што во моментот се случува, ве информираат и ви даваат некомплетни податоци, нека ве информираат колку пати писмено од претходниот директор побарувам да врати средства. И бидејќи не ги враќа, ќе биде пријавен и ќе оди во истражна постапка и ќе одговара така како што секој што ја злоупотребил службената функција. Е сега, возилата. Тоа е нешто од погодностите кои ги користеле за да си прибават корист, кривична, за себе. Можете ли вие да замислите дека, на пример, еден инспектор со сопственото возило денес отишол во Струга, па се вратил во Скопје, па отишол во Штип, па се вратил во Скопје, па отишол уште еднаш на инспекциски надзор не знам каде во Скопје. Тоа се начините кои биле користени да си искористи горивото кое им е дозволено и за кое и ние им велиме дека дозволуваме да го користат. Меѓутоа, претходниот директор, претпоставувам дека затоа што бил презафатен со професионално стручна дејност да воведе ред во основното, средното и високото образование, заборавил да планира средства во Буџетот. 2024 година си направиле Правилник, 01.01.2025 година ДПИ влага во МОН, ние им правиме нов Правилник во кој им велиме, не може како досега. Ќе биде како од сега, по Закон и по Правилник така како што треба да биде. За жал, дел од вработените во ДПИ имале пракса години наназад за се и сешто да тужат, да ја тужат државата, да го тужат ДПИ, да го тужат директорот, да се тужат меѓу себе. И тоа е една таква какофонија што ние со денови и денови не можеме да се ослободиме од неразумни предмети и луѓето од мојот совршено добар тим, никогаш еден збор за нив поинаков од тоа дека се совршени нема да кажам, оти ако не е мојот Кабинет и луѓето кои се во овој Кабинет во моментов, јас ви тврдам дека тоа Министерство нема да постои, како што не постоело во претходната Влада. Односно, и тоа што можело да биде сработено, не е сработено, што не изискувало ни пари, ни посебна енергија, ни посебна процедура, не е сработено, па јас со овој Кабинет тоа го сработувам и не можам да се посветам, особено на она што е приоритетно, туку морам да ги завршувам и тие работи, а да не зборувам за нешто покомплицирано за кое требало малку да се размисли или да се бара решение. Впрочем, ако не се лажам, се сеќавате дека ни учебници немаше. Но не е ни битно, нели вие сметавте дека можат нашите деца дури и тие со посебни потреби да учат преку Интернет кој го немаше, преку таблети кои ги немаше и така натаму. Да се вратам на темата. Жал ми е што во ДПИ тешко се воспоставува ред. Навистина тешко се воспоставува, ама ќе се воспостави. Следи нов закон за Државниот просветен инспекторат, во кој ќе има и контрола над државниот просветен инспектор. Сега, за нивна жал, јас сум нивниот авторитет. Министерството за образование и наука, е одговорно за работата на ДПИ и тие се во состав на ДПИ. Како работеле досега ќе одговараат. А како ќе работат од сега, авторитетот национален за ДПИ е Министерството за образование и наука и нема повеќе башибозлук, кој колку сака зема, кој колку сака наплаќа, кој каде сака оди. Кого каде сакаат праќаат, а не таму каде што треба, освен она што е по план и што се вика редовна проверка. Вонредни проверки само целно, а не таму каде што треба. Извештаи многу различни од инспектори кои треба да имаат терк, од инспектори кои треба да дадат заклучок, предлог, решение и така натаму, многу различни. Би се изненадиле кога би виделе. Но, и тоа ќе се среди. И за тоа треба малку време. Не велам дека таму нема луѓе кои одлично си ја вршат работата, не велам дека таму нема луѓе кои знаат што треба и како треба, но знаете како велат, од раководството зависи каков ќе биде редот и поредокот во институцијата. И очекувам сега да ми кажете, ама заради вас е тоа така. Не е заради нас тоа така. Тоа е така затоа што со години наназад кога ваши кадри ја воделе институцијата, се случувале дури незамисливи нешта. За тие конкретно, ќе зборуваме тогаш кога ќе се изјаснат истражните органи и кога пред мене овде ќе донесам одредени документи за да можам да ви ги покажам, инаку ќе речете дека не е вистина. Би ве замолила, нема тајност во Министерството за образование и наука, нема тајност во работата, односно само кога класифицирани документи. Замолете ги тие што ве информираат да ви дадат точни информации, немам ништо против, се е отворено и се е јавно, да не ве доведуваат во заблуда. И уште еднаш ќе ве замолам, образованието е исклучително многу важно. Сте имале ваши министри и знаете како тоа изгледа и колку е тоа тежок, опсежен и голем ресор. Ве молам да не го користиме во политички цели. Конечно треба на нешто да се обединиме, Зошто? Затоа што ни е лошо образованието, затоа ни е државата сега во ваква состојба. Јас не велам дека јас како министер ќе го поправам образованието. Но, ако последователно имаме пет, шест министри кои максимално ќе работат, ние ќе имаме резултат во државата. Државата нема да ни биде ваква каква што е и нема да се расправаме со обиди за кражба дури и преку гориво. Или со обиди за кражба дури и преку кафињата кои биле испиени. Или со обиди за кражба треба да го раздолжам компјутерот, расипан е. Донеси го расипан го нема итн. итн. Благодарам. Се надевам задоволна сте.", "source_page": 19, "end_page": 21}
{"speaker": "Весна Бендевска", "raw_text": "Картичката ве молам госпоѓо министер. Дали пратеничката е задоволна од одговорот. Односно дали сака да постави дополнително прашање, повелете.", "source_page": 21}
{"speaker": "Даниела Николова", "raw_text": "Благодарам министерке на одговорот и ве охрабрувам за сето ова што го изнесовте овде ако се вистински наоди да поведете постапка и секој да си одговора за она што го направил. Бидејќи навистина ако е така како што вие овде велите, треба да сноси некоја одговорност. И се надевам дека сега новиот директор ќе воспостави подобар ред, ама јас се сеќавам дека овој директор кои што вие го поставивте во ДПИ не ги исполнуваше условите, вие не баравте директор кои што ги исполнува условите туку го менувавте Законот овде во Собрание согласно него. Значи, уште сликата да му ја ставевме и да знаеме за кого го менуваме Законот. Инаку навистина ми е жал што морате дури и да се занимавате со тоа како се трошело кафето, како не знам таму се трошеле патните трошоци. Иако велите имате прекрасен тим, бидејќи навистина за министер тоа не треба да биде работа на министер туку треба да биде унапредување на образовниот процес. Затоа немате изговори. Факт е дека инспекторите сами си ги плаќаат патните трошоци, односно горивото. Знам дека сакате да ги подржите во нивната работа еве така велите, ама во исто време знам и дека најверојатно не треба да ги донесете за ситуација да си подигаат потрошувачки кредити за да може да си ги подмират сите оние трошоци кои што ги имаат за да си го реализираат она што е нивна работна задача. При тоа знаете како, видовме вчера во некои министерства ваши колешки дуваат свеќички, организираат роденденски забави. Значи, за тоа има пари. Ама заборавено е да се предвиди пари за патни трошоци за инспекторите кои што реално ги користат во службени цели. Значи, навистина такво нешто е не дозволиво. Вашите министри патуваат со бизнис класа. Вашиот премиер исто така патуваше со бизнис класа. И навистина мора да воспоставите ред во сето тоа. Не лажам, јавноста виде вие колку сакате може да довикувате дека лажеме. Така што уште една забелешка, вие сте заборавиле да ги предвидите средствата. ДПИ од 01.01.2025 година е орган во Министерство за образование и наука. А овој Буџет кои што сега се троши е ваш Буџет вие го планиравте, вие овде го донесовте. Значи, не заборавил некој друг да ги предвиди тие средства, туку токму вие сте заборавиле. И должни сте да им ги исплатите за она што имаат потпишан патен налог и за што реализирале одредена работна задача. Благодарам.", "source_page": 21}
{"speaker": "Весна Бендевска", "raw_text": "Пратеничката повторно не се изјасни дали е задоволна со одговорот или не. И не постави дополнително прашање. И на третото поставено прашање ќе одговори министерката Весна Јаневска, повелете.", "source_page": 21}
{"speaker": "Весна Јаневска", "raw_text": "Благодарам почитувана пратеничке. Не, јас намерно не им ги исплаќам. Слушнете ме, не им ги исплаќам. Не дека сум заборавила, они заборавиле. Ама сега не им ги исплаќам затоа што немаат патни налози, заверени во архива, немаат докази каде патувале, патуваат таму каде што имаат автобуска линија со кола, за да можат да земат на бензин итн. Не е битно, тоа ќе си го расчистува ВМРО ДПМНЕ и МВР и сите тие што требаат. Така е, да, да. Затоа што ред во оваа земја ВМРО ДПМНЕ носи, а вие го правите хаосот и нередот. Односно вашите раководители. Дополнително не, да. А бидејќи немаме, да, не исполнуваше услови, да, иако треба понекогаш ќе се прават интервенции во Законот за да не се крши Законот. А сега понатаму за педагошката евиденција. Вашите наставници, моите наставници, нашите наставници се жалат дека не можат да ја спроведат програмата. Ќе ви кажат, јас ќе причекам да одговорите, да ви кажат како треба да одговорите. Сите наши наставници, сите наши наставници. Вие сте наставничка и знаете дека е така, еве вас лично ќе ви се обратам. И знаете дека вашите колешки и вашите колеги велат дека не можат да ја спроведат програмата и не можат да се посветат на учениците заради големата администрација и дека за тоа ни се децата последни на ПИСА, нели. Така е, апсолутно е така. Додека бев во опозиција тврдам дека 90% од наставничкиот кадар и соработничкиот пајнер, јас лично го видов, лично јас, не некоја друг. За да им удоволиме да бидат задоволни за да можат да се посветат на учениците кои ни се последни на ПИСА и сите други тестирања, односно трети од позади се извинувам не се последни. Треба да им ја намалиме администрацијата. Иако наставник кои не се знае администрацијата не може да биде добар наставник оти треба да си ги знае законите, треба да си ги почитува законите, треба да остави трага за она што го работел, па трага за успехот на учениците итн. станува збор за она што е неопходно да се направи. Со оглед дека во моментот забрзано дигитилизираме се. Забрзано работиме на дигитализација со цел и да го намалиме притисокот. Значи, ве замолувам кои не сака да слуша да излезе надвор за наставниците. И за да на тој начин користејќи го дневниот, новиот со модерни нели алатки, да го намалиме бројот на промени што се случуваат во него. Излага и релевантно, дали тие на 5 места ќе пишуваат едно исто. Вие сте согласни со тоа, така. Пишуваат на едно место, па пишуваат на друго место, па пишуваат на трето место. Значи согласни сте дека променава требаше да се направи. И тоа сте согласни. Од тука не гледам па зошто ми го поставувате прашањето, затоа што испратен меил пред дописот. Да, има меил, писмото е ставено на меморандум, пишува кои го, директорот на Бирото за јавни дека го објавува. И има телефонски број на директорот на тоа писмо. За да брзо пред да почнат да ги издаваат свидетелствата ги информираме дека не мора по пет пати да работат една иста работа туку да се посветат на оние што треба да поправат единица, што треба да до учат и така, на административните други работи во училиштето, организирање приредби итн. После тоа следеше допис регуларен како што треба. Да, мејлот е официјален документ, но после тоа секогаш следи допис и училиштата си добија допис со печат со потпис, со се што треба. Така не ја гледам повторно велам, вие повторно одите на картата на популизмот. Ниту има грешка во дописот, ниту има грешка во одлуката. Напротив и вие ја поздравувате одлуката. Сите наставници, 24 илјади наставници во Македонија ја поздравуваат одлуката. Ви велам се што треба тоа да биде спроведено како административно работење ние ќе го имаме во дигитална форма. Што до сега го немаше. Сега ќе го има. Тоа е еден чекор напред во работењето во образовниот систем, нели. Но и во работењето на наставниците кои де факто и го очекуваа од нас како владејачка гарнитура до сега. Затоа што вие претходно тоа не им го овозможивте, а знаевте дека е потребно и дека може да биде еден мал или крупен чекор, они ќе кажат. Во подобрување на целиот образовен систем. Од тука повторно ќе се вратам на она што можело да биде сработено, но не било. На пример ова можело да биде сработено, а не е сработено. На пример, можело од е-дневникот да се преземат чекори да не препишуваат наставниците оценки ден пред тоа, ден потоа итн., сега тоа не можат. Сте можеле во Законот со една промена како што ние рековме наставнички совет веќе нема право да поправа оценки. Епа супер, е па како. Завчера во Ѓорги Димитров полагаа 75 скрос одлични 50% го паднаа испитот. Што супер, супер е, супер е. нема веќе поправање оценки на наставнички. Не, ќе си дојде ученикот ако сака да ја поправи оценката, заедно со родителот пред Комисија од тројца ќе полага, нека си ја поправи оценката. А не може кренавме рака затоа што ни се допаѓа родителот или затоа што градоначалникот така кажал. И нови измени ќе правам во Законот и не можете да ми забраните да правам дополнителни. Се што ќе видам дека не функционира на терен, без оглед дали сум мислела, мојот тим кој го критикувате, а во кои никогаш не сте имале подобар. И стручњаците кои ги консултирам мислел дека ова ќе функционира. Ако не функционира повторно ќе ги менуваме Законите оти е потребно и неопходно за да профункционира системот на образование. Затоа што младите ни отидоа и затоа што не функционира системот на образование. Затоа што оние што заслужиле петки не сакаат тие што заслужиле двојки да добиваат петки како нив и на наставнички совет да се соберат 15 наставници и од двојка да му направат петка. Затоа што сега нема веќе поправање во е-дневникот од двојка на петка, затоа што нема бришење на изостаноци повеќе во е-дневникот, затоа што системите на образовниот систем се поврзани со сите, затоа што нема местење стипендии на тие што не ги заслужуваат. Затоа што во студентските домови се сместени тие што заслужуваат, затоа што во ученичките домови оваа година се сместени тие што заслужуваат и затоа што се ова го дигитализираме можевте да го издигитализирате, не го направивте. Луѓето се во министерството, ама не ги користевте, ги користевте своите партиски кадри кои не беа спремни да ја сработат работата. Вашите на ДУИ кои и да се и они е што играат фудбал итн. И оние што не доаѓаа на работа и оние што нели изигруваат стручност и над оние што повеќе знаат. И сега имам раководители на сектори кои не разбираат што ги прашувам. Вие ги поставивте, не ги постави оваа Влада и не ги постави ВМРО ДПМНЕ. Ама, сега веќе разликата е видлива. Можеби не ја гледа целата Македонска јавност. Ама 24 илјади наставници ја гледаат, ја гледаат по два родители на секое дете во училиште и ја гледаат и самите ученици. Оти тие веќе сфаќаат дека има ќе правда петката нешто значи, а не е битно само да ја имаат. Повторувам, 75 деца во Ѓорги Димитров полагале испит 50% од нив паднаа, а сите имаа петки. Нема да биде повеќе така, не како до сега. Сега ќе биде како од сега. Благодарам.", "source_page": 21, "end_page": 22}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеничката е задоволна со одговорот и дали сака да постави дополнително прашање. Има збор пратеничката Николова, повелете.", "source_page": 22}
{"speaker": "Даниела Николова", "raw_text": "Благодарам министерке на одговорот. Благодарам што не потсетивте на МВР, ВМРО. Уште не можете да се ослободите од тоа. Потсвеста многу нешта кажува. Наставниците ја согледуваат разликата да. Не им се покачуваат платите како им се покачуваа во време на СДСМ. Условите за работа не им се подобрени. Така едноставно разликата реално ја почитуваат. Е знаете како, ја согледуваат разликата и вчера еве ви реагираше синдикатот, независниот синдикат за образование и наука. За новото упатсво за потребниот број на работници во средните училишта. Ви укажаа на дискриминацијата што ја правите во средните стручни училишта. И создадовте тотален хаос. Јас нема ништо против, да се намали административната работа. Ама не можете вие да се ставате на Законот седмо писмо кое што ниту е потпишано, нити има печат, нити има патопис. Како ќе оди документот, обична хартија. И што има телефон од директорката да и се јавуваат да ја прашуваат како треба да работат за да не го почитуваат Законот. Знаете како , во средните училишта веќе имате сериозен проблем. Ќе ви останат и не вработени наставници, на удар се оние кои најмногу оние кои што се на определено време, на удар е оној кои што. Знаете ли колку училишта таму ќе ги оставите без хор и оркестар. И може ова вака ви звучи смешно, ама министерке знаете ли дека музиката е манација на тенкоралниот логас на универзумот. Не знаете. Зашто ако знаевте немаше предложите концепција во која што филозофија ќе ја направевте изборен предмет, а не задолжителен. Оние што учат филозофија ме разбираат сега што зборам. Ама да не се грижиме претседателката ќе направи некоја листа од диџеј па ќе учат така, нели музика. Согласно што вие дадовте препорака од серии да се учат јазици и математика дека ќе ги научи децата логика. Инаку педагозите ги дискриминиравте, направивте хаос во основните училишта. Сега прави хаос во средните стручни. Направивте во гимназијата, поради концепцијата. УКИМ веќе за оваа година не е на листата на најдобрите универзитети. Студентите ве молат лифтовите да им ги поправите. Еве од ЕУ реагираат на кадарот кои што нели го ставивте како директор на она што значи разно искуство популарно кажано. Веројатно таков тим прекрасен и такви стручњаци го советуваат и премерот дека пожарите се поради тоа што немаме крави да ја пасат тревата. Благодарам.", "source_page": 22, "end_page": 23}
{"speaker": "Весна Бендевска", "raw_text": "Пратеничката не изјави дали е задоволна или не од одговорот и не постави дополнително прашање. Продолжуваме понатаму, следна по редоследот за поставување пратенички прашања е госпоѓа Рина Ајдари, повелете.", "source_page": 23}
{"speaker": "Рина Ајдари", "raw_text": "Почитуван премиер, почитувани министри, почитувани пратеници, почитувани граѓани. Јас денеска имам две прашања. Но, не гледам ниту еден од министрите. За заменик премиерот Меџити и за заменик министерот за социјална политика и демографија господинот Лимани. Ако се овдека во Собранието пиејќи кафе, ги молам да влезат во салата.", "source_page": 23}
{"speaker": "Весна Бендевска", "raw_text": "Право да повика, ќе дозволите на претседавачот. Само момент. Дали има присутни од Министерство за животна средина и просторно планирање? Еве обезбеден ви е заменик претседателот на Владата господинот Меџити. Ве молам продолжете.", "source_page": 23}
{"speaker": "Рина Ајдари", "raw_text": "Господине Меџити, имајќи во предвид дека вие сте заштитител на предлог на Законот за правична застапеност. Дозволете ми да поставам едно прашање кои што произлегува од Уставот. Како може да се поддржи овој предлог на Закон. Под еден, овој документ не гарантира реално спроведување бидејќи немаат санкционирање кон тие што не го почитуваат и после сето оваа работа јас ова на политичка волја. Без реални надлежности и на индивидуалната волја на носителите на функциите. Под два, под името на професионализмот и компетенциите, овој закон ја отвара вратата по малу бројните и како што се Албанците да бидат не почитувани и дискриминирани на место на реално. Бидејќи знаеме што значи национализам и компетенции. Под 3, овој предлог на закон ниту е од блиску во замена на Балансерот како што беше еден од заканите за спроведување на Охридскиот договор кој гарантираше не само бројки, туку и политичка тежина во администрацијата како и во хиерархијата во институциите. И под 4, еден од работната група е дистанциран јавно од закон нарекувајќи го дека е многу слаб и не може да биде спроведен и не може да биде ниту една законска гаранција. Дали сте свесен дека овој процес ни ја покажува неспособноста на ВЛЕН да донесат еден закон како што треба за Албанците и дека овој закон е ставен во рацете на професорката Каракамишева, а знаме каков став има таа и на неа е ставен во раце. Операционализација еден од столбовите на Охридскиот договор на правичната застапеност. Имаме уште еден друг момент. Како ја коментирате изјавата на господинот Минчев министер на администрацијата кој што пред медиумите рече дека правичната застапеност не може да се реши со овој закон туку во втора фаза со подзаконски акти кој што ќе дојдат после разгледувањето на Венецијанската комисија и по донесувањето на законот. Како ќе остане со закон или подзаконски акти бидејќи реално не ние ниту малку јасно. Дали ова не го гледате како една политичка измама која поминува во Собранието како форма преку механизмите и спроведувањето ќе биде преместено во една фаза без парламентарна дебата. Со оваа логика дали не легализирате една илузија каде Албанците се бркаат од тоа што им се негираат прават да го земат тоа што го добија со крв и со меѓународен договор. Второто прашање е за министерот за социјална политика, демографија и млади, господинот Лимани. Ако не е неговиот заменик тука јас барам министерот Лимани да ми даде писмен договор лично во јавната дебата за правичната застапеност во јавната администрација и на јавните вработувања имаше многу изјави од владини функционери. Заменик министерот Фетаи рече дека до јули ќе се вработат 2500 Албанци во администрацијата. Но во конкретни прашања премиерот Христијан Мицкоски рече дека ова прашање е одговорено. Заменик премиерот Меџити вети од 2000 до 3000 Албанци во јавната администрација премиерот одговори, цитирам, такво нешто нема и нема да има додека јас сум претседател на македонската Влада. Добро е да се вработат луѓе кој ќе бидат компетентни и кој што можат да одговараат на работите. Ние сега нема да дискутираме за партиски и етнички клуч. Исто така министерот Минчев реагираше на изјавата на господинот Меџити, па сакам господинот Меџити да не се однесува како Алиса во светот на чудата и да не ветува нешто што не е реално. Од друга страна министерката за финансии госпоѓа Димитриеска Кочоска изјави јасно, цитирам, не знам кој, како и што изјавил. Вие знаете како се даваат согласности за вработување. Сите вработувања се прават со годишните планови. Во годишните планови не се предвидуваат такви работи. јас во тој момент не сум дала ниту една согласност преку етнички клуч и преку бројки. Такво нешто не постои. Во оваа конфузија и овие отворени контрадикции внатре во Владата моето прашање за министерот за труд е ова. Дали вие имате некој преглед официјално за вработувањата во последните 12 месеци за кој премиерот рече дека се 12 илјади вкупно? Која е етничката структура на овие вработени? И колку вработени Албанци се вработени реално во овој период? Дали имате некој извештај, статистика или некој извештај за статусот на Албанците за овие вработувања и да сфатиме дали ова ветување е реално или е само една обична изјава Ви благодарам.", "source_page": 23, "end_page": 24}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Првото прашања пратеничката Ајдари го постави до заменикот претседател на Владата, господинот Изет Меџити, повелете.", "source_page": 24}
{"speaker": "Изет Меџити", "raw_text": "Ви благодарам за прашањето Рина. Бидејќи двете прашања се поврзани и господинот Лимани не е тука па во тој контекст се спомнаа и моите изјави. Изјавите беа јавни и на премиерот и мојата изјава беше јавна бидејќи правичната застапеност е уставна категорија и оваа Влада ова го респектира до крај. Ќе добиете информации и за опфатот во јавната и во државната администрација. Но вие прашувате колку е бројката. Добро е што не викате дека бројката е нула. Законот за правична застапеност се однесува на уставната категорија која што се почитува од оваа Влада и Законот за правична застапеност требаше да се донесе во 2003 година, бидејќи е столб на охридскиот договор. До 2015 година немаше ниту закон ниту Балансер. Во 2025 балансерот е воспоставен како механизам, како инструмент но претходната Влада. Во 2023 година донесе одлука пишано мислење сите министри и кој што беа во Владата почнувајќи од заменик премиерот позитивно мислење за реформи во администрацијата каде што се предвидуваше дека на Баласерот е нешто на кое му е поминат рокот и е контрапродуктивен. Министрите на ДУИ беа на иста линија со членовите на Уставниот суд кој го укинаа Блансерот како механизам. Судот избран во вашиот состав кој што го укина Балансерот ние во тој момент излеговме дека оваа Влада ја почитува правичната застапеност. Во меѓувреме ќе донесеме Закон за правична застапеност. И ако сте заборавиле јас не сум заборавил, бидејќи и јас сум бил дел од ДУИ во 2020 година во кампањата зошто не Албанец премиер. Беше ветено дека Баленсерот треба да се укине бидејќи е контрапродуктивен и дека треба да се изнајде законско решение за правична застапеност со услов ако биде премиер Албанец. Албанците дадоа глас, но Талат беше 100 дена на крај и сето тоа беше заборавено. Значи ние соочувајќи се со проблемите не бевме определени за дневна политика, но ние одлучивме на републичко ниво и требаше да се донесе и закон. Но не за политички точки. Законот е изготвен од експерти, поточно беше и Каракамишева, беше и Јетон. Имаше и други експерти од оваа област кој што работеа минимум 6 месеци за да се донесе еден посебен закон кој што ќе биде во функција на правичната застапеност. Кога се спомнува господинот Максути тој отиде заедно со Таравари. Да не заборавиме дека господинот Максути има уште една изјава каде вели дека најмалку има право да се жали ДИУ бидејќи нема донесено закон 22 години. Кога ги цитираме лицата треба да ги цитираме сите до крај. Што се однесува внатре во законот нема санкции. Немојте да брзате, вие сте дел од Парламентот и ова се решава, има методологија, ќе се предвидуваат и санкции. И вие како што го донеле Законот за инспекторатот за јазиците кој што е единствениот Инспекторат во Република Македонија кој што има име на инспекторат но не може да изрекува глоби. Значи вие само сте си играле мајтап со ова, за политички поени. Но во овој случај нема да биде така. Законот за правична застапеност помина на Влада. Сега ќе оди на Венецијанската комисија и нема да биде така како што вие сте работеле. Јас верувам дека Венецијанската комисија ќе го разгледува дали е во согласност со Уставот и со европските вредности. Ние се придружуваме кон ова бидејќи уставниот суд го укина Балансерот поради фактот дека ги задолжува граѓаните да се изјаснат по етничка основа. Ние одлучивме, ги направивме личните карти без граѓаните да се изјаснат по етничка припадност. Имавме случаи каде што само што го земале решението за работа после ја смениле националноста. Значи овдека со оваа работа ќе се занимава заменик премиерот каде што ќе учествуваат министрите. Мислам дека е највисокото ниво за да се придонесе за правична застапеност во државната администрација. И многу е појак отколку од комисијата која што вие ја побаравте за да го гласате законот. Комисиите се формираат поради тоа што ако сакавте да не се реши некоја работа. С многу одговорност законот оди по итна постапка кај Венецијанската комисија, а од таму ќе се врати во Собранието, во Собранието ќе имате можност и да придонесете со амандмани за да се зголеми вредноста за да биде што пофункционален. За прв пат после 22 години е донесен Закон за правична застапеност. За прв пат ова прашање се одредува законски и секој својата позиција нема да биде своеглава, туку ќе има законски последици. Мислам дека тука нема потреба од вознемирување, но кога ќе се унапредат работите законски ние очекуваме вие да бидете по конструктивни во интерес на вашите граѓани и вашите гласачи. Исто така ако во минатото беше критериум само етничката застапеност и за Албанците треба да биде квалитетот. Не е само да бидат императив бројките и Албанците кој што ќе бидат вработени во државната администрација да бидат најдобрите бидејќи само тие можат да бидат за извршување на работите. Ви благодарам.", "source_page": 24, "end_page": 25}
{"speaker": "Весна Бендевска", "raw_text": "Пратеничката Ајдари има право да се изјасни дали е задоволна од одговорот или да постави дополнително прашање. Повелете.", "source_page": 25}
{"speaker": "Рина Ајдари", "raw_text": "Господине Меџити спомнавте 2003, почетоците на ДУИ. Не знам јас вие сте биле тогаш дел од Демократската унија за интеграција, сте биле потпретседател. Ако ви е не сносите одговорност за вашите работи во последните 20 години ова најмногу зборува за вас, а не за мене или за ДУИ воопшто. За тоа што велите дека знае јавноста дека се манипулации и празни изјави. Јавноста не може бескрајно да се измами со ветувања за правичната застапеност или за меритокрацијата во наводници кога реално Албанците и другите етникуми продолжуваат да бидат дискриминирани на систематски начин во државните институции. Жално е што вие ги продавате како постигнувања. Да кажеме дека јавноста е информирана дека вработувањата се направени преку партиски книшки, секако дека и пријатели и роднини на ВЛЕН, и не останува место за обични граѓани или за тие што работат на терен. Молчите за работите во Полиција, во Судство, во државните агенции во одлучување. Мислам почитуван заменик премиер ова не е застапеност, ниту тоа што го промовиравте како закон за кој што рековте дека е кулминација на вашите постигнувања. Ова не е никакво постигнување, туку ова е една манипулација. Јас ќе ви кажам неколку точни елементи и аргументи или преку кој ова ќе го демантираат како теза која што вие ја поставивте. Со овој предлог на закон вие се правите национална издаица бидејќи еден од работната група, збориме за професор Мерсим Максути, тој цени дека овој закон е против Уставот. Второто прашање е дека законот се однесува на Венецијанската комисија пред да се разгледува од пратениците и од експертите од оваа област. Овој закон не ги исполнува иако вие велите дека таму ќе ценат дали ги исполнува или не ги исполнува стандардите правата на сите етникуми како што се Албанците и другите етникуми кој што живеат во Република Северна Македонија. Ова е надвор од европските стандарди за да ги штити етникумите кој што не се мнозинство и ова вистината.", "source_page": 25}
{"speaker": "Весна Бендевска", "raw_text": "Нема превод, ви заврши времето госпоѓо пратеник Очигледно е дека пратеничката иако не се изјасни не е задоволна од одговорот и не постави дополнително прашање. Во врска со второ поставеното прашање до министерот за социјална политика и демографија Фатмир Лимани по барање на пратеничката собраниските служби ќе го испратат писмени и ќе очекуваме писмен одговор. Продолжуваме понатаму. Следен за поставување на пратенички прашања е Мерита Колчи Коџаџику, повелете.", "source_page": 25}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Ви благодарам потпретседателке. Почитуван премиер, почитувани претставници на Владата, почитувани пратеници, почитуван заменик премиер на Владата. како пратеничка која што доаѓа од едно место каде што Албанците се мнозинство дозволете ми да и се надевам дека никој нема да се навреди. Како прво сакам да истакнам една вистина која не може да биде оспорена. Деценија наназад главниот буџет не беше видлив во општини каде што ние Албанците сме мнозинство или живееме во поголем број. Капиталните инвестиции се наменети за поголемите градови Или додека патиштата, водоснабдувањето и на многу други места како што се Тетово, Гостивар, Липково, Сарај, Арачиново, Студеничани и во други места, останаа на втор план. Тие беа финансирани само симболично кои што се во општините нивни. Овие општини имаат голем број на население, за објектите за спортска фискултура, училишта и овие општини беа поддржани само симболично. Во меѓувреме даноците кои што ги плаќаа граѓаните завршија во истиот трезор, но не беа вратени во проекти. Или беа вратени во некои албански политичари. Оваа Влада за прв пат додели на систематски начин средства за капитални инвестиции во сите општини на рамноправен начин, овдека вклучувајќи ги и тие албански. Ова е еден пресврт кој што треба да им се даде признание и граѓаните веќе слушнаа дека се планираат инвестиции од 10 милиони евра, но досега нема разгледување каде ќе бидат изградени. Во овој правец моето прашање има две димензии. Првото е стратешко, барам како Влада да потврдите дека ова е постојана политика и нема да биде еднократна и финансирањето на капиталните финансии во општини каде што мнозинство се Албанци и ќе биде пракса и во иднина и кој што ќе бидат развојни. Додека второто прашање, оперативното прашање, јавноста од разгледувањето на инвестициите кои што ќе бидат поголеми во денот кој се 10-те проекти со најголема вредност предвидени и во која општина и кој ќе биде износот. Затоа ве повикувам да доставите официјална листа со 10 проекти кој што ги финансира општината и да објасните кои механизми за надзор се предвидени на начин и распределбата на инвестициите да не зависи од партијата, од градоначалниците, туку од реалната потреба на граѓаните. Ова прашање не е реторика, туку едно разгледување каде што луѓе со години наназад слушаат само ветувања и градежни работи на терен и ова ќе биде голем сигнал дека навистина е почнато едно ново време каде што парите ќе стигнат таму каде што имаше недостиг со децении.", "source_page": 25, "end_page": 26}
{"speaker": "Весна Бендевска", "raw_text": "Пратеничката постави две прашања и двете прашања се поставени до заменик претседателот на Влада, господинот Изет Меџити. Имате 10 минути за одговор на првото прашање, повелете.", "source_page": 26}
{"speaker": "Изет Меџити", "raw_text": "Ви благодарам за прашањето почитувана пратеничка. Почитуван премиер, почитувани пратеници, почитувани колеги и министри, почитувани граѓани. Пред да елаборирам за главните проекти треба да потенцирам дека поточно, тие што го спомнуваат Охридскиот договор, децентрализацијата е една од главните столбови и идејата на меѓународната заедница беше со зајакнување на општините и државата треба да биде што подецентрализирана и граѓаните да ги реализираат своите права. Денеска кога ние ја направивме новата Влада, Македонија ја најдовме најцентрализирана држава во регионот после Кипар, пред нас е и република Косово каде што е нова држава, Србија, Црна Гора, да не збориме за Хрватска итн. И кога се спомнува Охридскиот договор се злоупотребува за политички поени, но не дека се работи за Охридскиот договор, во духот на Охридскиот договор е оваа Влада која што дели 1 милијарда евра за 80 општини во државата. И второто е дека тоа што треба да го потенцирам како критериум и за општините со мнозинство Албанци, бидејќи не е земена во предвид критериумот кој ја води општината, од која националност е градоначалникот, но единствениот критериум е, колку жители има таа општина, толку средства ќе земе. Мислам дека е ова најправичен критериум и нема да се работи како во минатата Влада, каде што Чаир и Тетово земаа помалку бидејќи беа дискриминирани тогашните албански опозиционери. Кога велам дека за прв пат оваа Влада, за прв пат, овдека не употребувам празни зборови, но ова лично сме го почувствувале. Неколку проекти, капитални проекти кои што се предвидуваат во првата и втората фаза, во Тетово ќе се инвестираат за средно образование и вредноста е 308 милиони денари и Владата донесе од 148 милиони денари за Тетово. Вие знаете како се условите во средните училишта во Тетово и затоа ова е голем проект и на сите ќе им помогне. Исто така е колекторот негде 40 милиони евра за чистење на фекалните води. Исто така од Владата се донесени средства 65 милиони денари за водоснабдување, проектот е над 140 милиони денари и сериозно се помага во овој дел. Замислете во 21-ви век треба да зборуваме за водоснабдување, ќе го спомнам случајот во Струга кој што се води од ДУИ и утре ќе одам таму да промовирам проекти за граѓаните во Струга каде што без разлика кој е на власт и за интерес на граѓаните, одлучија да финансираат проекти од булеварот до туристичката зона и овој проект ќе го реши проблемот. Во овој проект ќе бидат инвестирани околу 136 милиони денари кои што се определени со повикот од минатата година и утре ќе биде промовиран и за проектот кој што ќе го реши проблемот во градскиот дел и таму ќе бидат промовирани овие работи. Во Чаир има 172 милиони денари за разни проекти. Ќе чекаме да почне и да се завршува плоштадот Скендер бег каде што се над 25 милиони денари. Исто така имаме и за универзитетот на Мајка Тереза 35 милиони, во Гостивар се 160 милиони за изградба на патиштата во целиот дел на градот. Во Боговиње 60 милиони денари и каде има капацитет со 500 седишта. Во Студеничани се инвестира во локална инфраструктура со вредност од 59 милиони денари. Во Чашка каде што претходно само се сликаа, Владата подели 52 милиони денари, во Арачиново се поделени 34 милиони денари за канализација атмосферска. Во Липково Оризари за речното корито и ние бевме таму и поделивме 15 милиони, во Врапчиште 26 милиони денари, Владата подели 29 милиони денари за енергетска ефикасност, поделени се 14 милиони евра за канализацијата во Зајас каде што ова не беше со децении, не беше реализирано. Владата одлучи со средствата од Велика Британија, бидејќи ќе се поделат средства и за болницата во Кичево и ова беше една од работите зошто младите бегаат од таму. Во Желино поделени се 51 милиони денари, во Теарце 49 милиони денари за изградба на канализацијата и за локалниот пат. Нема општина која што е заборавена. Значи не е проблем да ги наредам сите проекти, сите владини одлуки што се однесуваат со децентрализацијата како што е проблем градоначалниците да ги следат работите на Владата, бидејќи не ги виделе ниту на сон ниту да замислат дека Владата ќе им помогне финансиски каде што тие не можат да ги следат проектите. И градоначалниците беа навикнати со минатите Влади, бидејќи не инвестирале и сега не можат да ја следат динамиката за поддршката и ова ќе биде еден поттик за што побрзо да работат на проекти и во иднина за да можат да ги реализираат капиталните проекти, бидејќи во нивните општини еднашка засекогаш да се решаваат проблемите со кои што се случуваат проблеми во тие населени места. Можам да спомнам ако во минатото се збореше за Коридорот 8, сека се работи на Коридорот 8 и тие што се движат од Скопје, Струга и ја гледаат работата како се реализира Коридорот 8, мислам дека и се и многу други проекти, но ова најдобро ќе го почувствуваат граѓаните каде што живеат, и каде што дејствуваат и ќе направат разлика помеѓу минатите Влади и сегашната Влада и мислам дека багерите и се гледаат во секое населено место, во секоја општина во Република Македонија. Мислам дека ќе имаме и други случаеви каде што ќе ги елаборираме подетално, но мислам дека тука треба да завршам, ова е во духот на Охридскиот договор, во духот на децентрализацијата на власта која што е поблиску до граѓаните, бидејќи граѓаните преку локалната власт можат полесно да ги решаваат нивните проблеми и мислам дека ова ќе влијае и на луѓето да не емигрираат, бидејќи луѓето ни бегаат од државата поради безбедноста, здравјето и другите работи. Мислам дека ќе биде подобар животот на сите граѓани каде што живеат.", "source_page": 26, "end_page": 27}
{"speaker": "Весна Бендевска", "raw_text": "Пратеничката Колчи Коџаџику дали е задоволна од одговорот и дали сака да постави дополнително прашање, повелете.", "source_page": 27}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Многу сум задоволна со одговорот од ваша страна. Дополнително прашање немам, но само би сакала да ви посакам успешна работа во реализација на планираните проекти и во континуитет да имаме разгледување и да бидат изнесени позитивните работи, воопшто на власта каде што не сакаат да слушнат членовите на опозицијата, но секако дека овие работи ќе ги слушнат преку медиумите. Ви благодарам уште еднаш.", "source_page": 27}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеничката е задоволна од одговорот и нема дополнително прашање. И второто прашање од пратеничката беше упатено кон вицепремиерот Меџити, повелете. Во ред, ви благодарам, пратеничката даде мислење и за двете прашања. Одиме понатаму, следен по редослед за поставување пратенички прашања е пратеникот Амар Мециновиќ, повелете.", "source_page": 27}
{"speaker": "Амар Мециновиќ", "raw_text": "Ви благодарам потпретседателке. Почитувани претставници на Владата, почитувани пратеници, почитувана македонска јавност. Моето прво прашање е кон Министерството за енергетика затоа што денеска слушнавме некои информации дека зависноста на Македонија ќе се намалува од увоз и дека ќе имаме се поголем извоз, но тоа одговара на некои идни времиња и во овој момент тоа не е така. Напротив Македонија е една од најзависните земји во поглед на енергетиката и затоа се поставува природно ова прашање затоа што гледаме дека сега има повторно ситуации во светските трендови за енергенси, затоа што како да влагаме повторно во понесигурно време на конфликти и агресии посебно на Блискиот Исток кој се закануваат со куп ситуации. Во тешките времиња, во овие времиња, тешките времиња ги осеќаат најмногу обичните луѓе, тие претставуваат предизвик за вистинските државници, но и вистинска можност за приватниот интерес во енергетската, во енергетскиот ресор. И сега се чини како нашата Влада да не е во онаа втора категорија на државници кои се соочуваат со предизвиците на времињата, туку во онаа трета, а тоа е на приватниот интерес за кои овие времиња се возбудувачки и отвораат простор за приватен интерес. Меѓу другото, го поставувам ова прашање затоа што сакам да ви честитам среќен роденден, една година од постоење на Министерството за енергетика, нека ви е среќен роденденот, посебно затоа што се појавивте во едно многу сензитивно време, во 2021-ва година пост Ковид имавме криза со енергенсите, потоа се деси Украина, сега имаме ескалација на конфликти и вие се појавивте како во совршено време. Значи во однос, да, не викнавте на роденден, ама и тоа на таков ресор кој прв пат има раководство, а тоа се, вие се појавувате во одлично време кога навистина на Македонија и треба визија за ресор во енергетиката, но во Шекспировиот Цезар има еден цитат од Брут кој вели, има плима во човековите работи и таа треба да се фати затоа што таа носи кон фантастични работи и ако се промаши, цел живот ќе го поминеме во плитките води. И тоа е тој цитат се користи како иронија, затоа што некогаш историските прилики ако не се употребат вистински, се злоупотребат, тие можат да донесат до трагедија и смрт како во случајот на Брут, така излезе со Министерството за енергетика затоа што секој следен пат кога поставувам прашања, се пострашни се приликите. Првично, секој пат кога сте тука имаме инциденти или хаварија во електро енергетскиот систем и позагрижувачки прилики во однос на финансиските средства на нашите државни капацитети. Да направиме рекапитулација, минатиот пат, пред да направиме рекапитулација моментално имавте протести затоа што сакате да овозможите на Дошница две мали хидро електрани да се отворат и да се уништи еден од најубавите делови во Македонија, кој повторно би дискутирале за државен, ама не да дискутираме ако и на вашите пријатели или спонзори како и да е. Но, рекапитулација за претходниот пат беше дека имавте крах на електро енергетскиот систем на 18-ти мај, потоа два три дена подоцна повторно немаше струја во неколку градови, во тој момент ни рековте дека повторно е регионален контекст. Дека потрошувачката била, понудата била поголема од потрошувачката во регионален контекст, дека стално има континентални трендови, регионални трендови, но никогаш не е навистина посочен прстот таму каде што треба да биде, а тоа е во раководењето на нашите енергетски капацитети, но овој пат сега имаме нова хаварија. Тоа е во РЕК Битола која за прв пат во историјата затоа што сте пионери и нели среќен во роденден, за прв пат во историјата освен што АД ЕСМ има загуба, за прв пат во историјата имаме три блока во РЕК Битола не работеа и беа вон функција 6 дена затоа што првично рековте дека има технички проблем и дека се има случено пожар на кабелот на команда на мониторинг системот за Генераторот 2. На други индикатори и други информации од случката велат дека потоа и ова е многу скандалозна, ако е навистина така како што фигурира, тоа е дека вработени во РЕК Битола кои се административни работници биле принудени да учествуваат во чистење на РЕК Битола од прашина и пепел кој предизвикал инцидент, а не кабелот. Тоа драматично затоа што прво е повредување на работничките права. Второ е драматично затоа што пред малку време доби тендер фирма од 2 и пол милиони евра за да ги врши тие дејности, фирма која нема историја на вршење на тие дејности е формирана два месеци пред да се добие тој тендер со РЕК Битола и трето е скандалозно затоа што очигледно дека системите кои треба да бидат заштита од тие хаварии очигледно дека заради корупцијата или не можат да се стават во функција конечно и понатаму продолжуваат да се уништуваат. Се чини дека хаваријата во Блок 2 е сега најновиот инцидент и ако ги видиме инцидентите во последниот период тоа ни наговестува дека ќе имаме следни инциденти во електро енергетскиот систем. Втората работа е во однос на финансиите. Минатиот пат кога бевте тука спомнавме некои финансии дека, заклучно со третиот квартал според Министерството за финансии долгот на АД ЕСМ бил 165 милиони евра. Сега после првиот квартал тој долг е 183 милиони 563 илјади евра. Значи зголемен е за над 20 милиони и од како ги имавме тие пратенички прашања до сега имате задолжување на финансиски пазар кај банки уште 30 милиони евра. Да сумираме, дали планирате да го продадете и овој дел од државните енергетски капацитети на приватни компании, дали е тоа поентата, дали се води државниот енергетски систем кон крах за да се оправда неговата приватизација и дали можеби повторно ЕВН ќе биде повторно тој кој ќе ја добие зделката, вака интуитивно. Второто прашање е за Министерството за надворешни работи затоа што на 12 јуни имавме соопштение од организацијата на Обединетите Нации која вели Генералното Собрание го изгласа прекинот на огнот во Газа со огромно мнозинство. На тоа гласање 149 земји гласале за, 12 против, додека имало 19 воздржани од кои една и Македонија. Моето прашање е двослојно, но сепак мислам дека е јасно. Првично зошто ја прекинуваме праксата на гласање со европскиот блок по повод овие прашања затоа што имаме традиција на усогласување на нашето гласање во Обединетите Нации со блокот од Брисел, зошто отстапуваме по вака горливо прашање да не гласаме како европскиот блок во овој случај и дали тоа наговестува дека ќе прекинеме со традиционалното гласање по други точки за кои Европа гласа на еден начин, Америка на друг начин како можеби ембаргото во Куба. Дали Македонија има намера, т.е. вашето Министерство дали има намера да не донесе во блок на гласови од по 2-3 држави по традиционални прашања кои ние сме ги подржувале во изминатите години. Истовремено зошто вакво гласање кога знаеме дека е спротивно на јавното мнение во Република Македонија. Населението во Република Македонија не сака неговите државници да бидат тапани на војната и противници на мирот. Напротив мислам дека македонското население сака својата држава да ја види на браникот на мирот и стабилноста во светот и сака неговите државници да се однесуваат складно на јавното мнение. Мислам дека македонскиот народ меѓу другото се поистоветува со трагедијата на палестинскиот народ посебно заради историјата со протерувањето од Егејска Македонија и дали мислите дека ова е склад, дали вашите одлуки се во склад со јавното мнение. Истовремено, содржано во ова прашање, дали мислите дека е време кога се повеќе европски држави ја признаваат Палестина. Е сега гледаме дека има офанзива на надворешна политика на Франција која агитира дополнително признавање на државата Палестина која учествува во решението на две држави кое нашиот премиер го подржа, дали мислите дека е конечно време да се отвори атмосферата во ова Собрание и да агитирате меѓу вашите пратеници да ја изгласаме Декларацијата која ја имаме поднесено и да се приклучиме кон овој континентален тренд и да се вратиме во блокот на надворешна политика кој е складен на Европската Унија, а не на САД. Ви благодарам.", "source_page": 27, "end_page": 28}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеникот постави две пратенички прашања. Одговор на првото прашање ќе даде заменик министерот за енергетика и минерални суровини, господинот Мирослав Лабудовиќ, повелете.", "source_page": 28}
{"speaker": "Мирослав Лабудовиќ", "raw_text": "Почитувана потпретседателке, почитуван премиер, почитувани претставници на Владата, почитувани пратеници, почитувана јавност. Почитуван пратеник Мициновиќ, имав второ прашање на пратенички прашања од вас во однос на енергетиката, ви благодарам многу. Бидејќи отвораме теми кои се случувале минатото во енергетиката и сега тешко е многу тие работи да ги доведеме за два дена во ред, не се два дена година дена се, меѓутоа кога несовесно се работи 7 години, многу тешко е да го вратите тие руинирани капацитети само за една година. Блоковите во РЕК Битола не биле ремонтирани, Блокот 1 воопшто. Вие не можете да работи вашиот автомобил стабилно и безбедно до колку не го сервисирате, одите и го правите тоа, така, да знаете од точка а до точка б да ве однесе. Исто така и со блоковите. Блокот 2 и 3 биле ремонтирани, меѓутоа не целосно. Е сега да ја запознаеме целата македонска јавност што се случувало во изминатите 7 години кога не се работеле во рударскиот проект, се довело во ситуација да увезуваме сериозно јаглен. Само да напоменам дека во времето во 80-тите години кога е правен РЕК Битола, технолошкиот процес е правен според квалитетот на јагленот што го имаме во Македонија, не за тој што во изминатиот период е увезуван и нормално кога увезувате не доволно квалитетен јаглен, кај што има прашина во големи количини, тоа што го кажавте во моментот за Блок 3, мора да увезете и мазут, па мора да увезете и адитиви за да го зголемите квалитетот да се произведе електрична енергија и во тие моменти имате уништување на опремата, имате намалување на ефикасноста на производство и зголемување на трошоците на производство и се доведуваме во ситуација со ист број на вработени или превработување во 2023 година, на крајот на годината, да имате зголемени трошоци, уништена опрема и вие сега ме прашувате како и зошто не го решите тој проблем за еден ден. Само да ви појаснам, дека кога се презема ЕСМ со новото раководство со 120 евра производна цена во мегават час, сега е намалена 96 по мегават час. Тоа не од недомаќинско работење. Баш напротив од домаќинско работење и нормално сите тие предизвици со кои што се соочуваме и вие ако сакате да го доведете системот во ред, мора да до инвестирате. Имате минус на контото, имате уништена опрема, мора да земете пак повторно кредит, да се задолжите за да може тоа да го сервисирате и за да почнете да правите профити. Да точно е, меѓутоа во моментот сеуште е во загуба, меѓутоа претходно била огромна, меѓутоа мора да направите одредено дополнително задолжување за да го оптимизирате производството и да се доведете во ситуација да почне да прави таа компанија. Тој комбинат профит. Во однос на тоа што го споменавте вработените дека биле терани, не. Било направен оглас на Блокот 3 колегите да се вклучат во чистење бидејќи во тој момент немало компанија која ги одржувала јаглените системи. Е, сега за споредба од кога е потпишан договорот, само да не ги промашам бројките, од кога е потпишан новиот договор за одржување на тие системи за чистење од прашина претходно бил 539 денари по час, а сега 399 денари по час, за 30% е помала цената за одржување таму. Е, па, пазете имаме инфлација наместо цените да растат новото раководство се фокусира да ги намали тие трошоци, и се гледа дека успеале. Проблемите што се случувале деновиве, има 6 дена застој. Во моментот се јавува тој пожар на инсталацијата во Блок 2, крим полиција ќе даде соопштение, изјава, рапорт, дали тоа била саботажа или настанала од други причини, меѓутоа таму се запалени дрвени предмети. Збориме за ремонтиран блок, за ремонтирана опрема, за нови електро енергетски ормари кои што реално и не така лесно можат сами од себе да се запалат. Меѓутоа ајде да оставиме крим полиција да види каква е реалната ситуација.", "source_page": 28, "end_page": 29}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеникот Мециновиќ е задоволен од одговорот и дали сака да постави дополнително прашање, повелете.", "source_page": 29}
{"speaker": "Амар Мециновиќ", "raw_text": "Апсолутно не сум задоволен затоа што не беше одговорено во суштина прашањето. прашањето беше експлицитно, дали планирате да ја приватизирате дополнително ЕСМ, дали планирате да го колабирате тоа што останало од државниот електро енергетски систем за се приватизира, затоа што вие секогаш ја спомнувате либерализацијата на енергетскиот систем како да е тоа некоја многу убава работа. Всушност либерализацијата е само повеќе фирми на кого на семејствата на политичарите. Во Македонија, кај нас ендемски постои феномен дека политичката елита е нај инволвирана во енергетскиот сектор. Така да, затоа се поставува прашањето во склоп на вашите инциденти кои ги гледаме сврзани. Значи прво зошто не сум задоволен. Затоа што првиот пат исто добив одговор кога ве прашав на минатите, чисто во контекст го спомнувам ова, дали некој ќе понесе одговорност од вашите директори за крахот на 18 мај и дали ќе има компензација на домаќинствата и за фирмите биле оштетени од тие прекини во електроенергетскиот систем т.е. со дистрибуцијата на електрична енергија. Тогаш не добив одговор, сега не добивам одговор. Во меѓу просторот откако се деси тој крах пак имаме 6 дена, ако не грешам прв пат во историјата на Република Македонија да нема воопшто активност во РЕК Битола затоа што сме имале ние и ужасни стопанисувања и во услови на претходната власт каде што 365 дена еден генератор не работел, ама ова не влева надеж. На јубилејот на вашето постоење 6 дена не работи ни еден генератор. Напротив влева паника дека се полошо се движат работите и баш затоа е прашањето дали планирате всушност да приватизирате. Инаку и малку ни е страшно како рековте за чистењето за генераторот имало оглас колеги да се пријават. Тие колеги обучени ли се да чистат во контаминација отровна, опасна или само иницијативно може да се пријавуваат да чистат отров во Република Македонија и патем зошто чистење отров кога се запалил т.е. или се саботирал, седименти од изборен јагленова прашина и мазут. Значи зошто има чистење на генераторот сега од колеги и чистење на прашина ако имало саботажа во контролниот кабел, нели од мониторинг системот. Така да во суштина не сум одговорот и дополнително ме загрижува што не се осврнавме на дополнителното задолжување на АД ЕСМ на вистински начин. Благодарам.", "source_page": 29}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. На второто прашање одговор ќе даде министерот за надворешна работи и трговија господинот Тимчо Муцунски, повелете.", "source_page": 29}
{"speaker": "Тимчо Муцунски", "raw_text": "Благодарам потпретседателке. Поставивте едно прашање со неколку потпрашања. Ќе се обидам максимално прецизно да ви одговорам. Прво, ниту јас, односно јас како министер и ние како Влада секогаш ќе осудиме смрт на цивилно население, жртви на цивилно население во било кој конфликт во светот вклучително и во конфликтот помеѓу Израел и Палестина во моментот. За тоа да немате никаква дилема. Кога зборуваме за самата Резолуција не се работи за Резолуција која што е насочена за мир во Газа, туку Резолуција која има своја содржина. Нејзината содржина е многу повеќе од една кратка реченица дали нашата држава е за мир во Газа, да. Дали нашата држава е за мир во сите земји во светот, секако, стоиме позади мирот. Технички прво да ви одговорам. Го поставивте прашањето зошто не сме гласале со нашите европски сојузници. За наведената Резолуција имало 149 гласа за, 12 против, 19 гласа воздржани. Во земјите кои што гласале против вие набројавте една, тоа се САД, и во земјите кои што гласале против има една земја членка на Европската Унија, тоа е Унгарија. Во земјите кои што гласале како нас, воздржано ќе ви набројам три земји членки на Европската Унија, тоа е Чешка, тоа е Словачка, и тоа е Романија. Ќе ви набројам и еден наш сосед, наш партнер во Алијансата кој што гласал исто како нас. Тоа е соседна Албанија. Што значи дека ние и во рамките на ова гласање сме постапиле на ист начин како одреден број на наши сојузници и од Европската Унија, но и од НАТО Алијансата. А сега ќе ви кажам и зошто сме гласале и воздржано за наведената Резолуција. Прво во наведената Резолуција недостасуваше експлицитна осуда за улогата на Хамас и експлицитно за што точно прави Хамас за да постои овој конфликт и до колку нема таква прецизна терминологија ние не можеме да подржиме таква резолуција. Истовремено во содржината на Резолуцијата бидејќи ќе повторам ова не е Резолуција за или против мир, ова е Резолуција со своја содржина и вие како политиколог сигурен сум и дека сте ја прочитале истата. Нема соодветно спомнување на заложниците кои што од страна на Хамас, терористичката организација се држани ден денес на територијата на Газа. Исто така, самата Резолуција беше еднонасочно настроена и што прави со својата содржина така, прави штета за напорите за обезбедување. За среќа бидејќи вие ги спомнавте САД, нашиот партнер, за среќа сега во САД имате администрација која што ефективно работи за обезбедување на мир. Го видовме тоа за состојбата помеѓу Израел и Иран, видовме како активно обезбеди мир помеѓу Пакистан и Индија пред неколку недели и гледаме како активно работи за деескалација и обезбедување на мир помеѓу Украина и Русија, но исто така обезбедување на мир и крај на конфликтот во Газа и ние како држава, ние како Влада секогаш бидете убедени ќе застанеме на страната на мирот и ќе бидеме рамо до рамо со нашите сојузници како што ви набројав и од Европската Унија и од НАТО Алијансата.", "source_page": 29, "end_page": 30}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеникот Мециновиќ е задоволен од одговорот и дали сака да постави дополнително прашање, повелете.", "source_page": 30}
{"speaker": "Амар Мециновиќ", "raw_text": "Почитуван министер, ви благодарам за прашањето. Искрено вашиот почеток апсолутно ме радува како граѓанин на Република Македонија. Толку совршено звучи дека министерот за надворешни работи дека Владата се залага за мир, за прекин на сите конфликти, за дијалог, за дипломатија како што може да се извлече од вашиот одговор. Но, сепак мислам дека во аргументацијата има некои работи за кои не се согласуваме затоа што, првично контекстот на тоа е дека ова само не е конфликт туку ова е окупација и ова е агресија и ова е во однос на тоа како многу држави, цивилизирани држави почитувани во меѓународната заедница го сметаат дури и за геноцид ако можете мислам можете да се согласите веројатно со мене дека постои еден таков обид во меѓународниот суд на Хаг да се забележи тоа како геноцид. Така да, првично не е конфликт а второ и да е конфликт во државите кои гласале против имате една конфликтна страна. Значи, ако една конфликтна страна а тоа е Израел и гласа против ваква една форма на резолуција која нели, вие ја ословувате како за конфликтот помеѓу Израел и Палестина, тогаш тоа веројатно наведува дека тоа е заземање страна на една од завојуваните страни. Баш затоа што, се осврнувате на Хамас а не на палестинските власти кои гласаат т.е. не гласаат туку се присутни во Обединетите нации. Значи, ние сосема ја земаме страната на еден елемент во тој конфликт а тоа е нели, во овој случај Израел. Второ, за вас како дипломат веројатно ве загрижува улогата на Хамас. Во ред. Но, за граѓаните на Република Македонија и граѓаните на светот имаа 4 ха ултра ха де геноцид на телефоните на сите нас. И, мислам дека повеќе не занимава тоа дека сите гледаат дека ова е асиметричен конфликт дека не можеме да ги гледаме страните на тој начин и дека треба да прекине војната по секоја цена и баш затоа беше моето дополнително прашање т.е. едно од прашањата. Зошто тогаш не ја подржиме Палестина, ајде да ја подржиме тогаш и легитимната власт во Палестина, нели да ја признаеме државата, да го признаеме господинот Абаз за претседател на Палестина. И, да воспоставиме дипломатски односи. Ако ви е проблем улогата на Хамас и дефинирањето на Хамас. И, посебно затоа што, спомнавте на крај дека има развој кои се миротворни. Баш напротив, имаше едно загрижувачко бомбардирање и јас би ве замолил како пратеник, како граѓанин на Република Македонија, ве молам да застанеме на страната на мирот а не на тапаните на војната и како ги викаат. Неокон хокс оф вор. Ви благодарам многу.", "source_page": 30}
{"speaker": "Весна Бендевска", "raw_text": "Претпоставувам пратеникот немаше дополнително прашање и веројатно не е задоволен и од одговорот. Продолжуваме понатаму, следна за поставување пратенички прашања е пратеничката Славјанка Петровска, повелете.", "source_page": 30}
{"speaker": "Славјанка Петровска", "raw_text": "Благодарам почитувана претседателке. Почитувани граѓани, почитувана јавност, колеги и колешки пратеници, почитуван претседател на Владата и членови на Владата. Имам три пратенички прашања. Ќе почнам со првото кое го поставувам до министерот за транспорт. Министер, на интернет страницата на министерството е објавен еден документ кој е насловен како „Нацрт стратешки план 2025 година – 2027 година“ кој се разбира дека започнува со едно ваше обраќање во кое велите дека Министерство за транспорт игра витална улога во подобрувањето на животниот стандард на нашите граѓани. Исто така, велите дека и имате план за детално утврдување на актуелната состојба но и известување за реализираните активности во изминатиот период согласно надлежностите на министерството. Се разбира попатно ја потенцирате и проформа вашата заложба за стабилна интеграција во Европската Унија. Во истиот тој документ е наведено дека во рамките на министерството постои еден сектор за управно – првни надзорни работи кои ги врши работите кои се однесуваат на решавање по жалби, поднесоци на физички и правни лица од областа на изведување на градби, утврдување правен статус на бесправно изградени објекти, градежно земјиште и т.н. како и врши надзор над законитоста на работата на органите на општините, општините во градот Скопје и градот Скопје при остварување на нивните надлежности кои се набројани. Моето прашање е токму во врска со ова што пред малку го кажав. Веќе подолг временски период јавноста е бомбардирана со објавите на сегашната градоначалничка на Скопје, вашиот кандидат, вашата најдобра менаџерка и т.н. да не потсетувам се што зборувавте за неа. Која презентира сериозни така изгледаат, обвинувања за епски криминал што би рекле вие. Па, дури и за кривични дела кои не само што се поврзани со економски криминал туку веќе имаат и елементи на загрозување на безбедноста и сигурноста на граѓаните. И, тие во најголемиот дел се однесуваат на незаконски постапувања на градоначалникот на општина Чаир кој е ваш коалиционен партнер. И, бидејќи во ушите ни одѕвонува бидејќи постојано го повторувате она „И, брат да ми е, ќе одговара. И, нема веќе од партија се јавија“ и т.н. Ве прашувам вас: Дали се помрднавте во врска со овие обвинувања или не ви е брат ама коалиционен партнер ви е. Дали проверивте што се случува во таа општина. Дали ја спроведовте вашата законска должност, надлежност за надзор за она за што сте платен од граѓаните. Она што претходно го прочитав, а го цитирав исклучиво од документот кој го споменав се однесува на ваши ветувања, писмени изјави, обраќања во кои кажавте дека детално ќе ја утврдите актуелната состојба и ќе известите за реализираните активности во изминатиот период. И, затоа моето директно прашање до вас е: Дали наредивте или спроведовте надзор над законитоста на работата на општина Чаир а во врска со урбанистичкото планирање, изведувањето на градби, бесправно изградените објекти, комуналните работи и домување. Моето второ пратеничко прашање го упатувам за министерот за социјална политика, демографија и млади ама како што гледам отсутен е и тој и неговиот заменик. На почетокот за социјална политика, демографија и млади не го гледам, да, да, имаат многу обврски. Собранието не е толку битно. На почетокот на месец мај, затоа ќе се обратам до вас почитувани колеги и претпоставувам дека ќе добијам писмен одговор. На почетокот на месец мај во јавноста се појави една мајка на 4 годишно детенце која ја раскажа својата голгота низ институциите, вклучително и судските инстанци. Изјави дека не праведно, заради корупција, влијанија и притисоци старателството и било одземено. Тоа е мајката Невена Спасеска која е мајка на 4 годишно момченце. Тогаш таа јавно упати апел, молба, мајчински крик до сите институции да застанат и да размислат што прават. И, дека нивна должност е да се грижат за доброто на детето а не да спроведуваат друга политика. Како министер и министерство, одговорноста и надлежноста на ова министерство е да се грижи за заштита на децата. Да гарантира дека одлуките кои се носат особено од страна на меѓу општинските центри за социјална работа ќе бидат во интерес на децата. Заради заштита на нивното ментално и физичко здравје и дека ќе гарантираат дека децата ќе бидат заштитени од секаква можност за нивно трауматизирање. Но, за жал, овој случај покажува дека тоа не така. Службеници од меѓу општинскиот центар во Скопје ги газат овие начела и интересот на малото дете го тргаат на страна и постапуваат спротивно на судско решение. Овде имам записник од судско рочиште кое е одржано на 17.06 каде судот носи решение и ја задолжува мајката на 30.06 во 09 часот да го предаде детето во центарот за примопредавање. Спротивно на оваа судска одлука на ова судско решение. Вработени во центарот за меѓу општинскиот центар за социјални работи на 19.06 со присуство на полиција и тоа интервентна. Се обидуваат да го одземат детето спротивно на насоките на судот. Моето прашање кое го упатувам до надлежното Министерство за социјална политика, демографија и млади е: Дали ќе постапат согласно надлежностите односно министерот и дали ќе биде санкционирано ова своеволие на корумпираните службеници а при тоа се разбира да се заштити интересот и здравјето на малолетното дете. Моето трето прашање е упатено до заменик претседателот на Владата господинот Љупчо Димовски. Согласно писмените одговори кои ги добив на писмено поставените прашања до министерот за одбрана информирана сум дека реформата на системот за управување со кризи ја водите вие. Година дена немаме ништо чуено за таа реформа и затоа моето упатено до вас и ве прашувам. Дали молкот на тема реформа на системот за управување со кризи е резултат на немање на капацитет да се менаџира оваа реформа или причината е несогласувањето помеѓу коалиционите партнери за укинување на директорските места. Благодарам.", "source_page": 31, "end_page": 32}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Првото прашање од пратеничката Петровска беше поставено и насочено до министер за транспорт, повелете господин Александар Никовски.", "source_page": 32}
{"speaker": "Александар Николовски", "raw_text": "Благодарам. Во однос на прашањето поврзано со општина Чаир, би сакал да разјаснам околу надлежностите. Министерство за транспорт и градежниот инспекторат кој што е во рамки на Министерство за транспорт имаат надлежности само врз основа на градби кои што се од А категорија. И, точно е дека во дел од општина Чаир има градби од А категорија. Тоа е старата градска скопска Чаршија и од прилика тука завршува нашата надлежност. Градби од А категорија се заштитени добра, стари градски јадра, автопати, железница, брани и т.н. и надвор од тоа и немаме што многу можеме да направиме. Имајќи во предвид дека индициите кои што се изнесуваат во јавност не се однесуваат на старата скопска Чаршија туку се однесуваат на други делови на општина Чаир. Ние таму надлежност немаме. Ни, исто така, е коректно да се информира јавноста дека целосна надлежност има градоначалникот на град Скопје со соодветната градежна инспекција и наместо да се прават онакви спектакли какви што се прават по медиуми. Нека се излезе со градежна инспекција, нека утврди. Доколку има дивоградби истите после тоа треба да се срушат доколку не сака да ги сруши инвеститорот треба градот да си распише тендер за фирма за рушење и таа фирма да оди да ги сруши и после тоа трошоците паѓаат на сметка на оној кој што бесправно градел и да поднесе соодветна пријава до надлежното Обвинителство и кривично после тоа да се одговара а целокупниот имот доколку е изведен на земјиште на Република Македонија затоа што, има и такви индиции кои што се изнесуваат во јавност се конфискува. Како што сме сведоци ништо од ова нема направено градоначалникот на град Скопје, напротив секој ден спектакли во јавност но, ниедна од овие правни дејствија нема направено и не се направени. Што може само да не носи кон некои други заклучоци, дали таму позадината е мотивирана можеби од политичката партија ДУИ и од одредени релации кои што градоначалникот односно градоначалничката на град Скопје ги има со високи функционери на ДУИ. Благодарам.", "source_page": 32}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот и дали сака да постави дополнително прашање, повелете.", "source_page": 32}
{"speaker": "Славјанка Петровска", "raw_text": "Министер, ви прочитав надлежности кои што сте си ги пишале самите и документот е потпишан од вас. Е, сега имате или да си го ревидирате документот кој што е објавен на интернет страницата на министерството и очигледно не знаете што потпишувате. А, впрочем како што онака знаете да се претставувате како заменик претседател на државата тогаш кога сакате да бидете важен. Можете и од позицијата на заменик претседател на Владата која што вистински ја имате и министер за транспорт. Да направите една меѓу ресорска работна група па да го вклучите и Министерство за внатрешни работи па подетално да се занимавате со овој случај. Премногу се сериозни обвинувањата и премногу долго ја оставивте Владата односно граѓаните, се извинувам, без одговори за да можете да давате вакви паушални одговори. Се разбира дека не сум задоволна од ова прашање и од одговорот и немам дополнително прашање, бидејќи без разлика и да ви го поставам нема да го одговорите.", "source_page": 32}
{"speaker": "Весна Бендевска", "raw_text": "Пратеничката нема дополнително прашање до министерот Николовски. Второто нејзино прашање беше упатено до министерот за социјална политика, демографија и млади, и на него писмено ќе добие одговор. Третото прашање пратеничката го упати до заменик претседател на Влада, господинот Љупчо Димовски, повелете.", "source_page": 32}
{"speaker": "Љупчо Димовски", "raw_text": "Благодарам за поставеното прашање. Добро е некои дилеми да се расчистат, не по писмен пат туку директно вака со усмен одговор. И, сами сте свесни дека станува за сериозно прашање околу трансформација на системот за справување со вонредни ситуации. Почитувана пратеничке, вие сигурно ви е познато дека тој закон односно двата закони за заштита и спасување и за Центарот за управување со кризи се донесени некаде 2004 година. И, почнувајќи со аналитичко работење на анализа на проблемот од повеќето работни групи кои што беа формирани од моја страна. Дојдовме прво до преку консултација со Уставот, Уставот воопшто не третира во кризна ситуација туку само во вонредна ситуација. Така да она што се однесува и во самиот наслов и во Центарот за управување со кризи или спречување на кризни ситуации не е според Уставот. Но, чувствувавме одговорност врз основа на анализите дека е нужно да се изврши трансформација на целиот систем и преку изготвување односно интегрирање на двата закони за заштита и спасување и Законот за управување со кризи во еден закон. Што ќе значи дека од двете институции Дирекција за заштита и спасување и Центар за управување за кризи треба да произлезе една институција. Која што всушност ќе раководи со вонредната состојба односно на чело на таа или на врвот на таа пирамида кој што би требало да се формира. Би требало да има еден човек кој што ќе има целата извршна команда под него во три пункта или центри регионални Запад – Центар – Исток да ги наречам. Би требало да се покриваат општините како дел од власта во државата. Имаме тука сериозни предизвици затоа што, прво имаме ангажирано консултанти од надвор кои што своето искуство и знаење ни го пренесуваат нам за да го изградиме системот кој што ќе гарантира безбедност на граѓаните. Зошто. Затоа што, ако се алудира само на справување само на ситуации на пожари, тоа не е така. Затоа што, вонредна ситуација е и земјотрес, епидемија. Вонредна ситуација се и високи снегови, лавини и слични, поплави и слични непогоди. Ние за жал се уште немаме изготвено мапирање на територијата во државата каде што се ударните точки во случај на поплави каде што ќе треба да бидат зајакнати бреговите на речните токови односно каде што би требало да се пробиваат патните траси за да се прелеа водата од урбаните средини каде што ќе предизвика штета во земјоделските површини каде што таа штета би била помала. Од почетокот сметавме дека треба да се до усогласат покрај два закони, 19 закони, ќе ги прочитам сите. Но, се испостави дека ние немаме Закон за скривници. Немаме закон соодветен за доброволци пожарникари, дека треба да се изготви нов Закон за пожарникари кој е веќе, вам ви е познато, во финална верзија во Министерство за одбрана но, после донесувањето на овој нов закон со спојувањето на двата закони ќе треба негово до усогласување или нов закон во кој што на барање на пожарникарите Владата ќе треба да одлучи дали се формира посебна пожарникарска агенција или ќе се најде модел во кој што тие на најефикасен начин ќе одговараат со предизвиците. Сериозен проблем е старосната граница на пожарникарите кој што мора да се регулира со закон и тренинг центарот за кој што за жал претходната Влада го немаше започнато и покрај тоа што се добија сите дозволи во Кавадарци да се направи тоа. И, тоа ќе го направиме. Овој е процес кој што меѓу другото бара координација и синхронизација на многу институции и тие се сите вклучени, но нам ни е многу добро познато дека таа трансформација чини многу пари. Проценката се повеќе стотици милиони евра за опремување на противпожарните единици со соодветна опрема и воведување на нови техники, а многу скоро ќе бидете информирани за сето она што во изминатиот период заедно со Министерството за внатрешни работи во овој период, за да можеме да се справиме со евентуалните ризици од опожарување на отворен простор. Сега, само би ви ги навел, доколку ми дозволите, а и времето колку што ми дозволува, значи, треба да се измени, односно да се доусогласи Законот за животна средина, Закон за заштита на населението од заразни болести, Закон за здравствена заштита, Закон за јавно здравје, Закон за локална самоуправа, Закон за социјална заштита, Закон за патишта, Закон за спречување и заштита од дискриминација, Закон за земјоделско земјиште, Закон за заштита на природата, Закон за заштита од пожари, Закон за шуми, Закон за ловство, Закон за урбано зеленило, Закон за урбанистичко планирање, Закон за спроведување на просторниот план и Закон за водите. Кои пак институции се веќе влезени во целиот систем, затоа што ние имаме интензивни соработки со институциите, тука се од Јавното претпријатие за стопанисување со пасишта од Факултетот за шумарски науки. Професорите што ги имаме како соработници од надвор, од Соединетите Американски Држави, Управата за водостопанство, министерствата за внатрешни работи и одбрана и сите останати министерства, пред се за локална самоуправа, ЗЕЛС исто така и сите научни институции кои што се веќе вклучени. Имаме две работни групи, работиме интензивно. Не станува збор за некој судир на интереси помеѓу коалиционите партнери кој ќе го добие местото за раководител на оваа нова, ајде да ја наречам Агенција за справување со вонредни состојби, нека биде така, само импровизирам, но во секој случај растеретени сме од такви притисоци затоа што сакаме со таа институција да раководи лице кое што ќе биде подготвено да се справи со сите ризици и она што е најбитно да се воспостави координација со сите фактори и брза дојава која што е, како да кажам една од приоритетите во функционирањето на системот и интервенција, а пред се превенција. Затоа што се однесува до пожарите, максимално се вклучени Јавното претпријатие Национални Шуми, шумарската полиција, редовната полиција, итн, наскоро Владата ќе излезе со конкретна одлука за ограничување на движењето на граѓаните во шумските простори, затоа што сакаме да исклучиме било каков ризик од опожарување. Ние нема никому да му забраниме да влегува во шумскиот појас, но тоа да биде евидентирано, затоа што сакаме да знаеме кој бил присутен доколку се случи евентуално некакво опожарување. Сме во фаза за топлотен бран, присутна е дехидрацијата на шумската подлога, на тревата. Со овие температури се зголемува и ризикот. Ризикот може да биде од повеќе причини, меѓутоа во оваа ситуација, вам ви е многу добро познато дека најчест случај за предизвикување на такви пожари е токму човечкиот фактор. И, ако ништо друго, еве, во ова прилика апелирам до граѓаните да бидат внимателни како постапуваат и кога се движат низ шумските пожари, затоа што многу е висока цената која што ја плативме. Да работиме интензивно, многу скоро ќе излеземе со конкретен став за што ќе биде информирана Владата и мислам дека и вие во тоа ќе не поддржите. Благодарам.", "source_page": 32, "end_page": 33}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеничката Петровска има збор, да каже дали е задоволна од одговорот и дали има дополнително прашање.", "source_page": 33, "end_page": 34}
{"speaker": "Славјанка Петровска", "raw_text": "Благодарам потпретседателке. Благодарам вицепремиер на одговорот и ако не беше тоа што јас го барав да биде одговорено. Знам што правите во врска со реформата. Моето прашање беше зошто до сега не е направена и не е спроведена. Затоа што, само за потсетување, таа реформа не започна со доаѓањето на власт на оваа Влада и ова парламентарно мнозинство, започната е уште 2019 година и тогаш се ангажирани и странски експерти од стратешки партнери, итн, и проектот за реформата беше подготвен и се чекаа да поминат изборите. Задача, политичка волја беше на оваа Влада да се спроведе тоа што експерти го утврдиле без да ни набројувате колку закони треба да се променат. И јас се придржувам кон вашиот повик и мислам дека тука без никакви забелешки сите ќе повикаме на внимателност на граѓаните во овој период, затоа што ќе се сложиме дека, да, навистина многу средства се изгореа изминатите години. Кога зборуваме за системот за управување со кризи треба сериозно да бидете посветени, а доказ за тоа дека не сте сериозно посветени, се последните измени кои поминаа во ова Собрание во кое што му ги одземавте ингеренциите на директорот на Центарот за управување со кризи, а го оставивте на позицијата, а му ги префрливте на директорот за заштита и спасување. Тука е поентата на моето прашање. Не сум задоволна во целост, но и немам дополнително прашање.", "source_page": 34}
{"speaker": "Весна Бендевска", "raw_text": "Пратеничката не е задоволна од одговорот и нема дополнително прашање. За процедурална забелешка се пријави пратеникот Халил Снопче, повелете.", "source_page": 34}
{"speaker": "Халил Снопче", "raw_text": "Благодарам потпретседателке. Процедуралната забелешка е една молба, директно до премиерот, пошто сега на ред е да постави прашање Игор Здравковски, ќе завршиме, по планот треба да работиме до 18 часот, веднаш на ред би требало јас да поставам прашање. Јас имав намера да поставам три пратенички прашања до премиерот, но ќе се откажам од две прашања, ќе ги одложам за 8 јули, меѓутоа едно прашање актуелно и нема да биде повеќе од две минути, дали може премиерот да покаже разбирање да останеме неколку минути повеќе. Значи сигурен сум дека и одговорот нема да биде повеќе од две минути. Ако има добра волја, се разбира, пошто по оваа логика јас како претставник на Алијанса за Албанците од три пратеника никогаш нема да стигнам да поставам прашање на редовните седници за поставување на прашања. Значи барам добра волја и мислам дека за петшест минути повеќе да останеме не би било лошо. Благодарам.", "source_page": 34}
{"speaker": "Весна Бендевска", "raw_text": "Колега пратеник, мислам дека целата процедурална забелешка не ви беше на место. Работиме согласно Деловник во кој стои дека работно време на Собранието изнесува до 18 часот. Никој не ви го одзема правото да поставите пратеничко прашање, имате во секое време можност и писмено да го доставите до оној функционер кој сте го избрале. Во овој момент значи не работиме и барате од мене да го прашам претседателот на Владата дали, дозволете работиме по Деловник, согласно Деловникот 2:1 е соодносот на опозицијата кон власта. Во овој момент, согласно деловничките одредби вие го делите времето со опозициските партии. Така да, мислам дека и ве поттикнувам да си поставувате пратенички прашања, односно да замолите некој од опозицијата да ви отстапи место погоре на редоследот на идната координација. Продолжуваме понатаму, процедурална забелешка координаторот на ВМРО ДПМНЕ, Никола Мицевски, повелете.", "source_page": 34}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам. Господине Снопче, имулативно ви беше процедуралново барање, морам да признам, многу имулативно, иако знаете како функционира Собранието, посебно алатката пратенички прашања, меѓутоа, бидејќи не може премиерот да ви одговори, пред да кажам она што размислува премиерот да го направи, само една констатација. Додека бевте во власта имаше лесен договор за да смениме место и да дојдете на ред да поставувате прашања. Очигледно имате проблем на страната каде што седнавте да се договорите околу поставувањето на прашањата, но не и се. Бидејќи имулативноста и вака беше поставено ова ваше процедурално, премиерот писмено ќе одговори на прашањата на пратеникот кој што треба да ги постави сега од редот на опозицијата и ќе ви одговори на вас на прашањето пред да заврши седницава. Благодарам.", "source_page": 34}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Следен за поставување на пратенички прашања е пратеникот Игор Здравковски, повелете.", "source_page": 34}
{"speaker": "Игор Здравковски", "raw_text": "Благодарам потпретседателке. Затоа што имаме време за две прашања, ќе бидат само две. Почитуван премиер на Владата на Република Македонија, професор доктор Христијан Мицкоски, почитувани претставници на Владата, почитувани колеги, Овие денови одбележуваме една година од владеењето на оваа Влада која што е предводена од ВМРО ДПМНЕ и Коалицијата или една година од новиот почеток и обновата на Република Македонија. И до сега видовме дека можело поинаку, видовме дека не може да биде како до сега, со работењето на оваа Влада се внесе нова енергија, нов темелен пристап кон решавање на проблемите, итн, и ако оставиме на една оска математичка, да речеме, од минус многу, гледаме да дојдеме до некоја позитивна нула, за во наредниот период да почне онаа реална обнова на Македонија. До сега се постигна многу онаму каде што се можеше и се гледаше да се опфати во повеќе категории на граѓани, да тргнеме од пензионерите кои што добија покачувања, од изградбата на градинките за младите, за училиштата, реконструкции итн, она што многу ме радува е посебно освртот кон младите, кои што до сега заминуваат од Република Македонија, не поради тоа што немаат пари, не поради тоа што немаат егзистенција, туку поради неправдите, меѓутоа имавме една категорија на млади кои што имаат желба, енергија, меѓутоа немаат храброст и одлучност да почнат свој бизнис. И овој пат се донесе голем оперативен план на Владата кој што опфаќа повеќе од 16 илјади граѓани, во вредност од над 2,5 милијарди денари, односно над 40 милиони евра, за 7,5 милиони евра повеќе од претходниот оперативен план, каде што ќе се даде еден стимул на сите овие млади граѓани на Република Македонија да започнат сопствен бизнис каде што ќе ја покажат својата иновативност, со тоа и ќе останат во Република Македонија да дадат додадена вредност со својата креативност. Ме интересира, затоа што повикот беше до 20 јуни, дали почитуван премиер имате конкретни информации колку имаме апликанти до сега, во која насока се движи и кои би биле следните чекори, затоа што еве за Велес конкретно знам дека има многу поголема заинтересираност од она што до сега се предвидуваше дека ќе биде. Сакам да го поставам прашањето за да биде на ниво на Република Македонија. И второто прашање се однесува на земјоделието, доаѓам од Велес, околните општини каде што најчесто гравитираме се земјоделски општини, во тек е жетва, во тек е лачење, прскање на лозје, итн, бостани. Претходно бевме сведоци на премногу чести протести на земјоделците, истураа млеко, исфрлаа јаболка по доловите, итн, сега гледам дека некако ги нема тие појави. Имаме многу зачестени исплати, односно редовни исплати на субвенциите. Претходно, ако го гледавме како Љупчо Николовски се шеташе у Виница, па у Делчево, некоја жена таму Силвана имаше најдено, два пати ја сликаше, ја претставуваше во други градови, сега немаме такви слики. Дали има некои нови мерки, слушнавме дека можеби ќе има проширување на опфатот на зелената нафта, итн, дали имаме некакви нови мерки во однос на земјоделието, знаејќи дека земјоделието претставува еден столб кој што предизвикува или не предизвикува во моментов голема инфлација. Моите две прашања се во таа насока, првото прашање ќе го повторам уште еднаш, дали имаме информации, дали има заинтересираност од страна на граѓаните и младите во однос на оперативниот план и второто што е променето во аграрните политики, затоа што гледаме многу поинаква слика во однос на земјоделието. Благодарам.", "source_page": 34, "end_page": 35}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. И двете прашања пратеникот ги постави до претседателот на Владата. Има збор господинот Христијан Мицкоски, повелете.", "source_page": 35}
{"speaker": "Христијан Мицкоски", "raw_text": "Добро, благодарам најприн на прашањето. Во интерес на времето, еве, од страна на пратеникот Халил Снопче беше изразена желба и волја и покрај тоа што често пати знае да се служи со речник кој што е можеби непримерен кон некои луѓе, но јас на пратеникот Игор Здравковски ќе му одговорам писмено. Би сакал да го слушнам и да му оставам можност на пратеникот Снопче да го постави неговото прашање и да му одговориме.", "source_page": 35}
{"speaker": "Весна Бендевска", "raw_text": "Господине претседател, сепак се враќаме на одредбите од Деловникот, следен за поставување на прашања е пратеникот Илир Хасани, бидејќи не е во салата, согласно Деловникот го губи правото. Следен за збор за поставување на пратенички прашања е пратеникот Халил Снопче, повелете.", "source_page": 35}
{"speaker": "Халил Снопче", "raw_text": "Благодарам потпретседателке. Благодарам господине премиер за добрата волја, благодарам господине Мицевски за покажаната волја како координатор, сега не знам, истакнавте непримерен речник, непримерен речник не знам кај се реферирате, меѓутоа за друг пат господине премиер. Јас, како што кажав, имав подготвено три прашања, меѓутоа и јас ќе се држам за зборот, првото и второто прашање ќе ги оставам за следниот пат, ќе одам директно на третото прашање. Уште еднаш благодарност, ќе го поставам на албански и мислам дека има време истото да го прочитам и на македонски, за да подобро се разбереме. Господине премиер, на вчерашната седница Уставниот суд го укина диспозитет од пописот на население во 2021 година. Он констатираше дека директорот на Статистика ги надмина неговите надлежности и според подзаконски акти против Уставот ги карактеризирал населението како резиденти и не резиденти. Како според Уставниот суд тоа не го имал тоа право, законско право и како последица владината одлука за да го намали бројот на советите, на општинските совети е невалиден од овој момент натаму. Таму се вели во Одлуката на Уставниот суд. Дали ќе ја укинете Одлуката на Владата за намалување на бројот на советници и тоа на Владата. Дали ќе земете одлука за да го утврдите бројот на советот на општините. Дека имав и едно барање за автентично толкување, барањето поднесено повеќе од пет месеци, барањето беше логично, не е логично, не со аргументи, бидејќи логично не можете да ги тргнете нерезидентни граѓани, бидејќи нивниот глас има, одлучува во избор на советниците. Но до денес не сте дале одговор. Затоа, господине премиер, дали ќе ја почитувате сега одлуката, новата одлука како Влада и со донесување на нова одлука. Истото ќе го прочитам и на македонски јазик. Господине премиер, Уставниот суд на вчерашната седница укина одредби од Методологијата од спроведувањето на пописот на население во 2021 година. Уставниот суд оцени дека директорот на Државниот завод за статистика ги пречекорил своите надлежности и со подзаконски акти извршил категоризација на резиденти и не резидентно население во државата, за кое што, според Уставниот суд немал законско овластување. Следствено и Одлуката на Владата за намалување бројот на советите во општините во овој момент е неважечка. Дали на следната седница на Владата ќе ја поништите претходната Одлуката на Владата, т.е. дали на следната седница ќе донесете одлука за да се врати претходната бројка на советници во општините и тоа на Владата. Во оваа насока, јас во име на ВЛЕН во тоа време, пред повеќе од пет месеци имав барање за автентично толкување на вашата Одлука, на Одлуката на Владата. Барањето беше логички, а не правно аргументиран, бидејќи логички не може да се отстранат нерезидентните граѓани, затоа што нивниот глас има директен импакт во изборот и одредувањето на бројот на советниците. Но, ден денес не сме добиле одговор за барањето за автентично толкување. Значи, господин премиер, дали сега ќе ја почитувате новата Одлука на Уставниот суд. Благодарам уште еднаш за разбирањето и ова беше прашањето што е актуелно, затоа побарав. Уште еднаш благодарност.", "source_page": 35, "end_page": 36}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Има збор претседателот на Владата, господин Христијан Мицкоски, повелете.", "source_page": 36}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам. Почитуван пратеник Снопче, вие сте математичар и можеби во поинакви околности и би се замислил за ова што го поставувате како прашање. Па дури и ако го погледате оној документ кој што ги дефинира пописните резултати, ќе видите кај нерезидентното население нема адреса, туку е класифицирано како нерезидентно население. Конкретно, општина каде што вие живеете, разликата помеѓу претпоследниот и последниот попис, тоа е општина Гостивар, е отприлика 85 илјади жители, намалено на 59 илјади на население кое што е резидентно. На тие 59 илјади, има и неколку илјади кои што не се изјасниле што се. Одбиле да се попишат. Јас често пати зборувам дека дијаспората е нераскинлив дел од унитарниот карактер на Македонија како држава. И затоа, ве молам, како политичка партија да поддржите една изборна единица, во која што ќе овозможите дијаспората да гласа. Ако веќе толку ви е грижа за дијаспората, ве молам да поддржите една изборна единица. Инаку и јас и вие не сме правници, но некако природата на нештата, барем во мојот живот, ме навеле да научам колку, толку некое елементарно право, Уставниот суд не може да биде законодавец. И Уставниот суд не е тој кој што кажува како треба да се работи. Уставниот суд може да се произнесе по одредени законски решенија, но не може да наметне законски. Вие сте тие, пратениците. И во одредена мера, во рамките на своите ингеренции, Владата. Но не може тоа никако да биде Уставниот суд. А Уставниот суд донел Одлука која што на вашите сегашни коалициони партнери, или за скоро коалициони партнери, им кажува дека не може да има графа резидентно и графа нерезидентно население, дека ги пречекориле своите овластувања, нешто за кое што ние зборувавме. Дека тоа како поим не го препознава ЕУРОСТАТ. И молевме и тогаш, исто како што ги молевме, еве ги овие од овдека од СДСМ и од ДУИ, ве молам немојте да го правите ова со Францускиот предлог. Истото и тогаш молевме, не го правете ова со пописот. Еве јас имам предлог еден, за сите пратеници. Ајде догодина, 2026 година да направиме електронски попис. Јас ви гарантирам дека со вкрстување на базите, 90% од населението ќе го попишеме преку електронскиот попис, а само отприлика 10% ќе треба теренски да го попишеме. Еве, јас сум подготвен како претседател на Владата веднаш со вкрстување на базите на податоци, догодина да направиме електронски попис, вонреден електронски попис. И ќе го предвидиме тоа во Буџетот. И да нема после тоа дилема, зошто било тоа така или зошто било тоа вака. Ние, господин Снопче, направивме проба. Знаете дека нема ниту милион и 800 и два, триесет илјади осигуреници колку што се сега според пописот. Дека се околу милион, не цели милион и 500 во Македонија. Толку се, околу милион и 500 и нешто. Осигуреници, толку се. Еве јас сум подготвен да прифатам една изборна единица утре, се надевам дека и вие ќе прифатите и подготвен сум електронски попис следната година. Оваа година нема време, избори се локални и така натаму. Подготвен сум да најдеме во Буџетот средства и да направиме електронски попис. Ајдете веднаш тоа да го направиме. И да нема резидентно, нерезидентно население. Се знае кои поими, и тоа создава политичка тензија сега, резидентно население, нерезидентно население. Вака било, така било. Зошто да правиме политичка тензија. Сме ги надминале разликите етнички одамна. ајде сега да видиме со кои бројки располагаме поради економијата, поради начинот на кој што ќе си ја развиваме државата. Јас сум подготвен веднаш тоа да го прифатам. Еве, веднаш како претседател на Владата сум подготвен тоа да го прифатам. И се надевам дека и вие ќе прифатите. Немојте ве молам, да запаѓате во замката во која што се трудат овие ваши старо нови коалициони партнери да ве вметнат. Не сте вие таков човек. Ајде, за другите можеби и да пројде, вие барем не сте такви. Еве математичко, прецизно да ги решиме работите, бидејќи често цитирате и филозофи, често пати цитирате и антички Грци и римски филозофи, еве јас нема да цитирам ниту Питагора, ниту било кој, ајде математички прецизно да ги решиме овие работи според Њутон. Физичар е тој, не е математичар. И да видиме колку сме за да знаеме како да си ја развиваме нашата заедничка Македонија. И ваша, и моја, заедничка е таа. Тука нема Македонци, Албанци, кога станува збор за Македонија. Сите треба да навиваме за Македонија, бидејќи тука лебот го вадиме. Македонија нѐ плаќа. Да, ние може да имаме симпатии кон Шведска, Финска, Америка, Австралија, Албанија, Косово и така натаму, но оваа земја нас нѐ плаќа. Од ова земја ние ги раниме нашите семејства и треба да се грижиме за неа. Еве јас сум подготвен овие работи, и да немаме повеќе прашања, да не мора вака процедурално да интервенирате. Јас сум подготвен веднаш да прифатам и да расчистиме со политичките измамници кои што на етнички теми, џабелебојадачат со децении и овде во Парламентот и на други политички позиции. Еве јас немам проблем. И се надевам дека владејачкото мнозинство нема проблем две работи да прифати, една изборна единица веднаш и да направиме електронски попис следната година. Вонреден електронски попис, според Еуростат. Како Еуростат ќе каже, така ќе го направиме. Ни помалку, ни повеќе. Подготвен сум веднаш тоа да го направиме. Но, се плашам дека ќе биде состојбата алармантна за сите нас и поразителна. Затоа што од 2 милиони и три, четиристотини илјади македонски пасоши, во државава дали имаме милион и 500 илјади луѓе. Инаку, толку се околу 2 милиони и три, четиристотини илјади македонски пасоши дадено. Со нозете на земја тука сме околу милион и 500 не цели, милион и 400, седум осумдесет. Е тоа е суштината. Кога на таа суштина сте подготвени да разговарате, јас сум подготвен веднаш да разговарам со вас. А другото е се политиканство и не знам дали воопшто треба да губиме време со одговори. Благодарам.", "source_page": 36, "end_page": 37}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеникот ќе се изјасни дали е задоволен. Има збор пратеникот Снопче, повелете.", "source_page": 37}
{"speaker": "Халил Снопче", "raw_text": "Благодарам. Благодарам за одговорот. Сепак ќе внимавам на речникот сега, поради вашата волја што ја искажавте претходно. Ќе бидам внимателен. Се разбира, вие спомнавте дека сум математичар и како математичар јас верувам во емпириската наука, мислам дека и вие треба да верувате на емпириската наука и вие сте инженер, полуматематичар. Значи имаме допирни точки. Меѓутоа, за жал, фактички по овие видувања често пати се случува ние да се грижиме во две паралелни прави, две паралелни прави. И движејќи се во тие две паралелни прави, тие исчезнуваат некаде во хоризонтот далеку и н е се допираат во една заедничка точка, за жал. Ние не треба така да се однесуваме. И емпириската наука епистомолошки е епистомолошки господин премиер, е заснована од претходните искуства. Тоа не е кладба. Вие сте исто так аи физичар. Ние не може да се кладиме со некои работи, еве да речеме со Законот за гравитација, го спомнавте Њутон. Значи ако правиме експеримент ние да од десетти спрат, јас да не слезам преку скали, туку да излезам од терасата, би го ризикувал својот живот. Да, и во политиката треба да бидеме внимателни. Пазете, вие не одговоривте, за жал, на моето поставено прашање. Вие не одговоривте на прашањето, избегнавте одговор. Вака успеавте да наметнете една вистина која што е вистина, се сложувам, меѓутоа тоа нема врска со одговорот што требаше да го дадете. Одговорот беше конкретен. Јас поставив и конкретно математичко прашање, вие дадовте генерално образложение, не математичко. Несвојствено за вас. Значи требаше математички. Значи, за да дијаспората гласа, господин премиер, не треба една изборна единица. И вака може да гласа дијаспората ако има добра волја да одлучиме такво нешто. Не треба една изборна единица. Не можеме да ја релативизираме сега новата Одлука на Уставниот суд. Уставниот суд не може да се меша во одлуките, меѓутоа, ние често пати се реферираме, Уставниот суд донел ваква одлука за балансерот и мора да се прифати. Уставниот суд донел ваква одлука за јазикот, мора да се прифати. Каде е исклучноста на вчерашната одлука. Зошто избегавате од одговор. И дека вие избегавате од одговор, господин премиер, е фактот што автентично толкување за вашата Одлука, барањето е доставено од пред пет месеци. Толку тешко е за владата да даде мислење. Зошто не давате мислење во име на Владата на барањето за автентично толкување за Одлуката за бројот на советниците. Сега тоа е факт. Немам повеќе време, факт е дека тие гласаат. Мало Турчане - Гостивар. По последни избори имало 95 жители. На гласање излегле 245. Кои гласале, кои луѓе. Е ако гласат и имаат импакт советниците, епа затоа. Значи, не дадовте одговор, за жал.", "source_page": 37, "end_page": 38}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Искрено, последните ваши забелешки беа во прашална форма, но ќе го почитувам договореното, 18.01 е часот. Констатиран дека Педесет и седмата седница на Собранието е завршена.", "source_page": 38}
