{"speaker": "Антонијо Милошоски", "raw_text": "Продолжуваме со работа по Четириесет и третата седница на Собранието на Република Македонија. Пратениците: Мендух Тачи, Љупчо Николовски, Бисера Косатадиновска Сточјчевска, Митко Трајчулески, Венко Филипче, Али Ахмети, Зијадинн Села, Садула Дураки, Скендер Реџепи, а не, извинете, тука е Скендер Реџепи, Жаклина Пешевска, Лидија Петкоска, Саранда Имери Стафаи, Имерлије Фетаи Салиу, Мимоза Муса, Ѓорѓија Сајкоски и Ељми Азири ме известија дека се спречени да присуствуваат на оваа седница. Минуваме на точката 9 - Предлог на закон за изменување на Законот за употреба на знаковниот јазик во прво читање. Предлогот на законот и извештаите на Комисијата за социјална политика, демографија и млади како матично работно тело и Законодавно-правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општата расправа по овој предлог закон да се пријават за збор. Повелете. Бидејќи нема пријавено за збор констатирам дека општата расправа по овој предлог на закон е затворена. Врз основа на извештаите на Комисијата за социјална политика, демографија и млади како матично работно тело и Законодавно-правна комисија и расправата на седницата на Собранието му предлагам да го усвои следниот заклучок. 1.Предлогот на законот за измена на Законот за употреба на знаковниот јазик е прифатлив и може да се даде на натамошно, односно второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата да се достави до Комисијата за социјална политика, демографија и млади и Законодавно-правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласале 64 пратеници, сите 64 пратеници гласале за. Нема против, нема воздржани. Заклучувам дека Собранието го усвои предложениот заклучок. Минуваме на точка 10 – Предлог на закон за изменување на Законот за социјална сигурност за старите лица. Предлогот на законот и извештаите на Комисијата за социјална политика, демографија и млади како матично работно тело и Законодавно-правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и другите заинтересирани да се пријават за збор. Бидејќи нема пријавено за збор констатирам дека општата расправа по овој предлог на закон е завршена. Врз основа на извештаите на Комисијата за социјална политика, демографија и млади како матично работно тело и Законодавно-правна комисија и расправата на седницата на Собранието му предлагам да го усвои следниот заклучок. 1.Предлогот на законот за изменување на Законот за социјална сигурност за стари лица е прифатлив и може да се даде на натамошно, односно второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за социјална политика, демографија и млади и Законодавно-правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Добро, ако може само да замолам бидејќи технички има проблем дали може колешке Валбона усно да прашам дали гласате за, против или воздржано? Во ред благодарам. Вкупно гласале 64 пратеници, сите 64 пратеници гласале за. Нема против, нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 11 – Предлог на закон за изменување на Законот за инвалидските организации. Предлогот на законот и извештаите на Комисијата за социјална политика, демографија и млади како матично работно тело и Законодавно-правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и заинтересираните да се пријават за збор. Повелете. Бидејќи нема пријавено за збор констатирам дека општата расправа е затворена. Врз основа на извештаите доставени од Комисијата за социјална политика, демографија и млади како матично работно тело и Законодавноправна комисија и на седницата на Собранието предлагам да биде усвоен следниот заклучок. 1.Предлогот на законот за изменување на Законот за инвалидските организации е прифатлив и може да се даде на натамошно, односно второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за социјална политика, демографија и млади и Законодавно-правна комисија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Бидејќи и кај мене имаше технички проблем заедно со колешката Валбона Адили Емини може да гласаме со произнесување. Дали сте за? . И јас исто така. Вкупно гласале 64 пратеници, сите 64 пратеници гласале за. Нема против, нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 12 – Предлог на закон за изменување на Законот за правата на воените инвалиди, на членовите на нивните семејства на паднатите борци, прво читање. Предлогот на законот и извештаите на Комисијата за социјална политика, демографија и млади како матично работно тело и Законодавно-правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кој се заинтересирани да се пријават за збор. Повелете. Бидејќи нема пријавено за збор констатирам дека општата расправа по овој предлог на закон е завршена. Врз основа на извештаите на Комисијата за социјална политика, демографија и млади како матично работно тело и Законодавно-правна комисија и расправата на седницата на Собранието предлагам да се усвои следниот заклучок. 1.Предлогот на законот за измена на Законот за правата на воените инвалиди, на членовите на нивните семејства и на членовите на семејствата на паднатите борци е прифатлив и може да се даде на натамошно, односно второ читање. 2.Овој заклучок заедно со стенографските белешки од оваа седница да се достави до Комисијата за социјална политика, демографија и млади и Законодавно-правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Бидејќи имаме технички проблеми ја молам колешката Валбона Адили Емини да се изјасни дали гласа за. . Во ред. Вкупно гласале 65 пратеници, од кој што сите 65 пратеници гласале за. Нема против, нема воздржани. И со тоа констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 13 – Предлог на закон за изменување на Законот за обележување, уредување и одржување на гробиштата и гробовите на борците погребани на територијата на Република Македонија и во странство, како и на припадниците на странските армии од поранешните војни на територијата на Република Македонија, прво читање. Предлогот на законот и извештаите на Комисијата за социјална политика, демографија и млади како матично работно тело и Законодавно-правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кој што имаат интерес да се пријават за збор. Повелете. Бидејќи нема пријавено за збор констатирам дека општата расправа по овој предлог на закон е завршена. Врз основа на извештаите на Комисијата за социјална политика, демографија и млади како матично работно тело и извештаите на Законодавно-правна комисија и расправата на седницата на Собранието предлагам да се усвои следниот заклучок. 1.Предлогот на законот за измена на Законот за одбележување, уредување и одржување на гробиштата и на гробовите на борците погребани на територијата на Република Македонија и во странство, како и на припадниците на странските армии од поранешни војни на територијата на Република Македонија е прифатлив и може да се даде на натамошно, односно второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата да се достави до Комисијата за социјална политика, демографија и млади и Законодавно-правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Замолувам колешката Валбона Адили Емини дали сте за? Вкупно гласале 63 пратеници, сите 63 пратеници гласале за. Нема против, нема воздржани. И констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 14 - Предлог на закон за изменување на Законот за материјално обезбедување на учесниците во народно ослободителната војна, прво читање. Предлогот на законот и извештаите на Комисијата за социјална политика, демографија и млади како матично работно тело и Законодавно-правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кој сакаат да говорат по оваа општа расправа да се пријават за збор. Повелете. Бидејќи нема пријавено за збор констатирам дека општата расправа по овој предлог на закон е завршена. Врз основа на извештаите на Комисијата за социјална политика, демографија и млади како матично работно тело и Законодавно-правна комисија и расправата на самата седницата на Собранието му предлагам да го усвои следниот заклучок. 1.Предлогот на законот за измена на Законот за материјално обезбедување на учесниците во Народно ослободителната војна е прифатлив и може да се даде на натамошно, односно второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за социјална политика, демографија и млади и Законодавно-правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Уште еднаш ќе ја замолам колешката Валбона Адили Емини дали сте за? Констатирам дека вкупно гласаа 64 пратеници, сите 64 пратеници гласале за. Нема против, нема воздржани. Со тоа заклучувам дека Собранието го усвои предложениот заклучок. Минуваме на точка 15 – Предлог на закон за изменување на Законот за правата на прогонуваните и затвораните лица за идеите на самобитноста на македонскиот народ и неговата државност и на членовите на нивните семејства во прво читање. Предлогот на законот и извештаите на Комисијата за социјална политика, демографија и млади како матично работно тело и Законодавно-правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кој сакаат да говорат по оваа расправа по овој предлог закон да се пријават за збор. Повелете. Бидејќи нема пријавено за збор констатирам дека општата расправа по овој предлог на закон е завршена. Врз основа на извештаите на Комисијата за социјална политика, демографија и млади како матично работно тело и Законодавно-правна комисија и расправата на седницата на Собранието му предлагам да го усвои следниот заклучок. 1.Предлогот на законот за измена на Законот за правата на прогонуваните и затвараните лица за идеите на самобитноста на македонскиот народ и на неговата државност и на челновите на нивните семејства е прифатлив и може да се даде на натамошно, односно второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за социјална политика, демографија и млади и Законодавно-правна комисија на Собранието. Предложените заклучоци го ставам на гласање. Ве повикувам да гласаме. Заради техничките причини уште еднаш да прашам за колешката Валбона Адили Емини дали сте за? Тогаш со ова гласање за можам да заклучам дека вкупно гласале 65 пратеници, од кој сите 65 пратеници гласале за. Нема против, нема воздржани. И констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 16 – Предлог на закон за правата на носителите на Партизанската споменица 1941 на лицата одликувани со орден на народен херој и на борците од Шпанската национална ослободителна и револуционерна војна од 1936 до 1939 година, прво читање. Предлогот на законот и извештаите на Комисијата за социјална политика, демографија и млади како матично работно тело и Законодавно-правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кој сакаат да говорат по оваа расправа да се пријават за збор. Бидејќи нема пријавено за збор констатирам дека општата расправа е затворена. Врз основа на извештаите на Комисијата за социјална политика, демографија и млади како матично работно тело и Законодавно-правна комисија и расправата на седницата на Собранието му предлагам да го усвои следниот заклучок. 1.Предлогот на законот за измена на Законот за правата на носителите на Партизанската споменица 1941 на лицата одликувани со орден на народен херој и на борците од Шпанската национална ослободителна и револуционерна војна од 1936 до 1939 година е прифатлив и може да се даде на натамошно, односно второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за социјална политика, демографија и млади и Законодавно-правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Уште еднаш заради технички причини колешката Валбона Адили Емини дали сте за? Вкупно гласале 63 пратеници, сите 63 пратеници гласале за. Нема против, нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Бидејќи дневниот ред е исцрпен констатирам дека 43 седница на Собранието на Република Македонија е завршена. Ќе продолжиме со седницата која што пред малку ја прекинавме. Благодарам.", "source_page": 1, "end_page": 4}
