{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја отворам Четириесеттата седница на Собранието на Република Северна Македонија. Пратениците: Мендух Тачи, Ели Панова, Јован Јаулески, Билјана Кузмановска, Саранда Имери Стефаи, Весна Бендевска, Али Ахмети, Зијадин Села, Блерим Беџети и Скендер Реџепи ме известија дека се спречени да присуствуваат на оваа седница. За седницата известени и поканети се Претседателот на Република Северна Македонија, Претседателот на Владата на Република Северна Македонија, членовите на Владата на Република Северна Македонија и членовите на Судскиот совет на Република Северна Македонија за кој е поднесена интерпелација за нивната работа. Ве известувам дека оваа седница ја свикав согласно член 74 став 2 од Деловникот на Собранието за да може Собранието да ги разгледа интерпелациите поднесени за работата на членовите на Судскиот совет на Република Северна Македонија. За денешната седница го предлагам следниот дневен ред: 1. Интерпелација за работата на член на Судскиот совет на Република Северна Македонија, Весна Дамева, поднесен од пратениците Антонијо Милошоски, Миле Лефков, Иванка Василевска, Љупчо Пренџов, Ели Панова, Дафина Стојаноска, Петар Ристески, Зоранчо Јованчев, Зоран Коцевски, Душко Иванов, Емил Спасовски, Никола Коњановски, Билјана Кузмановска, Жан Дрвошанов, Јане Мицевски, Пеце Милевски, Малиша Станковиќ, Драгана Бојковска, Лидија Петковска, Јован Јаулески, Тони Јаревски, Бети Стаменкоска Трајкоска, Велика Стојкова Серафимовска, Силвана Ангелевска, Сергеј Попов, Сашо Донев, Игор Здравковски, Бране Петрушевски, Дејан Продановски, Даниела Христова, Емилија Ангелова, Златко Пенков, Кире Божиновски, Моника Трајанова, Јулија Тушевска, Каролина Насковска, Александар Јамалов, Драгана Арсова, Петар Марков, Бисерка Златеска, Весна Ѓорѓиева, Катерина Димитровска, Дијана Илиевска, Драган Ковачки, Жаклина Пешевска, Ѓорѓија Сајкоски, Никола Мицевски, Бојан Стојаноски, Рашела Мизрахи, Олга Лозановска, Благица Ласовска, Мехмед Џафери, Халил Снопче, Фериде Хаџиу, Саранда Имери, Мерита Колчи Коџаџику, Калтрина Беќири, Беким Сали, Ријад Шаќири, Мимоза Муса, Аднан Азизи, Садик Сулејмани, Салим Сулејмани, Беким Ќоку, Бобан Карапејовски, Павле Арсовски и Даниела Белимова. 2. Интерпелација за работата на член на Судскиот совет на Република Северна Македонија, Павлина Црвенковска, поднесена од пратениците Никола Мицевски, Бојан Стојаноски, Халил Снопче, Ријад Шаќири, Бобан Карапејовски, Дафина Стојаноска, Ели Панова и Драган Ковачки. 3. Интерпелација за работата на член од Судскиот совет на Република Северна Македонија, Селим Адеми, поднесена од пратениците Никола Мицевски, Бојан Стојаноски, Халил Снопче, Ријад Шаќири, Бобан Карапејовски, Дафина Стојаноска и Ели Панова. 4. Интерпелација за работата на член од Судскиот совет на Република Северна Македонија, Тања Чачаровска Илиевска, поднесена од пратениците Никола Мицевски, Бојан Стојаноски, Халил Снопче, Ријад Шаќири, Бобан Карапејовски, Дафина Стојаноска и Ели Панова. 5. Интерпелација за работата на член од Судскиот совет на Република Северна Македонија, Миљазим Мустафа, поднесена од пратениците Никола Мицевски, Бојан Стојаноски, Халил Снопче, Ријад Шаќири, Бобан Карапејовски, Дафина Стојаноска и Ели Панова. Врз основа на член 83 од Деловникот на Собранието дали има некој предлог за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кој имаат предлози за изменување и дополнување на дневниот ред да се пријават за збор. За збор се јави пратеникот Талат Џафери. Повелете имате збор.", "source_page": 1}
{"speaker": "Талат Џафери", "raw_text": "Значи на почеток пријавувањето не е за дневниот ред, но немав друга прилика за да интервенирам, имам право на збор. Службите известија дека претседателот на Собранието одлучил дека разрешувањето на членовите на Судскиот совет, особено на тројцата членови кој што се избрани со мнозинство гласови, 61 пратеник плус со Бадентер, претседателот одлучил да бидат разрешени со 61 глас без двојно гласање. јас би сакал да ве потсетам вие кој се повикувате како претседател на ова Собрание, законот и Уставот вели дека начинот како што се избрани треба и да се разрешуваат. Ако се избрани тројца членови од Судскиот совет со просто мнозинство и со двојно мнозинство, тројцата да бидат избрани со Бадентер, а вие предлагате да бидат разрешени само со 61 глас. Вие се во спротивност со процедурите и прописите за именување и разрешување на членовите кој што се избираат од Собранието. Ако така сте одлучиле навреме треба тоа да се реши, да не биде после хаос, како што сте се навикнале да направите хаос. Ви благодарам", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Како прво не му личи на поранешен претседател да го крши Деловникот за друго да излегува и за друго да зборува. Тоа што немам потреба да дадам реплика бидејќи не беше реплика туку само едно објаснување за јавноста и за пратениците. Не станува збор за разрешување за интерпелација. Инструментот за интерпелација важи за сите форми исто. Затоа ние денеска зборуваме за интерпелација и сите гласаме исто. тоа што го велевте вие почитуван пратеник тоа е за начин на разрешување. Во потполност се слагам начинот на кој што е именуван и така треба да биде разрешен. Денеска не зборуваме за разрешување, но за инструментот надзор на контролата на именуваните функционери кој што ги избра Собранието. Ова се однесува за интерпелацијата. Ви благодарам многу. Бидејќи нема други пријавено за збор предложениот дневен ред го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 93 пратеници од кој 59 гласаа пратеници за, 24 пратеници гласаа против и нема воздржани. Констатирам дека Собранието го утврди предложениот дневен ред. Пред да преминеме на расправата по точките од дневниот ред ве потсетувам дека согласно член 86 од Деловникот на Собранието пратениците се пријавуваат за збор во рок од една минута по отворање на претресот. Предлагачот и координаторите на пратеничките групи можат да се пријавата за збор и во текот на претресот. Листата на пратеници не може да се менува и дополнува во текот на претресот. По исклучок, пратениците кој во една минута по отворањето на претресот се спречени да се пријават за збор поради присуство на седници на работните тела или на делегациите на Собранието чии членови се тие имаат право да се пријават за збор од моментот кога присуствуваат на седницата, доколку претресот по точката се уште трае. Едновремено ве известувам дека согласно член 91 став 3 од Деловникот на Собранието пратеникот кој се пријавил за збор а не е присутен во салата кога е повикан да говори го губи правото на збор за претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието пратеник во текот на претресот може да говори само еднаш во траење од 10 минути, известителот на матичното работно тело и Законодавна правна комисија 10 минути, координаторот на пратеничката група и еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот можат да говорат повеќе пати но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач може да говори само еднаш, најдолго 15 минути. Минуваме на точка 1 - Интерпелација за работата на член на Судскиот совет на Република Северна Македонија, Весна Дамева, поднесен од пратениците Антонијо Милошоски, Миле Лефков, Иванка Василевска, Љупчо Пренџов, Ели Панова, Дафина Стојаноска, Петар Ристески, Зоранчо Јованчев, Зоран Коцевски, Душко Иванов, Емил Спасовски, Никола Коњановски, Билјана Кузмановска, Жан Дрвошанов, Јане Мицевски, Пеце Милевски, Малиша Станковиќ, Драгана Бојковска, Лидија Петковска, Јован Јаулески, Тони Јаревски, Бети Стаменкоска Трајкоска, Велика Стојкова Серафимовска, Силвана Ангелевска, Сергеј Попов, Сашо Донев, Игор Здравковски, Бране Петрушевски, Дејан Продановски, Даниела Христова, Емилија Ангелова, Златко Пенков, Кире Божиновски, Моника Трајанова, Јулија Тушевска, Каролина Насковска, Александар Јамалов, Драгана Арсова, Петар Марков, Бисерка Златеска, Весна Ѓорѓиева, Катерина Димитровска, Дијана Илиевска, Драган Ковачки, Жаклина Пешевска, Ѓорѓија Сајкоски, Никола Мицевски, Бојан Стојаноски, Рашела Мизрахи, Олга Лозановска, Благица Ласовска, Мехмед Џафери, Халил Снопче, Фериде Хаџиу, Саранда Имери, Мерита Колчи Коџаџику, Калтрина Беќири, Беким Сали, Ријад Шаќири, Мимоза Муса, Аднан Азизи, Садик Сулејмани, Салим Сулејмани, Беким Ќоку, Бобан Карапејовски, Павле Арсовски и Даниела Белимова. Интерпелацијата ви е доставена. Ве известувам дека врз основа на член 51 став 1 од Деловникот на Собранието, претресот трае еден работен ден до исцрпување на листата на пријавените пратеници, а се одлучува најдоцна до 24,00 часот. Согласно член 50 став 1 од Деловникот на Собранието еден од пратениците кој ја поднесоа интерпелацијата има право на седницата да ја образложи во траење од 20 минути. Има збор Ѓорѓија Сајкоски, повелете.", "source_page": 2}
{"speaker": "Ѓорѓија Сајкоски", "raw_text": "Почитуван претседател, почитувани колеги пратеници, почитувана јавност. На денешната седница треба да дебатираме за прашање за кое е од исклучителна важност за нашето општество. Треба да разговараме за интерпелацијата на членовите на Судскиот совет кој беа избрани од ова Собрание. Ова не е обична расправа и ова е клучен момент за борбата за владеење на правото, за правдата и довербата во институциите. Овие поднесени интерпелации и со овие поднесени интерпелации вие почитувани не му судиме на судството. со овие поднесени интерпелации ние ја детектираме одговорноста на оние кој што требало да бидат коректив, оние кој што требало да носат правда и кој што треба да воспостават она што требаше да биде судска власт. но тие наместо тоа да го направат направија девастираните судство. Го повлекоа и Обвинителството во тоа и направија недоверба каква што не се памети во ниту една држава во светот. Затоа ние денес со овие интерпелации укажуваме дека одговорноста е во оние во кој што со своите надлежности Судскиот совет треба да донесе квалитетни судии, но треба да ги разреши и судиите кој што не ги исполниле очекувањата. Почитувани присутни, со денешните интерпелации ние исто така укажуваме на тоа дека во нашето судство има и квалитетни судии, добри судии, има и чесни судии. Но и дека има и корумпирани судии кој што се протнаа низ системот и кој што го загрозуваат судството изминатите години. Цениме дека Судскиот совет со не постапувањето помогна на овие криминални структури за кој што дел и нивни членови го признаа тоа во нивните оставки. Една претседателка на Судскиот совет истакна дека фактички таа не можела да се справи со бизнис судската елита. Дали е поголем доказ од ова што го кажа оваа поранешна претседателка Црвенковска за во каква ситуација се наоѓал Судскиот совет и нашето судство. Ние знаме дека нашиот Устав, законите и меѓународните стандарди ја предвидуваа независноста на судството како темел на демократијата. Но почитувани независноста на судството не значи дека Судскиот совет не треба да има одговорност. Напротив, токму овој орган треба да ја гарантира чесноста и професионалноста на судскиот систем. Треба да биде нај подложен на контрола и треба да биде отчетен. Оваа иницијатива не е водена политички, партиски или лични интереси. Ја поднесуваме затоа што работата на Судскиот совет изминативе години ги премина сите фази на достојно и прифатливо однесување. Вистинско прашање е во нашата држава е дали има некој кој што верува во судството. дали верува во правдата. Одговорот е во тоа што ние почитувани во сите анкети гледаме дека во нашето судство има 2% доверба. Или никој не верува во нашето судство. Иако има две страни, една што изгубила и една што добила. И тие што го добиле процесот не веруваат во судството затоа што или платиле или користеле политички врски кој што доаѓаат од два штаба кој што го корумпираа и кој што го уназадија судството. Едниот штаб е во Мала Речица, а другиот штаб е на Бихаќка. Да не се залажуваме себеси дека може да постои корумпирана држава без корумпирано судство. Да не се залажуваме дека може да постојат корумпирани политичари, а не постојат корумпирани судии. Почитувани, знаеме дека тоа е испреплетено, знаеме дека меѓусебно си се штитат и знаме дека неправдата ја носат тие што треба да ја спроведат правдата. Затоа повикуваме дека милионскиот грабеж што е направен во нашата држава остана неказнет од причина што поставените луѓе и во Судскиот совет и во судството и во Обвинителството не постапија по она што им беше главна задача. И сега се прашуваме зошто нема правда, зошто правдата се замижува, зошто правдата се потиснува, зошто правдата не дојде во нашата држава. Правдата не дојде затоа што имаме корумпиран систем кој што е создаден и во судството и во обвинителството изминативе години му слугува и на Венко Филипче и на Али Ахмети. Меѓутоа и автор на тој систем беше Зоран Заев. И мене денес ми е јасно зошто имаат и против оваа интерпелација. Наместо да се придружат кон нас, наместо да дадат поддршка на оваа интерпелација, наместо да помогнеме да го подобриме судството денес ние имаме критики за нас кој што сме ја поднеле интерпелацијата за судии и Судскиот совет кој што не ги испочитувал основните одредби за кој што е назначен од ова Собрание. И ова не е само случај во судството туку и во Обвинителството кое е меѓусебно поврзано. Јас ќе посочам на неколку примери за она што се случуваше изминативе години и што остана неказнето. Почитувани, сите се сеќаваме за Онкологија, меѓутоа ние за Онкологија не гледаме дека има разрешница. Сите се сеќаваме за Беса транс. За Беса Транс нема разрешница. Исто така се сеќаваме на Модуларната болница во која што изгореа луѓе и за која што до денеска нема судска разрешница. И зошто е тоа така? Затоа што никој не постапува по она што му е основна задача, затоа што Судскиот совет не разреши ниту еден судија во изминативе години, затоа што ги казнуваше за по 20 или 30% за непостапување. И затоа ние денеска имаме непостапување по овие судски случаи. Но сакам да потсетам уште за еден случај, до каде е постапката за Крмзов, која што беше отворена и сега е застаната во лавиринтите судско обвинителство. Затоа почитувани, ние треба денеска без разлика од која политичка провиниенција доаѓаме, без разлика дали размислуваме лево или десно, без разлика на етничката припадност, ние денеска треба да работиме во насока да ги казниме оние кои што не постапиле, не направија ништо во судството изминатите години. Оние кои што дозволија да се корумпира судството и државата и оние за кои што е поднесена оваа интерпелација, а беа автори на повеќе скандали отколку сите судии во нашава држава. И затоа викаме, не треба да премолчиме, треба да се придружиме кон оваа интерпелација на ВМРО ДПМНЕ и Коалицијата. И еве неколку клучни причини, зошто членовите на овој совет треба да бидат разрешени. Судскиот совет не ја оправда својата улога во реформите на правосудството. Нашата држава е во процес на евроинтеграции, а правосудството е на најдолната гранка. Секој извештај од Европската Унија за нас е срам да го прочитаме, затоа што она што го пишува за судството и за правната држава е на најдолни гранки од сите држави во Европа. Она што е значајно да споменам исто така, дека Извештајот од советот беше во 2023-та година одбиен од страна на Собранието и не беше усвоен. Судскиот совет беше нетранспарентен орган и наместо да биде најтранспарентен орган кој што ќе ја известува јавноста, кој што ќе има отворени седници, кој што ќе може да ги суди судиите што направиле вина за да не се повтори таа вина кај други, Судскиот совет беше најзатворен. Политичките влијанија кои што беа врз Судскиот совет и кои што доаѓаа од страна на двата политички блока сега во опозиција ДУИ и СДСМ, придонесоа Судскиот совет да ја изгуби улогата која што ја имаше добиено, односно да бира судии по квалитет, да бира и да разрешува судии кои што направиле прекршоци, но и да се оттргне од политичките влијанија. Иако знаеме дека избраните членови на Судскиот совет, Весна Дамева, Црвенковска и Тања беа избрани излезени од штабот на СДСМ. Тие не успеа да се оттргнат од влијанието на нивната политичка партија и нивниот субјект, судеа, пресудуваа, амнестираа онака како што им беше наложено од нивните штабови. Сведоци сме на многу коруптивни скандали, сведоци сме на невидено однесување во Судскиот совет кое што беше срам за нашата држава. Мора да ве потсетам на неколку работи кои што се случуваа во Судскиот совет, за кои што треба да се срамат сите што се во судската фела и оние кои што се одговорни за судството. По изборот на членот на Судскиот совет госпоѓа Весна Дамева во 2019-та година, 2022-ра година Павлина Црвенковска се повлече од функцијата претседател на Судски совет со образложение дека не може да ги трпи притисоците од бизнис судската елита и затоа се нафати да биде Весна Дамева. Весна Дамева веројатно можела да ги трпи притисоците и веројатно испорачувала за бизнис судската елита и за партиската елита која што на неа во периодот влијаела. Меѓутоа, друг посериозен скандал е разрешувањето на Весна Дамева. Таков преседан мислам дека се нема случено ни во нашата држава, ни во Европа, верувам дека никаде во светот. Ја разрешија без правилници, без статут, ја разрешија и именуваа онака како што сака тие. Дали некој видел таков преседан во судството изминатите 30 години? И денеска ние разговараме за интерпелацијата на госпоѓа Весна Дамева и денска ние или опозицијата прави сомнеж зошто да биде интерпелацијата. Па јас мислам дека како што се откажаа дел од Судскиот совет и поднесоа оставки, доблесно е, и дел од членовите на Судски совет кои што сега бараме интерпелација од нив, да се повлечат од функциите. Затоа што не испорачале ништо за граѓаните, на таков начин ќе покажат доблесност, на таков начин ќе испорачаат и порака до оние кои што се следни, кои што треба да ги наследат нив. Дека треба да испорачуваат правда, дека треба да правиме правна држава, дека треба да ја гониме корупцијата и криминалот, а не да се придружуваме кон корупцијата и криминалот. Затоа почитувани, овие интерпелации се во насока на освестување, во насока на барање решенија за да излеземе од она во кое што не втурнавте, во калта, во мочуриштето, не втурнавте во неправдите, во корупцијата и треба да излеземе од тоа, а за да излеземе начинот е едноставен, треба секој оној кој што е изгласан од ова Собрание и од кои што се бара недоверба, треба таа недоверба или да ја добро образложи или да се тргне од позицијата за која што е избран. Судскиот совет беше неодговорен и кон граѓаните, Судскиот совет не испорача ништо изминативе години, изминативе 4 и 7 години воопшто не испорачаа, не им беше во фокус граѓанинот. Морам да истакнам неколку работи кои што, еве од Извештајот од 2023-та година, Судскиот совет постапил по 473 претставки кои што биле доставени до нив, по 390 од тие што ги ставил на дневен ред постапил, од кои што четворица се, мислам дека четворица беа што биле казнети со 20% на плата и имаме ситуација каде што другите, иако не постапувале по судски решенија, иако имало застареност на предмети, иако не сработиле ништо за годините кои што поминале беа амнестирани. Таков беше Извештајот во 2023-та година и тој Извештај што го поднесол Судскиот совет до Собранието. Но друг пострашен факт е дека голем дел од судовите низ Македонија имаат непреодна оценка за она што го сработиле, но немаат одговорност. Ние не видовме дека еден суд е казнет, или некој судија е, го изгубил правото да биде судија, нормално врз основа на аргументи. Аргументите беа безброј, аргументи имаше многу, аргументи имаше и за Беџети, но аргументи имаше и за врховни судии, аргументи имаше и за основни апелациони судии, меѓутоа никој не постапи по тоа. Судскиот совет наместо да биде водич на процесите на правосудството, стана најголем кочничар и Судскиот совет наместо да носи правда, ја донесе неправдата во нашата држава. Судскиот совет наместо да ја спречи корупцијата во нашата држава, ја охрабри, ги охрабри и бизнис елитите, меѓутоа ги охрабри и луѓето кои што го водат правосудниот систем дека може секој да прави што сака. Затоа почитувани пратеници, ова прашање не е за ниедна партија, ова прашање е за државата. Ова прашање не е ниту за Влада, ниту за мандат, ова прашање е за иднината на нашата држава, ова прашања е за правната држава и ова прашање за каде ние ја гледаме државата следниве години. Затоа сакам да ве повикам сите, да ја поддржиме интерпелацијата за предложените членови на Судскиот совет кои што се предложени од Собранието и на таков начин да дадеме порака до сите оние кои што мислат дека ќе си играат со правната држава, да бидат санкционирани и да бидат оневозможени. Ви благодарам.", "source_page": 2, "end_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Согласно член 50 став 2 од Деловникот на Собранието членот на Судскиот совет Весна Дамева има право на седницата на Собранието да го образложи својот писмен одговор за поставената интерпелација во траење од 20 минути. Дали членот на Судскиот совет на Република Северна Македонија Весна Дамева сака да го образложи својот писмен одговор на поставената интерпелација. Збор има членот на Судскиот совет Весна Дамева, повелете имате збор.", "source_page": 5}
{"speaker": "Весна Дамева", "raw_text": "Почитувани граѓани, почитувани претставници на меѓународната заедница, почитувани претставници на медиумите, дами и господа пратеници. Изминатиот период на сите можни начини континуирано одредени поединци од политиката се обидуваат да ме омаловажат, да ме деградираат, да го нарушат мојот интегритет, со изнесување во јавноста на невистини, небулози, навреди и политичка поврзаност. Се спореше мојата стручност и компетентност и на сето тоа не реагирав, пред се за да го зачувам нивото како функционер во судската власт, но и угледот на Судскиот совет. Не си дозволив на секоја политичка невистина искажана на моја сметка, на секое омаловажување на професионалноста, да реагирам јавно. Не затоа што не можев, туку затоа што уште во моментот кога бев избрана за член на Судскиот совет, бев подготвена на тоа. Бев спремна дека вие политичарите ќе ги користите сите средства и начини да не девалвирате нас, носителите на функции во судската власт кои не ви одговараме. Е токму бев и останав и јас една од тие, која не одговараше ниту на одредени поединци од претходната власт, а сега не одговарам ниту на одредени поединци од сегашната власт. Затоа што никогаш не си дозволив одлуките да ги донесувам под било какви влијанија, не дозволив заканите да ме скршат и исплашат, не дозволив притисокот да биде пред моето независно убедување, пред мојата чест и совест. Но сето тоа беше многу болно за моето семејство, кое не е должно да ги трпи тие политички игри, да ги слуша тие невистини, да ги гледа тие местенки, да ги чувствува тие притисоци. И на моменти дури се прашував, дали мора во политиката да се гази и низ живи луѓе. Дали политичарите ги имаат предвид семејствата на оние лица кои им се на отстрел, очигледно е дека желбата за власт и за дневно политички поени е посилна од било кое чувство и од било кое средство. Почитувани, секогаш сум подготвена за критика, знам да ја слушнам и знам да ја почитувам, сметам дека критиката секако онаа конструктивната, а не малициозната, е насочена да се поправат одредени состојби, затоа бев присутна и на расправата кога се усвојуваше Годишниот извештај за 23-та година во овој Законодавен дом, затоа сум присутна и денес. Дами и господа пратеници, во овој момент гордо стојам пред вас, очигледно за последен пат бидејќи мојот мандат завршува за 9 месеци и ова неслучајно го напоменувам, туку да ви е познато и вам и на граѓаните, дека не дојдов да се правдам себеси, не дојдов да се заштитам себеси, туку дојдов да застанам на страна на владеење на правото, на страна на заштита на независноста и самостојноста на судската власт, да се спротивставам на селективната правда на дискриминаторскиот однос и да укажам дека правната доктрина не познава колективна одговорност. Дојдов да застанам на страна на заштита на Уставот и Законот секако, на страна на заштита на судската власт како една од трите власти, а не трета власт и на страна на основните слободи и права на човекот и граѓанинот. Тоа ми е должност како носител на функција во судската власт, но секако и моја одговорност, бидејќи ако не сум презела дејствија во ситуација кога сум знаела или сум била должна да знам, дека истото се спроведува за тоа сносам одговорност, а знам. Но да почнам по ред. Поднесената интерпелација против мене е потпишана од 67 пратеници под покровителство на пратеникот Антонијо Милошоски. Можам да го визуелизирам моментот како пратениците чекаат да се потпишат на бланко интерпелација, согласувајќи се однапред со се што ќе биде напишано од страна на овој моќникот пратеник. Ова го зборувам, бидејќи потписите дополнително се доставени на посебни листови, заради граѓаните го зборувам, а не по текстот на интерпелацијата кои впрочем не е потпишан од никого. Толку за формата, а сега за суштината. Токму овој пратеник не требаше да биде потпишан на мојата интерпелација, затоа што претходно јавно, во телевизиска емисија ми запрети со кривична одговорност, па ова го сметам за продолжение на притисокот на овој пратеник спрема мене лично. И кој од тука не е етичен, дали пратеникот или членот на Судскиот совет? Дали на ваков начин овој пратеник, се грижи, помага и придонесува за независност за судската власт и владеење на правото? Верувајте, лично се сомневам, но секој нека се соочува со својата совест и морални принципи. Имено, денес пред очите на целата јавност, се случува директен упад во судската власт и атак врз нејзината независност и самостојност, иако сме должни да ја чуваме како бедем која што не штити сите нас. Причина за оваа интерпелација не е и ниту може да биде не усвоениот Годишен извештај за 23-та година. Годишниот извештај се содржи само статистички податоци, па се прашувам кои се тие неточни податоци поради кои истиот не беше усвоен. Тоа останува непознато за мене, вистинската причина за неусвојување ниту е таа според мене ниту може да биде, а ниту пак постои уставна и законска можност неусвоен Годишен извештај на Судскиот совет да биде причина за интерпелација за политичка одговорност на носители на функции во судската власт. Неспорно е дека за тоа може да се отвори расправа во Собранието и Собранието како законодавен дом има легитимитет за тоа, меѓутоа таа расправа треба да биде насочена со цел да се најдат механизми за подобрување на состојбата во смисла на обезбедување на финансиски средства за судската власт, човечки ресурси, законски измени и дополнувања итн. но никако во форма на интерпелација. Да ве потсетам пратеници, во овој Законодавен дом, во состав во кои дел и од вас биле пратеници, не беше усвоен Годишниот извештај на Судскиот совет за 2016-та година и зарем тогаш со оглед дека имаше промена на власта, не постоела желба да се отстранат неподобни членови од Судскиот совет избрани од Собранието. Зарем граѓаните тогаш имаа доверба во член или членови на Судскиот совет од тогашниот состав како и претседател на тогашен претседател на Судскиот совет кој реферираше кај секретарка на еден поранешен премиер и кога се избираа судии од тефтерчињата. Лично сметам дека и кај тогашната власт исто како и кај сегашната, постоела желба да се повикаат на одговорност затоа што верувам дека секоја власт сака да го стави под контрола судството, но убедена сум дека било јасно таква уставна и законска можност немало како што нема ни денес. Интерпелацијата е инструмент за политичка контрола и надзор над Собранието, над Владата и на другите носители на јавни функции, нема ниту едно оправдување почитувани пратеници ниту при толкувањето на овој институт дека од други носители на јавни функции спаѓаат и носителите на функции во судската власт. И ова не го велам јас, ова не го мислам јас, туку нашиот еминентен професор по Уставно право професорот Светомир Шкариќ и тоа во неговата книга уставно право на која рецензент помеѓу другите е токму професорката сега претседател на државата доктор Гордана Силјановска Давкова. Во овој научен труд на страна 785 За интерпелацијата е наведено, цитирам, таа може да се постави за работата на Владата и за секој нејзин член одделно. Воедно го консултирав и научниот труд на професорот Шкариќ, научно толкување на Уставот на кое повторно рецензент е професорката доктор Гордана Силјановска Давкова. Во ова научно толкување на страна 329 меѓу другото е наведено идентично како и во книгата по уставно право која што ја изучуваат студентите на правниот факултет. Цитирам, интерпелацијата се користи исклучиво за политичка контрола на Владата и за нејзините членови. И сега се прашувам, кога бил во право професорот доктор Сиљановска Давкова. Тогаш кога го дава нејзиното научно толкување како професор или при нејзините јавни изјави како претседател на државата. Но, очигледно пред политиката науката замолчува и ја наведнува главата. Мојата професионалност и стручност не ми дозволија да ги читам само Уставот и Законите онака како што мене ми одговараа наменски, за одредена цел и затоа на ова значајно прашање особено посветив внимание и консултирав и научни трудови. Во интерпелацијата се повикувавте на програмата за работа на Судскиот совет за 25 година од кое за мене произлегува дека не ви се допаѓа. Меѓутоа мора да напоменам дека програмата за Судскиот совет за 25 година е изготвена во насока на целосна имплементација на препораките на Оценската мисија на Европската Унија. Впрочем после тешката 23 година за Судскиот совет, советот беше спремен и одлучен час поскоро да ги имплементира препораките на Оценската мисија. И успеа во тоа, сите препораки чија што имплементација зависеше од Судскиот совет, а секако во рамки од обезбедените финансиски средства и човечки ресурси беа имплементирани без исклучок. Членовите на Судскиот совет во 24 година не се штедеа и макотрпно работеа за да дадат придонес со цел успешен реформски процес бидејќи единствениот пат за нас, нашата држава е членство во Европската Унија и затоа сакавме да дадеме сериозен придонес. И затоа немаше компромиси, немаше отстапки и се работеше деноноќно. И особено сум горда што во тој период бев претседател на советот и дадов сериозен придонес остварување на оваа цел работејќи со своите најдобри можности. Останува на вас пратениците кој сте дел од законодавната власт и секако извршната власт да ги имплементирате останатите препораки кој се во ваша надлежност и лично сметам дека само ова е единствениот начин за да се подобри состојбата во судството. Да има по брза и по ефикасна правда за граѓаните да се овозможи финансиска независност на судството, а со тоа и не зависност на судската власт. само така може да се врати довербата кај граѓаните. Граѓаните верувајте ниту ги интересира кое е член на, судски совет ниту кој е судија. Секој граѓанин кој што се јавува како странка во судска постапка бара брза права, ефикасна не селективна правда, бара да владее правото и да се напушти концептот на не казнивост. Ајде дами и господа пратеници со целосна имплементација на препораките од сите три власти, да им го овозможиме тоа на граѓаните и да почнеме некако да ја враќаме довербата во судството. Тоа е единствениот начин ако се има предвид препораките, а не е начин континуирано во јавноста да се пласираат желби на поединци дека проблемот е единствено во одредени членови на судскиот совет или пак судскиот совет како целина. Проблемот нема да се реши со интерпелацијата која денес е на дневен ред. На ваков начин само се продлабочува проблемот и се прави опасен преседан кој што ќе има далеко кусежни негативни последици. И по судството и по државата. во овој сензитивен период, нашата држава не го заслужува тоа. А најмалку го заслужуваат граѓаните. Многу пати до сега укажував дека одговорност мора да има. И треба да има, но таа треба да е индивидуална, а не колективна. Во овој момент не би ги повторувала аргументите кој што ги знае целокупната јавност и на јавноста и е добро познато поради која причина јас бев не законски разрешена. Апсурдно е од мене да се бара одговорност за моето разрешување. Кое впрочем како причина е наведено и во поднесената интерпелација. друга причина која ми се става на товар се изречени парични казни во постапките за утврдување на одговорност на судии. Па би истакнала дека јас лично не сум задоволна од таквата блага казнена политика во советот во тие постапки, а потврда за тоа се моите дискусии. И секако гласањето кое што е нотирано во записниците на тие седници кога се одлучувало. Во едно од тие постапки кои ќе се стават на товар дури сум била и изземена. Па воопшто и не сум одлучувала. Кога зборуваме за индивидуална одговорност единствено од се што ми се става на товар прифаќам одговорност само во делот дека не сум била најдобриот избор за член на судскиот совет и не сум подобна. Точно е, точно е почитувани пратеници. Не бев најдобриот избор за политички пазарења ниту на одредени политичари од претходната власт, а не сум ни на одредени политичари од оваа власт. е на ова сум особено горда. Никој не можел ниту да ме контролира ниту да ме заплаши ниту да ме замолчи. Ова е вистинската причина за денешната интерпелација што ме наведува на заклучокот дека на политиката сепак и се потребни послушни кадри во судството. Таквите послушници, верувам дека се потребни интервентно. Особено ако се има во предвид дека во моментот во судскиот совет се водат постапки за одговорност на судии за унапредување на судии. Па очигледно нема ниту време да се почека донесувањето на новиот Закон за судски совет секако според препораките на оценската мисија на Европската Унија за да час поскоро овие постапки завршат како што треба или воопшто да не завршат. Ја разбирам загриженоста на претседателот на Владата за ниската доверба во судството. И навистина се согласувам и го подржувам во тоа. Ова нај искрено, меѓутоа лично сметам дека единствениот начин, довербата да се зголеми е само преку заедничка соработка на трите власти, секој во рамки на својата надлежност. Да преземеме конструктивни чекори затоа што веќе не е важно ниту кој е виновникот за нискиот процент на доверба туку е важно да се преземат чекори час поскоро истата да почне да се враќа. Во овој законодавен дом Уставот треба да биде нешто свето. А денес и јас и вие почитувани граѓани сме сведоци дека под велот на интерпелација на членови на судскиот совет се врши директно мешање во независноста на судската власт. Законодавната власт атакуваше и упадна во судската власт. Не би сакала ниту да помислам за штетните последици кој што би ја ставале сега и би се провлекувале во иднина од овој преседан. Пратеници, тргнавте на патот од кој што нема враќање. Јас го знам мојот пат, а тоа е патот трасиран од правдата и непоколобливата борба односно заложба за борба против корупција во судството. Владеење на правото не селективна правда и нема да скршнам во ниту еден момент. Имам уште многу што да зборувам, меѓутоа во тек е седница на судскиот совет и мојата должност и мојата надлежност и должност и обврска е сепак да дадам придонес и во работата на судскиот совет. Знам дека во текот на денешниот ден во дискусиите на одредени пратеници ќе бидам омаловажувана, ќе се изнесуваат не вистини и ќе бидам критикувана. А нема да бидам во можност да реплицирам и да ја кажам вистината. Но, исто така верувам пратеници во вашата доблест и совест дека во тоа барем ќе биде поштедено моето семејство. Впрочем ако совеста и етичкото однесување не е карактеристика на одредени пратеници, верувајте пратеници дека граѓаните кој што целиот овој период ни ја дава поддршката и ми даваат сила да издржам и без нивната поддршка не би можела да стигнам до тука повторно ќе ги осудат таквите чекори, а мене ми е важно единствено мислењето како дел од судската власт на граѓаните. Неправдата било од каде и да доаѓа ја удира правдата секаде. Благодарам.", "source_page": 5, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Процедурално Никола Мицевски, повелете.", "source_page": 7}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам претседателе. Мислам дека требаше да реагирате, меѓутоа тоа го добивам и на куртоазноста која што ја имате, за политичкиот говор кој што го одржа претседателката на Судскиот совет. Кај ќе се промовира како жртва во Собранието. Јас бидејќи вас ви се обраќам би било доблесно да застанете уште една минута па потоа она што сте го испланирале да го направите. Бидејќи имате право да одговорите на интерпелацијата ве повикувам да останете, еден час Судски совет 7 години не изработил тоа што граѓаните и судиите и судството го очекуваат од него. Да одговорите на некој прашања поради процесот. Никој нема да ве спомен лично вас, никој нема да ја спомен фамилијата, таму каде што нема потреба. Ама вие пред време прејудицирате на некој работи. Затоа би ве замолил да го одложите за еден час почнувањето на седницата за Судски совет, да одговорите на некој наоди кој што ние како Собрание ги имаме и ги кажуваме цело време. Од времето на вашиот избор па до ден денешен. Верувајте ако има лични адхок напади од пратениците на владејачкото мнозинство јас ќе бидам тој што ќе те брани. Меѓутоа, оваа теза дека вие сте жртва и дека некој сака да ве напаѓа, не госпоѓо Дамева. Ние сме тука да направиме нешто за процесот затоа што довербата која што ја имате од 2% во судството најголем кривец сте вие во судскиот совет затоа што не сте ги менаџирале процесите како што треба. Затоа замолувам да не бегате сте направиле како сценарио, да бидете тука да одговорите на некој прашања. Верувајте ќе бидат во насока на подобрување на состојбите. Нас ни е битен процесот, не сте ни битни вие како Дамева. Благодарам.", "source_page": 7, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Согласно утврдениот редослед на пратениците по пратенички групи и пратеници кој не се организирани во пратенички групи, а ќе учествуваат во претресот, збор му давам на пратеникот Оливер Спасовски.", "source_page": 8}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам почитуван претседателе. Почитувани граѓани, претставници на медиумите, почитувани колешки и колеги пратеници. Денеска започнува дебата околу едно прашање кое што во суштина не е прашање на Собранието туку напротив еден начин на кој што власта преку еден груб и не прикриен удар врз правосудниот систем. Меѓутоа уште повеќе и поважно напад на владеењето на правото и напад на овој Устав. И тоа не е нешто ново и не прв пат кога станува збор за кршење на Уставот, за рушење на уставниот поредок итн. Кога станува збор за парламентарно мнозинство. Овде се повикуваме на реформи во правосудниот систем кој што се потребни во државата, кој што се потребни да се врати довербата во судството. А таа реформа ја започнуваме операционализацијата на една не уставна интерпелација. Зошто е не уставна, затоа што членот 68 став 1 е многу јасно и предвидува дека интерпелацијата се однесува на оние кој што одговараат пред Собранието, тоа се Владата, нејзините членови на Владата. Други носители на јавни функции кои се одговорни пред Собранието. На членовите на судскиот совет одговорност може да утврдува само судскиот совет. Бидејќи тоа е уставна категорија, претставува самостојно и не зависно тело во судството. Затоа под нејзините интерпелации како механизам за политичка контрола на Собранието, на субјектите кој што ги кажав претходно, а кој што се цитирани во овој член е преседан и не дозволен акт во една демократска држава. Тоа е упад во судство која ја руши темелната вредност на уставниот поредок на поделбата на државната власт која што исто така е предвидена во членот 8 став 1 алинеја 4 од Уставот. И повреда на основното на чело на еднаквост на членовите на судскиот совет создавајќи дискриминација помеѓу членовите. Затоа што денеска во Македонското Собрание на оваа седница вие демонстрирате дека сите останати членови на судскиот совет се нешто повеќе од колку овие петмина на кој што е поднесена интерпелацијата. И тоа веројатно исто така по истата логика како кога беше за надзорната расправа вашите 20 потписи од опозиција не вредат од колку нашите 61 од власт. Понатаму, Уставот со членот 104 и 105 го регулира статусот, составот, мандатот на членовите, условите и постапката за избор и разрешување на членовите и надлежностите на судскиот совет. По конкретно разработени во Законот за Судскиот совет како лек специјалист и е гаранција за независноста и не при страсноста на судската власт во однос на законодавната и извршната власт. Но и во однос на политичките партии што е многу важно, органите на државната управа и на другите институции. Затоа оваа поднесена интерпелација е анти под на ваквата интенција која што е предвидена во Уставот. Со оглед на тоа дека оваа интерпелација односно овие интерпелации за петте членови на Судскиот совет се исклучиво по форма исти по содржина, таму се покажува дека ниту еден од членовите во Судскиот совет нема конкретна одговорност во однос на тоа што сакаме денеска да го дебатираме или да го прикажеме. Туку едноставно се она што било направено како одлука на Судскиот совет се става на товар на членовите на Судскиот совет. Дали на овој начин сакате да покажете дека и останатите 8 члена на судскиот совет кој што носеле одлука исто така не се достојни за вршење на таа функција која што е во Судскиот совет. Понатаму, и од страна на предлагачот на интерпелацијата во говорот беше наведено дека граѓаните очекувале ваква интерпелација затоа што членовите на Судскиот совет се судии и носат одлуки судски. Тие еден дел од нив се судии, тоа се 8-те члена. Меѓутоа во Судскиот совет не носат судски одлуки туку носат одлуки за судовите, носат одлуки за судиите, носат одлуки за дисциплински постапки и за разрешување на судовите. Затоа оваа интерпелација е без законска основа, меѓутоа и без правно дејство. И да биде усвоена и изгласана во Собранието ќе заврши исто како и претходните интерпелации и повторно ќе очекуваме да после дебатата ги замолиме да бидат да си поднесат оставки или да не поднесат оставки. Мислам дека реформа не може во ниту еден случај да биде со интерпелации или со евентуални персонални промени. Апсолутно очекував дека ќе се понуди одреден план за реформа во правосудството од парламентарно мнозинство и од Владата. Факт е дека до сега нема област во која што ова парламентарно мнозинство дојде со план, освен персонални решенија. Не може да биде план да ги смените само со законски текстови имињата на министерствата, да смените името на државата во текстовите на законот. Не е план да кажете пред избори ќе укинеме Бугарски договор, ќе смениме рамка за да дојдете сега и ништо од тоа да не направите. Не план да имате реформа во правосудство, не сте да понудите закон нов за судови за судски совет, за Јавно обвинителство, за јавно обвинителски совет. Да видиме што е проблемот. Кои се детектирани слабости коишто го имаме и преку една сеопфатна анализа да се дојде до реформа, а тие се практично и во Оценската мисија утврдени каде се пропустите, тука е реформската агенда, и најважно, имаме Национална развојна стратегија. Имавме седница пред некој ден на Националниот развоен совет во којшто се утврдува дека во најскоро време треба да се донесат сите овие законски решенија. Ако е тоа така, тогаш зошто денеска дебатираме и расправаме. Требаше да се понуди таква рамка законска и на основа на тоа да се создаде механизам и да се избере Судски совет кој што ќе понуди една целосна реформа. И, од тој аспект сакам да кажам, да ве уверам дека пратеничката на Социјалдемократскиот Сојуз и коалицијата е тука и за таква реформа, сеопфатна ќе земе учество и ќе разговараме и ќе помогнеме се што треба да се направи за да заеднички ја вратиме довербата која што е изгубена во судството. И затоа мислам дека интерпелација во која што еден дел од членовите на Судскиот совет ќе кажеме дека се виновни, а останатите осум, кои што се судии по вокација, кои што, оние заради кои што судството има најмал рејтинг од 2%, ќе останат повторно и можат да носат одлуки, заради тоа што со седум гласа можат да одлучуваат во Судскиот совет. И тоа е исто цело време како дебата која што се води во јавноста дека треба да се направат реформи, дека имаме сериозен проблем со судиите и со судството, дека повторно наместо да индивидуализираме, ние ја правиме колективната одговорност, иако јас ви тврдам дека постојат најголем број на судии и на обвинители кои што се чесни и одговорни, како впрочем и во секоја друга област од општественото живеење, а еден мал дел од нив, со конкретна индивидуална одговорност, ја градат перцепцијата во која што на овој начин, практично, се губи довербата кај граѓаните и таа перцепција навистина е сериозно лоша во овој момент. И замислете сега, од една страна имаме сериозен напад врз судиите и судството, реторички, денеска влегуваме во сосема друг напад на законодавната врз судската власт, дерогирајќи го Уставот, а пред само неколку дена, недела, гласаме Закон за измена на Законот за работни односи и дозволуваме истите овие судии кои што се црни ѓаволи во Македонија, да можат да продолжат да работат уште три години. Ако е ова реформа, секоја чест. Веројатно со истите судии, ако можеме да продолжиме уште три години да работат, тогаш не биле проблем судиите. И ако е така, еве да видиме како понатаму ќе му тргне на судството со сите оние кои што ќе останат во судството. Мислам дека ова е еден сериозен и опасен преседан во кој што ние влегуваме. И не е добро да се прават преседани. Секогаш кога се прават преседани, посебно во македонското Собрание, тие преседани доведуваат до многу пожестоки последици, многу подоцна. Тие преседани се враќаат и на друг начин и во однос на целосното функционирање. Затоа е важно да не правиме преседани, а посебно да не правиме преседани во кои што сите заедно сакаме да го рушиме уставот. И мислам дека има можност да е забрза тој процес на создавање на една сериозна рамка во која што ќе се смести се она што треба да биде направено во судството, во Јавното обвинителство, во адвокатурата, во целото правосудство генерално, за да можеме да заеднички допринесеме овој процес да оди напред. Мислам дека и планот за раст, и реформската агенда и сето она што е утврдено, а тоа имав прилика да го видам, и вие можевте да го водите и од Планот во Националната развојна стратегија, дека токму донесувањето на таквите законски решенија ќе можеме да направиме една сериозна реформа во судскиот систем И затоа сметам дека не е добро по секоја цена да направиме нешто што ќе се карактеризира како преседан или упад во уставниот поредок, ќе се наметне извршната власт врз судската власт, како што се наметна или се наметнува, и тоа не сега, со годините наназад, и врз законодавната власт. Па сега се прашуваме зошто Парламентот нема доволно дигнитет или немаме доволно доверба, а никој не сака да се спротивстави да одговори тогаш и во моменти кога извршната власт се наметнува и над законодавната власт. Затоа драги колеги, сметам дека треба добро да се размисли и во овој правец укажав дека ние подаваме рака за сериозни и сеопфатни реформи, затоа што тоа е добро и за граѓаните, тоа е добро и за напредокот на државата. Тоа е добро заеднички да ја вратиме довербата во институциите. Ако имаме подобра или поголема доверба во правосудниот систем, тогаш ќе расте и нивото на правната сигурност во државата, растот на правната сигурност во државата ќе допринесе и за економски раст и за се она што треба да го очекуваме или да биде благосостојба за граѓаните, просперитетот на државата. И затоа сметам дека има доволно време да се размисли и да не се влегува во вакви преседани. Ова не е расправа и ова не е битка во која што треба да штитиме личности или поединци. Никој од нас не е важен и не може да биде поважен, ниту од државата, ниту од институциите на системот, меѓутоа сите заедно сме врзани да го штитиме системот. Затоа најавувам дека СДСМ и пратеничката група нема да учествува во понатамошната расправа. Благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Нареден за збор е пратеникот е Илир Хасани, повелете, имате збор.", "source_page": 9, "end_page": 10}
{"speaker": "Илир Хасани", "raw_text": "Благодарам. Добар ден на сите. Почитувани присутни, почитувани колеги, почитувани претставници од медиумите, почитувани граѓани на Република Северна Македонија, Со најголема искреност велам дека го поздравувам ова ангажирање за почитување на законите и имплементација на тие во вашите активности. Ќе имате моја поддршка ако направите правна држава. На крајот на краиштата, ногу граѓани вас ве гласале, не знам да се коригира тоа 2% доверба во судството. Да не имаме недоразбирање дека овдека не излегов да ја бранам Весна, ниту Мирсад, но него треба повеќе да го бранам, но не излегов тука да го бранам, ни Мирсад, ниту еден лично за работите кои што ги имаат направено, бидејќи оваа интерпелација не е лична. Значи, ова е колективна, против Судскиот совет. Не излегов да бранам никој од членовите на Судскиот совет. Искрено не знам дали имаат грешено или не, јас не сум судија да одлучам дали некој грешел или не. Но, ако направиле некој грев, тогаш Господ нека им е на помош. Овдека излегов да дискутирам за тоа дека гледам дека се мрдаат темелите на државата и имаме девијација на демократијата. Со една голема концентрација го следев секој говор на власт, кој што го имаа направено со еден добар оркестар во текот на последната година и образложувајќи ја секоја појава со претходната власт. Ние забораваме дека сите ние сме биле автори на оваа игра која што се игра. Значи, и ние и вие и тие што се на лева страна, сите ги имаме и нашите придонеси и нашите недостатоци. Слушнавме многу зборови, банални зборови, дека имаме фалсификувани сертификати, но и ние истото го правиме. Именувавте многу работи кои што се незаконски и со мнозинство на гласови донесувавте одлуки каде што, според Законот, се бараат да немаат врска со партиите, но вие продолживте со истото образложение дека некој порано тоа го направил и продолжуваме како и досега. Но, овој пат повеќе сакате да бидете покреативни од нашите и вашите претходници и отидовте многу подалеку со креативноста. Со која било власт или режим никогаш не е стигнато да биде до оваа точка, да има интерпелација за членови на Судски совет, и тоа колективна интерпелација, да бидат овие сменети и да ги донесеме нашите и на пример, да биде донесен некој кадар како што е жената на еден градоначалник. Дали може да има промени во Судскиот совет, дали може да се променат членовите на Судскиот совет во Собранието. Досега никој тоа не го направил бидејќи за демократијата ова не е добро. Вие сите се повикувате на независноста на работата на Уставниот суд. Во Судскиот совет првите притисоци политички и секакви други. Ова за мене е демагогија. За Законот за Судскиот совет се вели дека, Судскиот совет е независен орган на судството и е независен од политиката. Во член 2 и во член 3 се вели дека е независен од политиката, и се забранува било какво политичко организирање на овој Судски совет. Како што се, повторно ќе повторам, не сакам лично никого да бранам, денеска се експонирани врз притисоци само за да дадат оставки, бидејќи некој не може да чека толку долго и да ги преземе работите во нивните раце. За мене ова дејство не е добро и во демократијата. Ако работите на овој начин на притисоци, ќе бидеме должни да имаме интерпелација за сите тие што се избрани во ова Собрание во текот на тие 365 дена и ќе почнеме од Уставниот суд. И сега набргу ќе поднесеме интерпелација за судиите на Уставниот суд, кои што се избрани во овој дом. Значи, тие го допираат тоа што е недопирливо. Значи, тие допираат каде што никој таму не смее да допира, тие го допираат договорот каде што е гарантиран од меѓународна страна. И благодарение на тој договор, кој е Рамковниот договор, денеска ја имаме нашата држава. Тие допираат таму каде што не треба да се допира. Уставниот суд го допира јазикот, духот и срцето на оваа држава, правичната застапеност. И оваа работа не може да помине. Почитувани граѓани, власта моментално ја минира независноста на Судскиот совет, и тоа 2% што беше довербата и тоа го прави и граѓаните да не бидат рамноправни. Значи, судството кога се допира, правото е илузија и значи се враќа правото за политички интереси. Независноста на судството не е луксуз, тоа е неопходна работа и власта која што го прави, не ја почитува иднината на нашите и на вашите деца. Значи, тој што не го почитува судството е власт која што ја штети иднината на нашите деца. Ние тука не треба ниту да осудуваме, но ние овдека треба да ја браниме независноста на Судскиот совет и тие да ја вршат нивната работа. Затоа јас ве повикувам сите и сите заедно да дејствуваме за да се заштити демократијата, овдека и независните судски структури, Благодарам.", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Нареден за збор е пратеникот Никола Мицевски. Повелете, имате збор.", "source_page": 10}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам. Многу очекуван, но и очаен обид на пратеничката група на СДСМ, заедно со Весна Дамева за која што беше назначена оваа првата интерпелација. Напуштањето на седницата е само потврда дека Социјалдемократскиот Сојуз се свесни дека аргументите не се на нивна страна. Затскриени позади тезата дека ова е удар на судството, бараат начин како да избегаат од дебата, бидејќи токму тие се директни и единствени виновници за катастрофалните состојби во судството поради сите попусти што ги правеа кон нивниот коалиционен партнер. Јас ќе се обидам денеска да одговорам на сите наводи кои што ги слушнавме и од координаторот на пратеничката група при напуштање на седницата, меѓутоа и на Весна Дамева која што тука имаше класичен политички говор, не сакајќи да ја искористи можноста која што и ја дава институтот Интерпелација, да одговори на одредени прашања. Само потврди дека она што го зборуваме е тоа што и во изминатиот период го кажувавме за овој Судски совет, за лицата персонално, дека се заштитници на криминалот во судската фела и криминалот во државата. И ќе се сложам со колегата од Социјалдемократскиот Сојуз дека сите не се судии и обвинители во капата на тие и она што граѓаните го зборуваат, меѓутоа, овие кои што беа бирани партиски, во штабовите во Мала Речица и на Бихаќка, се токму тие кои што ја возат 7 години државата, односно делот на судството и одлуките кои што се носат таму се такви какви што се, токму поради овие луѓе. Ние денеска сме собрани, у стари бевме собрани, очекувавме дека ќе дискутираме за да донесеме одлука која што има намера да има сериозни импликации врз независноста, транспарентноста и кредибилитетот на правосудниот систем во Република Македонија. Слушајќи ги седум години намерите за ре4формите кои што ни ги нудат Социјалдемократскиот Сојуз и ДУИ, и да не заборавиме, како од денес да почнува светот, дека еден премиер претходно, бараше да биде носител на реформите во судството. Истиот тој што ќе ја реформираше економијата, кој што сакаше во исто време да биде премиер и министер за финансии. Истиот тој по чиј што диктат и по чии наредби беа избрани најголем дел од членовите на Судскиот совет. На почеток ќе кажам дека идејата беше за разрешување на целиот судски Совет и рестарт на сите меѓутоа токму од овие кои што ја напуштија салата денес наидовме на неразбирање и на реторика дека ќе се врши упад судскиот Совет. Затоа оставивме одреден временски период, време да самите сфатат дека 2% довербата е дело во најголем дел на самите нив. Затоа што, во спортски жаргон кога губи клубот стручниот штаб е прв кој што ја напушта екипата и промените започнуваат од таму а не од играчите и оние кои што го дале максимумот на терен. Да почнеме од почеток. Во одговорите дадени по повод поднесената интерпелација на работата на членовите на судски Совет за чија работа се расправа и тоа е наша обврска, се истакнуваат налози кои што се идентични кај сите 5 одговори. Сите пет имаат идентични одговори што наведува на фактот дека сите одговори се пишувани заеднички. А, одговорите и наводите се дека интерпелацијата претставува инструмент за политичка контрола и не е дозволена за носители на судска власт дури и тоа е преседан кој би можел во иднина да значи повикување на политичка контрола на судии и Јавни обвинители, што не точно и ќе го потврдам дека за интерпелацијата се врши притисок на судската власт а таа треба да биде имуна на секаков вид на влијание. Дека во интерпелацијата не се наведени конкретни дејствија на некој член од Советот дека одлуките се носат колективно и дека нивниот глас поединечно не значи ништо и дека не постои одговорност на поединец за колективни одлуки за што не сум баш сигурен затоа што, во минатото имавме проценти кога членови на Државната изборна комисија за колективна одлука завршија како што завршија. Дека не се отвора дебата за состојбите во судството туку се прави обид за ревизија на одредени дисциплински постапки наведени во интерпелацијата. Дебата за состојбите во судството 7 години по ред бараме. Извештаите на Европската Комисија се негативни во делот на судството и никогаш судски Совет не најде за сходно да седне и да ги разгледа кои се тие аномалии кои што Европската Комисија ги детектира и дека интерпелацијата дискриминирачка бидејќи се однесува само за членови избрано од Собранието а не и за членови избрани од судиите. Ваквите одговори се надвор од причините кои се наведени во интерпелацијата но и надвор и од уставната и законската поставеност на судскиот Совет. Имено, судскиот Совет според Уставот е нормиран во Глава 3 Точка 4 каде што е именувана како судство. Не е спорно дека судскиот Совет е уставна категорија и како институција има свое влијание во состојбите во судството. Но, судскиот Совет и неговите членови не вршат судска власт. Согласно член 98 став 2 од Уставот како и член 1 став 1 од Законот за судови, судската власт ја вршат судовите а не судскиот Совет. Секој обид на членовите чија што интерпелација се бара да се поистоветат со судската власт и со судиите е надвор од Уставот и законот. Точно е дека работата на судскиот Совет има влијание на сите аспекти на судската власт па и ние за тоа влијание на аспектите на судската власт токму и денес зборуваме. Неосновани се наводите дека Собранието не отвора дебата за работата на судскиот Совет и за судството. Оваа интерпелација е токму таа дебата со која што се расправа за начинот на кој што членовите избрани од Собранието ја остваруваат својата функција и се согласувам дека ова е преседан. Секако преседан е отворено да се зборува и да се бара одговорност за секој член на Собранието за кој што Собранието е надлежно а не да му се импутира на Собранието намера да се повикува на одговорност судии и Јавни обвинители. Поднесената интерпелацијата воопшто не е дискриминирачка туку е сеопфатна. Се бара одговорност само за членовите кои што Собранието ги избрало, Собранието не бара одговорност за членовите кои што ги избираат самите судии бидејќи не е надлежно за тоа и за тоа сме свесни. Но, по барање на самите судии може да се согласно Законот за судии и Совет за тие членови отповикување е предвидено но меѓутоа по барање на самите нив. Дали тие тоа ќе го направат треба да дадат одговор на македонската јавност имајќи во обзир колку е сензитивен моментот имајќи во обзир што е тоа што граѓаните очекуваат. Земајќи во предвид дека изборите кои што завршија пред 9 месеци се добија на темата право и правда и владеење на правото во државава. Оваа интерпелација не е повикување на политичка одговорност за судиите туку спротивно од тоа. Оваа интерпелација е обид да се запре со политичката контрола која што ја врши токму судскиот Совет. Оваа интерпелација за дел од грешките кои што ги направиле членовите на судскиот Совет и за резултатите за нивната работа е наведено и во самата интерпелација која што ја имаме поднесено. Но, сепак треба да се истакнат и следните аргументи. Ако се следи внимателно работата на судскиот Совет ќе се заклучи дека судскиот Совет при своето работење и одлучување за правата и обврските на судиите, изборот за разрешување не само што постапува спротивно на закон туку истиот не ги почитува и судските одлуки на Управниот суд. Не извршувањето на судска одлука претставува кривично дело согласно 377 од Кривичниот законик но, поранешниот Јавен обвинител Љубомир Јовески не направи ниту обид за да го спречи ова незаконско и скандалозно однесување на судскиот Совет. Имено, во периодот до јуни 2022 години судиите имаа можност да ја продолжат судската функција до 67 години старост и за тоа нема право судски Совет секоја година носеше одлуки. Во јуни 2022 година Собранието донесе закон со кој што тоа право на судиите го укина. Судскиот Совет експресно испрати во пензија десетици судии од сите нивоа иако истите имаа решенија со кои што требаше да останат на функција и после 30.06.2022 година. По тужба на тие судии Управниот суд на Република Македонија донесе пресуди со кои што нивните тужби ги уважи и ги поништи решенијата на судскиот Совет со кој што дојде до пензионирање на судиите. И, сега како Управниот суд ги укина одлуките за пензионирање на судиите сметајќи дека имаат веќе стекнато право, судскиот Совет донесува одлука дека ваквите пресуди на Управниот суд да не се спроведуваат. Ова е видно од записниците на седниците на судскиот Совет 454, 460, 463 доколку беше Дамева тука ќе можевме да зборуваме и на таа тема и да ја прашаме зошто не постапиле по ова. Навистина е срамно кога судски Совет наместо да ја штити независноста на судиите и да дава свој придонес во градењето на правната држава. Се става на улога на прв не спроведувач на судски одлуки. Тука морам да потенцирам, сите членови чија што интерпелација се бара денес имаат гласано за таквите одлуки и тоа е видно од записниците на седниците кои што ги имам пред мене. Втора работа, со решение на судски Совет за запирање на постапка за одговорност на претседател на суд, Иван Џолев кој што е претседател на Основниот кривичен суд во Скопје. Судскиот Совет изразил став за дејствие што е предвидено како одговорност за како дисциплинска повреда за одговорност на судија не може да се повика на одговорност. Претседател на суд. Со одлуката на судскиот Совет од 04.07.2023 година видливо од нивните записници за запирање на постапка за одговорност на судија на Врховен суд. Зборуваме за судијата Наќе Георгиев кој што знаете како заврши и кои биле постапките за штитење на истиот овој судија во овој период на истите ментори кои што заминаа денес од седницава е изразен став дека не може да се води постапка за не стручно и несовесно работење на судија за дејствија за кои што претходно ги презел дури ја објавувал функцијата претседател на суд. Во одлуката за разрешување ма судија од 07.04.2022 година е изразен сосема спротивен став иако за истата неправилност претходно е укажано од страна на Врховниот суд. Бидејќи секоја колективна одлука е збир на поединечни гласови морам да објаснам дека во записниците од тие седници секој од тие пет членови за кои што е поднесена интерпелација поединечно гласал за тие одлуки. Само еден од нив го прифатил напатсвието меѓутоа не е коректно да се спомнува името. Се работи за класичен, селективен пристап во постапка на разрешување на судија а имињата на судиите не ги спомнуваме бидејќи тие се доверливи но меѓутоа доколку беа тука денес ќе знаеја за што зборувам. Трета работа, сите меѓународни институции го пофалија Врховниот суд на Македонија за утврдување на начелен став на општата седница на суд во врска со директивата, директната примена на Европската конвенција за човечки права. Тоа го потврди Подкомитетот за правда, слобода. На заедничка средба со Врховниот суд на 31.03 самите членови на судски Совет го оцениле како позитивен фактот што судовите почнале непосредно да ја применуваат Европската конвенција. Ова е видно од сите Извештаи кои што на својата веб страница ги објавува судскиот Совет но, тоа се само лажни изјави пред странците и за на веб страната. Во реалноста судскиот Совет на итна седница на ден 27 март 2023 година одлучува Врховниот суд да не му доставува списи по предметите за одлуки по жалби спротивно на ставот на Врховниот суд. Ова е видено од записникот на таа седница и токму оваа ваша одлука, не почитување и не соработката со Врховниот суд е едно од причините за кое што еден член на судскиот Совет во јуни 2023 година си даде оставка и ги извести меѓународните институции кои што потоа мораа да донесат и Оценска мисија за да ги гледа сите ваши недоследности. На ваков начин поради самоволието на сите овие пет члена за кои што е покрената интерпелација во Врховниот суд веќе две и пол години стојат не одлучени жалби за разрешени судии. Во врска со овој случај во препораките на Оценската мисија на Европската Унија јасно е наведено дека судскиот Совет не треба да се однесува како спротивставен орган кон Врховниот суд. Но, без успех. Па, затоа не изненадува нивната констатација дека судскиот Совет не е признаен како орган на управување во судството што може да ја заштити судската независност. Оваа констатација е на тројца судии од високите судии на Европската Унија кои што беа во Македонија и кои што дискутираа по овие теми а за кои што зборувавме и ние како пратеничка група. Весна Дамева бидејќи еве треба да ја спомнеме и неа затоа што, и она што и беше напишана и она што беше стратегија заедно со луѓето од правната комисија од каде што и впрочем и потекнува на Социјалдемократски сојуз договорија таква стратегија да кажат по некој, збор, да кажат тези различни од она што реално се случува во државата и да ја напуштат седницава ќе ја спомнам за неколку работи. Петте членови на Советот на Врховниот суд одлучувале по судски предмет по предметот на компанијата „Скопски пазар“. Која е поврзаноста со „Скопски пазар“ бидејќи еве не укори да не ја напаѓаме фамилијата, и страдала фамилијата поради тоа. Знае целокупната македонска јавност. Донесена одлука по дисциплинска постапка на 07.12.2021 година, по таа постапка за судиите се закажување и одлагање расправи за повеќе од 6 месеци. Ваква временска динамика дава сомнеж дека за заклучокот дека истата не е започната и не е водена со цел да се врши притисок на судиите. Индикативен е фактот што таа дисциплинска постапка е поведена од компанија сопственост на членови на семејството на поранешен заменик градоначалник на град Скопје, од редовите на владејачките партии СДСМ и ДУИ и таа одлука е донесена од поединечните гласови на сите овие пет луѓе за кој што е зголемена, за кој што е поднесена оваа интерпелација. Ноември 2024 година во јавноста протече информација дека во септември месец 2024 година Дамева остварила посета на Апелациониот суд во Скопје, искажала посебен интерес замислете за правото на предметот кој што претходно се спомна а во кој што е инволвиран и нејзиниот сопруг. Ваквото нешто не е дозволено бидејќи се работи за предмет во врска со купопродажба на акција на „Скопски пазар“ каде што управител е Младен Дамев, сопруг на Весна Дамева. Од нејзина страна се давани препораки како да се реши предметот иако постои јасен судир на интереси. Токму поради ваквото нејзино однесување во својот говор во Собрание Весна Дамева рече: Нема да дадам детално произнесување. Е, сега најинтересното она што вчера односно денес е вест. Весна Дамева барала изземање и нема да учествува во постапката за избор на претседател на Врховен суд бидејќи „Скопски пазар“ има предмет за одлучување во тој суд. Исто така, не одлучувала вчера и за избор на В.Д претседател на Врховен суд од истата причина. Епа, ај сега некој нека ни објасни како предметите на „Скопски пазар“ вчера односно во минатото беа пречка, вчера беа пречка а претходно во минатото не беа пречка за нејзино одлучување. Што се смени во меѓувреме и зошто сега храбрата и силна Весна Дамева која што директно се мешала во предметите за „Скопски пазар“ сега се трга на страна односно се иззема од оваа работа. Со нејзиното вчерашно барање за изземање самата потврди дека во сите претходни постапки имала селективен пристап и не била независна. За да не зборувам за сите затоа што, толку е времето и тоа дали се политички избран орган ќе го искористам времето да спомнам уште одредени работи. Значи, Весна Дамева партиска слика на комисија на Социјалдемократски сојуз заедно со реформаторот на судството Зоран Заев, Павлина Црвенковска шеф на кабинет на поранешен премиер, Тања Чачарова Илиевска член на правен совет на СДСМ, советник на Владата на Зоран Заев од 2017 година до 2020 година. И, она што е најбитно и не го коментираме, повеќекратен донатор на политичката партија Социјалдемократски сојуз. Член на судски Совет. Почитувани колеги, жал ми е што не се тука да продискутираме имаме уште многу работи да спомнеме. Она што не е направено во судството. Колку предмети не се решени. Меѓутоа морам да констатирам одредени работи. Дека судскиот Совет има сериозен придонес во загрозување на независноста, професионалноста и угледот на судството и на судиите дека со нивната работа и ваквиот начин на работа се губи легитимитетот да се учествуваат и да одлучуваат во работата затоа што, сето ова произнесено што го зборуваме е со факти и го знаат и луѓето од фелата дека судскиот Совет ја занемариле и не ја извршувале основната функција во Советот а тоа е заштита, контрола, надзор на работата на судиите туку се занимавале со вакви работи. И, почитувани колеги, изгуглајте ги имињата на овие луѓе кои што денеска се предмет за интерпелација, нема да видите никаде реформа туку нивните имиња се поврзуваат со вести за криминал, корупција, сомнежи и коруптивни деанија кои што се случуваат околу нив…", "source_page": 10, "end_page": 14}
{"speaker": "Африм Гаши", "raw_text": "За реплика е пријавен пратеникот Талат Џафери, повелете.", "source_page": 14}
{"speaker": "Талат Џафери", "raw_text": "Мојата реплика се однесува на фактот дека денешната интерпелација и денешниот дневен ред е двојна штета. Прво за судскиот Совет и штета за парламентарната демократија во земјава, упат во различни власти и ова е ваша работа. Зошто е двојна штета. Начинот на интерпелацијата, редоследот на образложението на интерпелација потврдувате една работа дека ова парламентарно мнозинство овие пет лица ги има идентификувано како претставници на политички субјекти во мандатот во кој што се избрани и дека тие припадници на политички субјекти како што се вели од штабовите на Речица и овдека во Скопје да ги заменат со други избори од други штабови. Од овие пет кандидати се избрани со предлог на претседателот на државата, двајца Весна Дамева, првата денеска која што е предлог на претседателот на државата врз основа на надлежностите на претседателот на државата. И, со предлог на претседателот на државата е избран и петтиот на оваа листа Миљезим Мустафа. И, начинот на образложението и редоследот Ѓорѓија Сајкоски образложува како претседател на Комисијата за именување на интерпелацијата на Весна Дамева. Драган Ковачки ја образложува Павлина Црвенковска. Ријад Шаќири образложува разрешување на Адеми од Гостивар а тој доаѓа од Куманово самиот. Бобан Карапејовски од ЗНАМ образложува разрешување на Тања Чачарова Илиевска и Миљезим Мустафа ќе биде образложен од Халил Снопче. Значи, тој е од местото на Ријад, од исто село, Селим од Гостивар, значи ги измениле улогите за да ги образложат кандидатите. Ова подразбира дека овие два предлога од сегашната претседателка, значи ќе биде од поддршка на ВМРО - ДПМНЕ, додека другиот кандидат ќе биде со поддршка од другата партија.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Имаме технички проблеми на екранот. Значи, треба да излезе прв, но контра реплика има право Никола Мицевски, една минута.", "source_page": 14}
{"speaker": "Никола Мицевски", "raw_text": "Колега Џафери, јас и вие сме малку подолг временски период и ги памтиме, ние сме современици за поставувањето на овие членови, да ме слушате затоа што јас ве слушав. Имено, токму од тука претседателот на државата кој што ги предложи двата предлога, кажа дека му биле наметнати од партиските штабови. Доколку сам се прашал немало никогаш да бидат одбрани тие луѓе, тоа се негови зборови и ние уште тогаш реагиравме на она, заврши времето на поставување на вакви кадри кои што идат и држат политички говори како Весна. Мериторноста, односно квалитетот ќе бидат, ќе имате прилика да ги видите. Она на што бевте научени порано вие и овие што напуштија, да ги под заборавите тие работи. Благодарам.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Реплика има пратеникот Халил Снопче, повелете. Халил Снопче имате збор.", "source_page": 14}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам претседателе на Собранието. Јас се јавив за реплика за да ве поддржам во ставот дека госпоѓата или госпоѓицата Дамева, што ја напушти собраниската сала, не постапи правилно, значи човекот кој што е правичен, кој што верува во вистината, кој што е убеден човекот, мислам таа е убедена сигурно дека е во право, ќе се соочи со вистината, ќе не погледне во очи и ќе се спротивстави. Меѓутоа да искаже некои зборови тука и да побегне, тоа значи дека е навистина виновна, да види дека навистина има одговорност и бега од отчетност. Кај нас господине Мицевски, за жал, ниту политичките партии, ниту пак носителите на јавни функции не ги признаваат грешките. Значи никој не излегува јавно да каже, еј, а бе сум направил некоја грешка, ама ај еве зборуваме за таа грешка, да се обидеме за да од истата грешка да извлечеме поуки за да истата ја поправиме во иднина. Значи, тоа не ја направи и госпоѓица или госпоѓа Дамева, која искажа тука дека е чиста, дека нема никаква вина, дека работела се ок, дека единствена вина било дека не била послушна, ни кон бившата, ни кон сегашната власт. Значи чиста хипокризија. Видете, исто како таа што не ги признава грешките, тоа е случај и со политичките партии од минатите влади, кои имаме такви политички партии кои што не ги признаваат грешките и такви влади кои не ги признаваат грешките, тие не се ништо друго освен влади на глобална корупција. Па ние тоа сакаме да спречиме. Значи ние сакаме да нема корупција во оваа држава, значи тоа е целта, тоа е целта на иницијативата. Тие што немаат коректен однос со вистината во контекст кога таа има дефекти и одлучува да не ја каже таа вистина или да ја искриви, или да ја избегне таа вистина, да не ја види и да не ја кажува како што е, е тогаш тие луѓе или тој човек е во непостоечки однос, едноставно не постои во човечка смисла. Знаете зошто? Затоа што политиката е ставање на виделина на вистината. Значи вистината да дојде до израз. Тоа е целта на политиката. Значи политиката претставува еден вид на егзистенција која ја става на виделина вистината. Вистините кои што не ги гледаме или пак не сакаме да ги гледаме. Значи тоа е факт.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Никола Мицевски, повелете.", "source_page": 14}
{"speaker": "Никола Мицевски", "raw_text": "Се согласувам со вашиве констатации и морам да кажам дека Судскиот совет, ваков каков што го затекнавме сега и она за што зборуваме ние, а најмалку е битно дали зборуваме ние, тоа го зборуваат граѓаните и довербата која што ја имаат, за претходното елаборирав во мојата дискусија, Судскиот совет наместо институција која што треба да биде чувар на правдата, го претворија во инструмент на политичка моќ. И сега уште една работа додека зборувавте се сетив, за тоа дали паметиме многу или не, 2016 - 2017 година дојдоа два предлози од претседателот на државата тогашен Ѓорѓи Иванов, за жал тие предмети три - четири месеци се заглавија во фиоките на тогашниот претседател на Собрание, Талат Џафери, кој што не ги ставаше на седница, за да потоа новиот претседател Стево Пендаровски ги отповика и ги даде овие два предлози кои што го скратија судството.", "source_page": 14, "end_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следна за реплика е пратеничката Илире Даути, повелете.", "source_page": 15}
{"speaker": "Илире Даути", "raw_text": "Благодарам. Навистина боли фактот кога секое ново мнозинство доаѓа за да го земе судството. Ова е желба која постојано се забележува уште од составот на новите влади. Но, разликата е овој пат што оваа желба е претворена во цел, бидејќи новото мнозинство оваа желба ја претвори во цел, бидејќи презема конкретни мерки за реализација. Сметаат дека 61 глас може да ги употребуваат за било што, било за разрешување, интерпелација, како што се и членовите на Судскиот совет, вие Никола и секој во оваа сала, сметам дека знае дека ова е диктат на мнозинство. Ова се нарекува преземање чекори за да се изгради тоа што не треба да се изгради. Значи да се направи диктатура. Вие правите диктатура. И ова е јасна мајоризација. И за ова никој не треба да се сомнева. Од друга страна чувството, што судството има проблеми и не е независно, тоа го знаеме сите. Алијансата постојано зборуваше за оваа тема и во минатото и ќе продолжи да говори и понатаму. Меѓутоа, дека ова е вистина и дека има проблеми, не е начинот на кој што треба да се реши. И за тоа говори и случајот на Агим Ислами, случај за кој сите сме запознаени. Собрани се сите факти дека тој е невин, а тој продолжува да лежи во затвор. Но, постапувајќи на овој начин ниту Агим Ислами, ниту никој друг кој што е во затвор нема да ја најде слободат и граѓаните нема да го добијат тоа што го бараат и што им припаѓа. И затоа, значи многу вознемирува фактот што ова парламентарно мнозинство 61 глас смета дека може да ги употреби за се што ќе посакаат дури и за разрешување на поединци во институциите, во Собранието и во секоја друга институција и тоа ќе биде понатамошна пракса. Затоа немаме план да бидеме дел од сето ова и не очекувајте поддршка за вакви работи од наша страна. Ви благодарам.", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. За реплика се јави Никола Мицевски, повелете.", "source_page": 15}
{"speaker": "Никола Мицевски", "raw_text": "Колешке Даути, и вие изразувате сомнеж во судството и вие изразувате сомнеж дека има корупции и вие изразувате сомнеж дека има неправда и не можам да го разберам фактот кај скршнавте од патот кога заедно јас како координатор на ВМРО - ДПМНЕ а вие на Алијанса на Албанците дискутиравме за овие неправди и за овие и вакви луѓе кои што беа во процесот. Немав време да побарам стенограми јас сум сигурен дека и против имате зборувано за овие работи за кои што денеска викате дека ќе гласате, ама верувајте во текот на денот ќе пробам да најдам некој стенограм, да видите дека сте контрадикторна во целата оваа работа. Се задржувате на еден предмет или процес. Колешке, ние имаме проблем со процесот тука, предмети и во нормално судство има а не во диригирано судство кое што влијаеше со политичка моќ на сите страни.", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Процедурално Арбана Пашоли, повелете.", "source_page": 15}
{"speaker": "Арбана Пашоли", "raw_text": "Почитуван претседателе. Почитувани колеги на парламентарното мнозинство кои што сами сте прогласиле, сте се прогласиле за експерти на правото на селективното право. Уште еднашка сме сведоци на обидите на ова парламентарно мнозинство за да имате контрола врз секоја институција и процес во оваа држава. За жал, ова парламентарно мнозинство диригирано од премиерот Мицкоски на слепо ги спроведува препораките но ова не е добро за довербата на институциите која што треба да биде гласот на народот преку вас, преку пратениците. Го изразувам моето згрижување за интерпелациите поднесени од колегите и ова вознемирување е поголемо секој ден и кај јавноста. за да не биде доволно манипулациите ова парламентарно мнозинство и оваа Влада придонесува застрашувачки на независноста на институциите преку политичката пресија за против тие кои не дејствуваат според вашите инструкции. Оваа Влада и преку парламентарното диригирано мнозинство ветивте правна држава но овдека правите уцени и ги дискредитирате тие кои што нема да се колебаат врз политичките притисоци. Ние ги осудивме овие политички напади кон судскиот Совет имајќи во предвид дека нема смисла една седница која што е закажана да навлезе на независноста на институциите особено на тие кои што треба да се грижат за правото. Ние ќе ја напуштиме оваа седница на протестен начин и значи дека имањето на бројките не е секогаш дека придонесувате за правото. И, ова не му личи не една држава која е аспирант за Европската Унија. Ги повикувам членовите на Европскиот фронт да ја напуштат салата.", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Пријавена за збор е пратеничката Јована Тренчевска. Не е тука, исто така, Соња Мираковска не е тука. Следен за збор е пратеникот Малиша Станковиќ, повелете имате збор.", "source_page": 15, "end_page": 16}
{"speaker": "Малиша Станковиќ", "raw_text": "Почитуван претседателе. Почитувани колеги пратеници, денеска на дневен ред е интерпелацијата за членот на Републичкиот судскиот Совет Весна Дамева. Ние како пратеници на Социјалистичката партија потпишавме оваа интерпелација и стоиме зад неа и сметаме дека се работи за луѓе кои што се недостојни да ја извршуваат оваа висока функција во делот на судската организација. Ако го погледнете одговорот кој што почитуваната госпоѓа го дала на интерпелацијата ќе видите дека се задржува на два постулати само. Инаку се работи за интерпелација од две страни значи за одговор од две страни само, ќе видите дека првото прашање е прашање дали може да се поднесе интерпелација и дали поднесувањето на интерпелацијата се подразбира воедно дека е мешање на законодавната во судската власт. Во однос на ова прашање јас би сакал да го напоменам следното. Република Македонија е потписничка на европската Конвенција за човековите права и фундаментални слободи. Од оваа европска Конвенција за човекови права и фундаментални слободи, членот 6 се однесува токму на независноста на судството односно на правото на секој граѓанин да добие непристрасно судење од независен и пристрасен суд. Поради тоа Европската Унија врши контрола на работата и на сите држави земји членки и оние кои што се нели, кандидати да станат земји членки на Европската Унија за да контролираат дали системот односно судската власт е независна или е зависна од некакви си надворешни влијанија. Во последниот Извештај кој што беше даден од стана на Европската Унија се работи буквално за едно да речеме подолготрајно истражување и во мај 2024 година е објавена една студија. Независност на судската власт преку судските случаи на Европскиот суд за човекови права. Инаку, сите ние треба да знаеме дека токму Европскиот суд за човекови права ќе биде крајна инстанција за одлучување за дали може да бидат разрешени членовите Републичкиот судскиот Совет или не може да бидат разрешени. Во однос на ова прашање ќе видите во сите судски одлуки на Европскиот суд за човекови права дека никаде не е негирано начелото, органот кој што избрал да може и да разрешува. Ова е веќе воспоставена пракса уште од 1979 година со една од пресудите токму на овој Европски суд за човекови права. Јас ве повикувам да ги прочитате барем дел од овие пресуди бидејќи има навистина многу пресуди кои што конкретно се однесуваат на случаи каде што судии или инволвирани на кој било начин во судската власт се жалеле против државите пред Европскиот суд за човекови права. Да видите дека никаде не е негирано правото на органот кој што избрал да разрешува туку се негирани некои други повреди на правата кои што ги уживале судиите или некои други од инволвираните. Имате таква пресуда на пример во 2005 година, Кларк против Обединетото кралство каде што се истакнува дека односно барањето било до судот за човекови права. Барањето било дека правото на горниот дом на Лордовите да избира регионални судии односно судии на покраините и воопшто да има после тоа право истите даги разрешува дека тоа значи упад на законодавната власт во судската власт. Ќе видите дека судот нашол дека тоа не е така и дека таквата одлука не може да се смета како упад на законодавната во судската власт. Од таму се работи за едно апсолвирано прашање и ние сега, јас сум малку изненаден како правници кои што бидејќи треба да бидат истакнати правници од Републичкиот судскиот Совет не ја следат праксата на Европскиот суд за човекови права. Како ќе ја применуваат конвенцијата кога тие не знаат како Европскиот суд на човекови права во дадени околности делува. Инаку, еден од првите постулати кои што се гледа за независност на судството. Дали е судството независно или не е, начинот на назначување на членовите на судските органи и судскиот систем ова за кое што претходно зборував. Е, сега се поставува логичното прашање. Како кога овие пет члена биле од ова Собрание избрани да бидат членови на Републичкиот судскиот Совет тогаш тоа не преставувало упат на Законот за законодавната власт во судската власт. Е, сега кога истово ова Собрание сака да покрене интерпелации и да разговара за нивната работа тогаш тоа претставува упад на законодавната власт во судската власт. Нема логика и тоа нема логика и низ Европскиот суд за човекови права почитувани колеги, и заради тоа повторно ќе кажам, уште 1979 година со една по опсежна судска анализа со една по опсежна одлука ова е апсолвирано прашање и не треба да го отвораме. Второто прашање е дали во колективното тело има индивидуална одговорност, но дали за одлуките за колективното тело може да се побара индивидуална одговорност на членовите. Во одредени случаи да, но јас би сакал како човек кој што долги работи во нормативата да ви посочам едно клучно прашање. Видете при именувањето на овие членовите на Републичкиот судски совет бара еден услов за кој што подолго време во јавноста се дебатира, а тоа е што значи терминот истакнат правник. Дури Европската Унија го констатира тоа односно Европската Комисија во еден од своите извештаи дека овој термин треба да се дефинира. Да ви кажам што за мене претставува истакнат правник. Кога во правната фела ќе седнеме и знаеме однапред за кој човек се работи без разлика дали ние ја почитуваме неговата работа или не. Секој од нас знае кој е професор на Правен факултет, знаеме кои се по истакнатите судии бидејќи ако сме работеле сме со соочувале кај тие судии. Знаеме кои се поистакнати правници, знаеме кој е по истакнат обвинител. Кога ќе добиете и кога ќе дојдете сега тука и ќе ве прашаат за Весна Дамева и вие не знаете која е Весна Дамева, тогаш имаме проблем. Тогаш имаме проблем, која е Весна Дамева. Ние не ги знаеме стручните соработници и вработените во судовите. Значи првиот услов за истакнат правник не е исполнет. Е зошто е битен условот истакнат правник почитувани колеги. Бидејќи истакнат правник не му врвен дострел на кариерата да биде член на Републички судски совет. Тој има интегритет и кога ќе види какви се глупости гласа Републичкиот судски совет ќе каже видете јас сум човек со интегритет ќе си дадам оставка, не сакам да седам овде каде што се прават триста циркузи. Не сакам да ме влечат по телевизии сум претседател, па ме разрешиле, па судот донел одлука против мене, па ме вратиле и сл. Нели сум истакнат правник, нема да си го дозволам тоа. Е видете оној кој што не е истакнат правник си го дозволува тоа бидејќи е зашиен на фотелјата на која што го седнал ова Собрание и затоа седи на таа фотелја, до крај ќе се борат да седат на оваа фотелја без разлика што нивното седење го урнисува судскиот систем. На крајот, бидејќи времето ми е многу кратко за многу битна тема. Ајде да видиме што се случува реално во судскиот систем. Дали имаме ефикасност на судиите. Дали судиите судат во рок. Каде е начелото судско за фер и правично судење во разумен рок, никаде. Дали одговорот што го дава Републички судски совет е еден исти, немаме пари, не се избрани доволно судии. Но дали е тоа така. Што е со судиите кои што од 15 август до 15 септември воопшто не закажуваат судења. Што е со судиите кои што во јануар ќе ви ги одложат сите судења, а вие ќе видете како некои се скијаат некаде и ако тогаш немаат реален одмор. Што е со тие судии. Па нели самите во извештаите членовите на Републички судски совет на чело со Дамева даваат дека ќе го контролираат судството и дека оние луѓе кои што не заслужуваат да ги носат судските тоги ќе ги разрешат. Каде се тие судии кои што ги разрешат, каде се тие судии кои што ги разрешија, а се однесуваат вака. Не можете вие ако некој намерно чува предмети во фиока ви го одолговлекувал предметот и тој или застаре или не сте добиле правда правовремено да биде казнет 20%, 6 месеци, 20% од плата 6 месеци. Па така сите ќе си играат. Затоа е одговорноста токму на овие судии, таму ја наоѓам одговорноста на Републичкиот судски совет, таму ја наоѓа, одговорноста на претседателот на Републичкиот судски совет. Тие не се достојни да ја извршуваат таа функција. До сега истакнати правници ќе си станеа, ама ова не се истакнати правници. Ова се донесени луѓе кои што глумат дека се истакнати правници. Никој од фелата не ги познаваме кои се овие луѓе. Јас ќе ви дадам уште еден пример. Постои судика на Уставен суд за кој што ние ќе седнеме заеднички да речеме луѓе од фелата адвокати, луѓе кои што работат на норматива, судии и сл. Јас лично сметам дека таа судика не суди добро, меѓутоа ќе има колега која што ќе каже не, види таа суди добро или сл. Ама сите знаеме која е. Тоа е истакнат правник. За Весна Дамева јас не знам како ја најде претседателот на државата да ја предложи воопшто. Му се сони, ниту е правник, ниту работи во правната фела, ниту оди во судовите. Од каде ги знае он стручните соработници. Па во тој суд стручните соработници меѓу себе не се познаваат од каде што произлезе Весна Дамева. Е тука е проблемот почитувани колеги, тука е првиот проблем и затоа имаме ваков Републички судски совет и затоа мораме од некаде да тргнеме, а мораме да тргнеме, луѓето кои што ние сме ги избрале како Собрание да пробаме да ги разрешиме. Тоа е првиот чекор за да се подобри судската власт. Она што ние можеме да го преземе, тоа треба да биде опомена и за сите други судии, односно самите судии да си ги разрешат ваквите некадарни кои што ги ставиле во редовите на Републичкиот судски совет. Благодарам.", "source_page": 16, "end_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следен за збор е пратеничката Иванка Василевска, повелете. Само да кажам во меѓувреме дека редоследот е направен според Деловникот каде 2 пратеници се од опозиција, еден од мнозинство, но затоа што ја напуштија салата ги читам само тие по редослед, повелете.", "source_page": 17}
{"speaker": "Иванка Василевска", "raw_text": "Благодарам претседателе. Почитувани колешки и колеги пратеници во македонското Собрание, но најважно почитувана македонската јавност бидејќи вие сте најисправниот суд кои ќе донесете одлука дали денеска ова што го правиме во македонското Собрание е издржано, е во интерес на сите македонски граѓани, е во интерес на иднината на Македонија или е само една дневно политичка фарса бидејќи ако погледнете од мојата лева страна ќе видете заинтересираноста на нашите колеги од опозицијата, но и нивната загриженост во однос на нивните штитеници во правосудниот систем, со извинување и вие дадовте поддршка дека ќе подржите така што а вас тоа не важи. Ви благодарам колега, поединечно. Но денеска е денот е посветен на нешто посериозно. Би рекла денеска конечно се отвара Пандорината кутија за една метастаза која е длабоко вкоренета во севкупниот општествено политички систем и истата влијае на животите и на текот на живеењето на многу невини македонски граѓани кои под чизмата на секакви зад кулисни договори коруптивни решенија на поединци секако во правосудниот систем јас исто не сметам дека сите треба да ги ставиме на едно купче, но оние моќниците со дебел врат кои што знаат како да допрат и да ве убедат дека треба така да се донесе одлуката бидејќи ова не е правосуден систем почитувани, ова едноставно еден обичен трансакционен систем во кој што одредени корумпирани политички елити, моќници од бизнис фелата имаат задача да не држат длабоко закопани во калта, безредието, неверието и едноставно од нас почитувани на крајот од денот сакаат да предизвикаат да останеме само обични поданици, во еден систем во кој што ќе глумиме граѓани, ќе плаќаме даноци, ќе се обидуваме да бидеме правични, ќе се обидуваме да надоградуваме, но тука биг бос си има друга математика и верувајте истите инклодираат и во политичките партии, инклодираат и во граѓанското општество и истите одлучуваат кој ќе живее, а кој ќе биде маргинализиран бидејќи нивните интереси треба да бидат задоволени, а не оние на македонскиот граѓанин. Сметам дека оваа метастаза најдобро ќе можеше да се разреши, а и ќе поверував на кредибилитетот на госпоѓата Дамева до колку не удостоеше освен да не навредува, на пример добро цитираше од учебникот на професорот Шкариќ, но не кажа дека зборува за општиот дел на Уставно право, а знаете ли зошто. Бидејќи оваа госпоѓа не само што со години го студирала Правниот факултет, туку и треба да ни каже на сите нас со кои резултат и истиот го завршила. Понатаму, тоа е во однос на истакнати правници. Во однос на кредибилитетот и значењето кое што го има законодавниот дом од аспект на избирање и на петте члена во Судскиот совет секако тоа е механизам со кој што требаше да се развиваат институциите и да се гарантира независноста на правосудниот систем. За жал, некоја опструирана класа која замина на 8 мај минатата година засекогаш во историјата на плурална Македонија од политичката сцена покажа и докажа дека ќе биде до крај спремна грчевито да се бори за своите стекнати права и дека наместо со аргументи и со вкрстување на ставовите ќе изнесе само нешто што може полупроизвод или празните луѓе да го направат или да го одберат начинот на мој што ќе постапуваат, а тоа е да покажат ароганција, ароганцијата е одраз на незнаењето, да покажат селективност и што е најважно пред целата македонска јавност почитувани да покажат всушност дека не се воопшто кадарни. Па така бидејќи госпоѓата Весна Дамева не е присутна во салава, а за нејзе сериозното парламентарно мнозинство и сите почитувани колеги кои имаат интерес да ја чујат вистината јас ќе прашам, т.е. ќе ја упатам и ќе им дадам една задача на Судскиот совет и на господинот Камбовски да проверат како нивната колешка која што вчера ја назначија за претседателката на Апелациониот суд во Битола госпоѓата Жаклина Доведен успеа да ја добие таа престижна фотелја. Која беше цената и колку тони тежат солзите на една мајка и на едно четири годишно дете со пресудата за која што замислете госпоѓа Доведен рекла дека морала да на донесе. Каде е правото и правдата почитувани мајки, сестри, браќа, пријатели, пријателки, граѓани и граѓанки на Македонија, каде е правдата за една мајка и едно дете кога имаме претседателки на Апелација во Битола кои што мораа да донесат таква неправична пресуда, пресуда која што не беше доведена врз основа на факти и аргументи, туку пресуда која што беше, почитувана јавност донесена поради политички интерес, потреба од функции, и секако претпоставувана материјална корист. Има моќници во нашата држава кои немаат проблем да платат колку што ќе се побара. Но мислам дека ние кои што сме чесни, ние кои што сме искрени сите ние кои што веруваме дека со секое наше уверување, делување, активирање можеме да направиме нешто подобро за секој еден. Треба да се спротивставиме на овој неправичен, овој корумпиран и крајно девалвирачки однос во кој што е само инструментализиран правосудниот систем, а секако и самиот Судски совет, бидејќи на оваа тема ако верувате мора да верувате можам да зборувам неколку дена и сето тоа е поткрепено со факти и аргументи, бидејќи за истово можам да ви кажам и лични, но и многу примери од многу граѓани и граѓанки со кои што катадневно комуницирам. Она што сакам да допре до сите нас, она што сакам сите да го разбереме е дека не требаше членовите на Судскиот совет да не доведат во ситуација да ја покренеме оваа интерпелација за нивното работење. Јас ве потсетувам дека во нашата изборна програма со која што победивме на 8 мај господинот Мицевски тоа го спомена во својот говор. Ние ветивме целосна трансформација на правосудниот систем. Ние ветивме целосно распуштање на Судскиот совет. Но замислете кој најхистерично врескаше кога оваа теза почна да се лиферува во јавноста. Кој беше најзагрижен, кој корнеше коси, кој кинеше кошули. Секако господата кои сега не се присутни овде со нас. Почитувана јавност, само вашиот суд ние го вреднуваме. Ниедна фотелја ни позиција не е наследена, ниту е доживотна. Ние сакаме да направиме разлика во македонското општество. Веруваме дека со оваа разлика ќе го олесниме евроинтегративниот процес. Се што е рамките на предвиденото во Акцискиот план ќе биде спроведено. Сите чекори и во законската регулатива и во целосната имплементација на сите потребни механизми кои што и се неопходни на Македонија за да може овој систем да може конечно да се рестартира, за да може луѓето без било каков страв и без било каква задршка да можат да се обратат до институциите на системот, како и до институциите во правосудството за кои што впрочем од својот џеб, од својот труд и од својата мака плаќаат истиот да биде одржлив, тоа сакаме да го постигнеме. Моралната и етичката одговорност која што мора да проработи кај овие луѓе кои партиски инструментализирано, октроирано се донесени на позиции на кои што седат. Но и генерално целосната слика за сите нас мора да биде беспрекорна. Доцна е веќе да се прават било какви паралели или било како да се манипулира со јавноста и затоа не само што ја очекувам вашата поддршка, туку најавувам дека е ова е првиот чекор во реформскиот процес кој ќе ја донесе Македонија во наредниот период онаму каде што заслужува, достоинствена и горда онаква како што се сите македонски граѓани. Да сте живи и здрави, да ни е жива и здрава Македонија.", "source_page": 17, "end_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека претресот по интерпелацијата заврши. Интерпелација за работата на член на Судскиот совет на Република Северна Македонија Весна Дамева ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 77 пратеника. Сите гласаа 77 за, нема против, нема воздржани. Констатирам дека Собранието ја прифати интерпелацијата за работата на членот на Судскиот совет на Република Северна Македонија Весна Дамева. Затоа на Собранието му предлагам да го донесе следниот заклучок: 1.Собранието на Република Северна Македонија констатира дека наводите во интерпелацијата за работата на членот на Судскиот совет на Република Северна Македонија Весна Дамева се основани. 2. Собранието утврди дека Весна Дамева, како член на Судскиот совет на Република Северна Македонија, избрана од Собранието на Република Северна Македонија имала значителен придонес во загрозување на независноста, професионалноста и угледот на судството и судиите и придонела за падот на довербата на граѓаните кон судството. 3. Членот на Судскиот совет, Весна Дамева, ја занемарила и не ја извршувала својата функција во работата на Советот. 4. Собранието ѝ изгласа недоверба на членот на Судскиот совет Весна Дамева, со што го губи легитимитетот да учествува и одлучува во работата на Судскиот совет. 5. Овој Заклучок да се достави до Претседателот на Република Северна Македонија и Судскиот Совет на Република Северна Македонија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме за заклучоците. Вкупно гласаа 74 пратеника. Сите гласаа 74 за, нема против, нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 2 - Интерпелација за работата на член на Судскиот совет на Република Северна Македонија, Павлина Црвенковска, поднесена од пратениците Никола Мицевски, Бојан Стојаноски, Халил Снопче, Ријад Шаќири, Бобан Карапејовски, Дафина Стојаноска, Ели Панова и Драган Ковачки Интерпелацијата Ви е доставенa. Ве известувам дека врз основа на член 51 став 1 од Деловникот на Собранието, претресот по интерпелацијата трае еден работен ден, до исцрпувањето на листата на пријавените пратеници за збор, а се одлучува најдоцна до 24:00 часот. Согласно член 50 став 1 од Деловникот на Собранието еден од пратениците што ја поднеле интерпелацијата има право на седница на Собранието да ја образложи, во траење од 20 минути. Има збор пратеникот Драган Ковачки, повелете.", "source_page": 19}
{"speaker": "Драган Ковачки", "raw_text": "Почитувани пратеници, нашата држава, нашите институции и пред се нашите граѓани заслужуваат правосуден систем што ќе биде симбол на правдата, транспарентноста и владеењето на правото. Судскиот систем мора да функционира како независен столб на демократијата ослободен од политички, економски и било какви други влијанија, што би можеле да компромитираат неговата основна мисија, заштита на правата на граѓаните и обезбедување правична и ефикасна правда. Наместо да биде инструмент во рацете на моќниците судството мора да биде гарант на правниот поредок и силен браник против злоупотребите и корупцијата. За жал сведоци сме на долгогодишни системски слабости, судски скандали и институционални неправилности кој сериозно ја поткопуваат довербата на граѓаните во правосудниот систем. Наместо да се гради правна држава во која сите се еднакви пред законите се почесто гледаме дека одредени структури уживаат заштита од одговорност, додека обичниот граѓанин се соочува со бавни неефикасни и често неправедни судски процеси. како што е предвидено со законските прописи Собранието на Македонија има важна улога во следењето и во оценувањето на работата на Судскиот совет. Клучната институција која треба да гарантира независност, професионалност и непристрасност во судството. Согласно Законот за Судскиот совет секоја година Собранието треба да го разгледа и да го усвои Годишниот извештај за неговата работа со што си обезбедува институционална контрола врз неговото функционирање. Сепак, на седницата одржана на 15 декември 2024 година пратениците го одбија Годишниот извештај за работата на Судскиот совет за 2023 година. овој потег беше јасен показател за сериозните сомнежи и незадоволство од начинот на кое ова тело ја извршува својата функција. Во извештајот подготвен од Комисија за политички систем детално се елаборирани ставовите на пратениците кој беа основа за донесување на заклучокот со кој се бараат промени во Судскиот совет. Фактот што Собранието не го усвои извештајот укажува на сериозни критики кон работата на Судскиот совет. Кој наместо да биде чувар на судската независност во јавноста се почесто се перципира како тело под влијание на политички и на бизнис интереси. Оваа состојба дополнително ја намалува довербата на граѓаните во правниот систем и ја нагласува итната потреба од реформи што ќе го ослободат судството од притисоци и манипулации. Отфрлањето на извештајот не е само формален чин, туку силна порака дека правосудниот систем се соочува со длабоки проблеми што мораат итно да бидат адресирани. Како што веќе реков Судскиот совет како највисоко тело во судскиот систем која ја гарантира независноста на судството има клучна улога во функционалноста на правниот систем. Павлина Црвенковска како избран член од Судскиот совет од страна на Собранието подлежи на ваков надзор и има обврска да одговара пред Законодавниот дом за своите постапки и одлуки. Почитувани граѓани, интерпелацијата претставува демократски механизам со кој Собранието како највисок Законодавен дом врши контрола врз носителите на јавни функции кој се избрани или се именувани од истото тоа Собрание. Ова е клучен инструмент во парламентарните демократии преку кој пратениците можат да бараат одговорност од функционерите кој имаат значајна улога во управувањето со институциите и обезбедувањето на владеењето на правото. Фактот што оваа интерпелација е поднесена току поради Павлина Црвенковска покажува дека има сериозни сомнежи за нејзиното работење и почитување на принципите на независност, непристрасност и законитост. Во демократскиот поредок секое избрано или именувано лице од страна на Собранието мора да биде предмет на одговорност пред граѓаните, а интерпелацијата е еден од начините за тоа. ова не е само право на пратениците туку и нивна должност во име на јавноста и на граѓаните кој што ги избрале. Судскиот совет како највисоко тело во судскиот систем има клучна улога во гарантирањето на независноста на судството. Наместо тоа овој Совет стана полигон за партиски инсталации и алатка за заштита на криминалот на СДСМ и на ДУИ. И кога зборуваме за партизација на Судскиот совет, за злоупотреба на функцијата и за манипулирање на судскиот систем еден од нај очигледните примери е токму госпоѓата Павлина Црвенковска. Павлина Црвенковска во минатото беше шеф на Кабинет на поранешниот премиер Владо Бучковски. Не треба да се заборави дека Бучковски не беше само премиер, туку беше и лидер на СДСМ, што недвосмислено покажува дека Црвенковска е длабоко вкоренета во партиските структури. Ова значи дека нејзиното дејствување во Судскиот совет не е резултат на стручност или независност, туку на политички договори и долгогодишни релации со партија што ја поставила на одговорна позиција. Нејзиниот избор кој очигледно беше политички мотивиран ја донесе во Судскиот совет, иако немаше ниту еден ден судиско искуство. Иако тоа можеби не е формално незаконски во суштина претставува понижување за долгогодишните судии кој ја градат својата кариера со труд и посветеност, надевајќи се дека еден ден токму поради нивната професионалност ќе бидат дел од ова тело. Наместо нив на клучни позиции доаѓаат лица со партиски или со други заслуги, што само ја потврдува заробеноста на судството и на клиентелистичкиот систем кој го уништува интегритетот на правосудните институции. И еве го парадоксот. Лице кое не е судија и е позиционирано за највисокиот партиски врв на СДСМ и која била избрана во Собранието во рок од само 4 месеци, внимавајте, станува претседател на Судскиот совет. На тело кое треба да го гарантира интегритетот и независноста на судството. Дополнително врските на Црвенковска со финансискиот скандал околу Еуростандард банката создаваат уште поголем сомнеж во нејзиниот интегритет. Фактот што компанијата на нејзиниот сопруг должи 1,6 милиони евра на пропаднатата банка, а таа истовремено имаше клучна улога во правосудниот систем. Отвара сериозни прашања за судир на интереси. Конечно, оставката на Павлина Црвенковска од позицијата на претседател на Судскиот совет дојде како јасно признание на политичкиот хаос во судството, особено по нејзината изјава дека и таа, како и целото судство биле под притисок од судскобизнис елити. Но наместо да го разоткрие тие елити и да ги посочи конкретните имиња таа никогаш не ги именуваше што отвара сериозни сомнежи. Дали со тоа сакаше да ги заштити тие што ја уценувале или пак самата била дел од таа судско-бизнис елита. Ова прашање е клучно затоа што ако некој е доведен во ситуација да биде жртва на уцени и на притисоци логично е да се запрашаме дали таа личност е без интегритет и дали е подложна на корупција. Она што дополнително ја прави оваа ситуација сомнителна е фактот што Црвенковска даде оставка на функцијата претседател на Судскиот совет, но не се повлече целосно и остана како член на истиот тој Совет. Ова создава уште поголема контрадикторност. Ако навистина била под притисок и ако состојбите се толку алармантни зошто тогаш не замина целосно. Дали нејзината оставка била само тактички чекор и обид да ја симне одговорноста од себе, но истовремено да остане дел од истиот систем што пред малку го критикуваше. Ако некој навистина е чесен и бескомпромисен, тогаш единствениот исправен чекор би бил да проговори и да ги разоткрие оние што се обидуваат да вршат влијание. Наместо тоа Црвенковска се повлече само делумно оставајќи зад себе уште поголема магла околу улогата на Судскиот совет во корумпираниот правосуден систем. И ова не е прв случај кога функционери во судството наместо да се борат против притисоците одбираат да молчат и да ја напуштаат сцената само делумно. Доволно за да избегнат директна одговорност, но и не целосно да се откажат од привилегиите што им ги носи позицијата. Но нивното молчење зборува повеќе од било која изјава, а тоа дека македонското судство е толку заглавено во клиентелизам и политички пазарења што дури и оние што се највисоките позиции не можат да му одолеат. Ако навистина постојат судско-бизнис елити што ги држат конците на правдата во земјата, тогаш јавноста заслужува да знае кој се тие. Без конкретни имиња и без јасна одговорност приказната за оставката на Црвенковска не беше ништо повеќе од уште една темна епизода во долгата сага на заробеното македонско судство. Граѓаните одамна ја загубија довербата во правосудниот систем. Наместо да биде темелна правдата судството се претвори во алатка за заштита на криминалците и корумпираните политички елити. Доволно е да се погледнат бројките. Само 2% од граѓаните имаат доверба во судството, што е поразително и е јасен показател за длабоката криза во која што ни се наоѓа системот. Судството е сервис на моќниците, а не на граѓаните. Очигледни случаи на криминал се затвораат поради застареност, што не е ништо друго освен смислено одолговлекување за да се заштитат поранешни функционери и луѓе блиски на СДС и на ДУИ. Судските процеси се развлекуваат со години се додека казните станат невозможни. Се носат судски одлуки врз основа на лажни, монтирани и подметнати докази, наместо на факти и вистинска правда. Ова е класичен пример за злоупотреба на судската моќ за елиминација на неистомислениците. Се судат лица без соодветни докази, што ја поткопува секоја правна сигурност. Истовремено оние што навистина треба да одговараат остануваат недопирливи, бидејќи законот не важи за сите подеднакво. Ниту еден судија не е разрешен поради политички или коруптивни пресуди. Дури и кога се појавуваат докази за нивната пристрасност или злоупотреба на функцијата, тие остануваат недопирливи. Единствените судии кој што се соочуваат со санкции се оние кој не им одговараат на поранешните владејачи структури. Судиите работат по диктат на партиските структури, наместо да носат одлуки независно и согласно законите. Судскиот совет кој треба да обезбеди професионално и етичко судство не презема никакви мерки за чистење на системот од корупцијата. Европската Унија јасно ни стави до знаење дека независното и ефикасно судство е клучен услов за напредок во евроинтеграциите. Судските реформи и владеењето на правото не се само формални барања, туку суштински принципи врз кој се гради секоја демократска и правна држава. Меѓутоа наместо вистински реформи сведоци сме на свесно саботирање на судскиот систем предводено од Судскиот совет кое останува инструмент во рацете на СДС и на ДУИ, наместо чувар на правдата и независноста на судството. Павлина Црвенковска е една од најеклатантните примери за состојбата во правосудниот систем. Нема правда – нема одговорност. Нема санкции за оние што го уништуваат судството. Нејзиното учество во политизираното судство не смее да остане не санкционирано. Секој што придонесол за оваа состојба мора да одговара пред граѓаните и пред правдата. Оваа интерпелација не е политичка пресметка туку обврска пред граѓаните кој очекуваат правда, транспарентност и одговорност. Нашето судство не смее да биде поданичко, корумпирано и под диктат на политиките елити на СДС и на ДУИ. не можеме да дозволиме Судскиот совет да биде продолжена рака на партиските структури и да работи во нивен интерес, а не во интерес на правдата и на граѓаните. Не смееме да дозволиме корумпирани функционери да управуваат со судскиот систем, да го штитат криминалот и да ја поткопуваат довербата на граѓаните во системот. Наша должност е да ги расчистиме институциите од луѓето кој го уништија правосудството и ја заробија државата. Сепак треба да бидеме свесни овој не систем кој е граден со децении од страна на СДС и на ДУИ нема да се реформира само по себе. СДС со својот став активно се бори да го задржи своето влијание во судството преку корумпирани судии и обвинители кој во огромна мера се должни на партијата за своите позиции и за своите промоции. Наместо да бидат независни и гарантори на правдата овие судии и обвинители стануваат продолжена рака на партиските интереси носејќи пресуди по диктат и штитејќи ги оние што им се лојални на СДС и на ДУИ. Овој процес не е случаен ниту спонтан. Тој е системски инсталиран механизам за контрола врз правосудството кој има за цел да обезбеди не казнивост на криминалните структури поврзани со СДС и ДУИ и да ги елиминира сите обиди за вистински реформи во судството. Затоа почитувани колеги, ова не е гласање само „за“ или „против“ интерпелацијата на Павлина Црвенковска. Ова е многу повеќе од тоа. Ова е прашање на решителност, на чест, на одговорност и на визија за иднината на нашата татковина. Денес сите ние сме на тест. Денес сите ние и власт и оние бегалците од СДС и ДУИ треба да одлучиме. Ќе застанеме ли зад правдата или ќе продолжиме да ги штитиме оние што ја уништија. Ќе дозволиме ли Судскиот совет да остане оружје во рацете на криминалните структури и корумпираните политички елити. Ќе ја извршиме ли нашата должност пред граѓаните и идните генерации или ќе дозволиме неправдата да триумфира. Ова не е само момент на одлука, туку момент за исправување на неправдите. Државата не може да напредува ако правдата е закочена, ако судството е заробено, ако оние кој треба да бидат чувари на правото се всушност соучесници во неговото кршење. Граѓаните не бараат зборови, граѓаните бараат дела. Бараат одговорност, а не оправдувања. Бараат вистинска промена, а не продолжување на истиот корумпиран систем. Затоа време е да избереме. Ќе бидеме ли дел од решението или ќе останеме дел од проблемот. Денес сите ние и власт и оние што премалку ги споменав, кој се срамат од нивните претходници, мораме да застанеме на страната на правдата без страв, без калкулации, со одлучност и со одговорност пред народот. Почитувани граѓани, време е за правда и време за одговорност. Време е институциите да покажат политичка волја за вистински промени. Само со независен, одговорен и професионален судски систем можеме да изградиме општество во кое владее правото, а граѓаните имаат доверба во институциите што треба да ги штитат нивните права. Оваа интерпелација е првиот чекор по вистинска правда. Со нејзиното усвојување не само што ќе покажеме дека сме подготвени да ги расчистиме институциите од партиските кадри, туку и ќе пратиме јасна порака дека Судскиот совет мора да биде независен и професионален орган, а не механизам за заштита на криминалот. Се додека судството е заробено од политичките елити и корумпирани функционери во оваа држава нема да има правда. Нема да има вистинска борба со вистинскиот криминал, ниту пак ќе има еднаквост пред законот. Затоа разрешувањето на оваа контрола не е само политичка обврска, туку морална и национална потреба. Ова не е само прашање на институционални механизми, туку на иднината на демократијата во нашата земја. Мора да се превземат сериозни чекори за зајакнување на правосудниот систем, а правдата да не биде привилегија на одредени групи туку право кое е достапно за сите граѓани. Павлина Црвенковска ја искористи својата функција на начин што дополнително ја разниша довербата во судскиот систем преку своите постапки, но и преку намерно не делување таа стана дел од механизам кој служеше на интересите на поранешната власт, наместо да работи во корист на граѓаните и принципите на правдата. Затоа да гласаме „за“ за интерпелација на Павлина Црвенковска. Ви благодарам.", "source_page": 19, "end_page": 22}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Согласно член 50 став 2 од Деловникот на Собранието членот на Судскиот совет на Република Северна Македонија, Павлина Црвенковска има право на седницата на Собранието да го образложи својот писмен одговор за поставената интерпелација во траење од 20 минути. Бидејќи не е присутна во салата продолжуваме со работа. Според утврдениот претрес и според утврдениот редослед на пратениците збор му давам на пратеникот Бојан Стојаноски. Повелете, имате збор.", "source_page": 22}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Многу суштинска тема која што уште некој период пред изборите беше најавувана. Транспарентно прикажана пред граѓаните во пред изборна програма која што доби поддршка од над 600 илјади гласови на изборите во кој што суштината е само една и единствена цел да се расчисти со мочуриштето кое што ги има окупирано македонското судство и коначено правосудниот систем да биде ослободен од децениските стеги во кој што се наоѓа. Координиран настап, настап во кој што провејуваа многу навреди. Настап кој што немаше никаква аргументација и настап кој што имаше за цел да направи една димна завеса за да на крајот од денот впечатокот биде дека некој сака да прави упад во уставниот поредок, некој сака да го политизира судството и обвинителството и некој сака да направи, замислете како го кажаа тоа вчера од редовите на СДСМ една професорка на Правниот факултет, упад во уставниот поредок. И ајде да се вратиме прво на почеток кој го зборувал тоа. Дојде Весна Дамева даде свој исказ и избега од салата. А другите кој што чекаа да почне седницата на Судскиот совет небаре во овој ден денеска и во овој момент ќе одлучуваат за нешто кое што значително ќе ги промени нештата даваат изјави од безбедна далечина дека ова е неуставно, дека нема да присуствуваат, дека ова е упад итн. Но она што мене ми го задржа вниманието излезе координаторот на СДСМ додека беа тука присутни целата пратеничка група од 18 луѓе и тој ги искористи истите зборови. Знаете ли што е упад на системот? Кога еден криминалец како Оливер Спасовски ќе биде во Собранието тука и ќе се обиде тој систем да го заштити. А до него ќе седи тој кој што..", "source_page": 22}
{"speaker": "Африм Гаши", "raw_text": "Ве молам, само да го чуваме дигнитетот на пратениците.", "source_page": 22}
{"speaker": "Бојан Стојаноски", "raw_text": "Дигнитетот на пратениците се чува со своите постапки и дела. А дигнитетот треба да го чуваат тие кој што излегуваат тука и се дрзнуваат да делат памет, а првите тие треба да ги посетат овие инстанции и да одговараат за истите. До него е седнат оној кој што во услови на најголемата пандемиска криза имаше одредени скандали за кој што требаше овие институции да навлегуваат. Но ете не се тука, нема да зборувам за нив, за дигнитетот граѓаните ќе кажуваат. Почитуваната Дамева и другите имаат напишано дека не усвоениот извештај не може да биде земен како платформа бидејќи бил само статистика. И сега замислете таа статистика 6 години е иста, но во суштината на тој извештај не е дека таму треба некој да напише бројки. Туку треба нивната уставна обврска да ја образложат пред пратениците. А дека зборуваме дека ние правиме упад во системот ајде да видиме кој прави упад во системот. дали знаете која е нивната уставна обврска? Вели ги избира и разрешува судиите, ги избира и ги разрешува претседателите на судовите, утврдува престанок на судиската функција и ја следи и ја оценува работата на судиите. Ова е уставна обврска. Дали слушнавте нешто да кажат за оваа уставна обврска. Или ќе го толкуваме Уставот кога треба некој да не разреши од функција и треба да престанеме да ги имаме бенефициите. Што правиме со уставната обврска од членот 8 и 9 од Уставот за темелните вредности каде што секој граѓанин во оваа држава заслужува да има достапност, пристапност до правото и да има фер судење. Тогаш не беше важно тоа. Така? Тогаш тоа не е уставна обврска ама уставна обврска и упад во уставниот поредок бил кога пратениците ќе ги повикаат тие петмина кои што тие ги назначиле да дојдат во Собранието и да едноставно одговорат на тоа кое што е барање на пратениците. Интерпелација затоа што не си ја вршат работата. Ете јас ќе ве прашам вас како и колеги, но ќе отворам едно прашање во јавноста. Ајде малку да се фокусираме на суштината. Дали некој од овие обврски кој што ги набројав вие слушнавте од Судскиот совет да излезе и да каже дека некој судија ќе треба да биде разрешен, дека не се задоволни од неговата работа или дека замислете побарале престанок на неговиот однос во судот. Само казна од 20%. А за оваа госпоѓа за која говореше почитуваниот пратеник и колега Ковачки за која што говорам и јас. Знаете ли што е индикативно? Дали ви е познато името на судијата Енвер Беџети? Тој е сега на Американската црна листа, зошто замислете го застарил делото на Сашо Мијалков. Така пишува, заедно со Артан Груби. А знаете ли што е индикативно и поврзаноста на оваа госпоѓа со тој судија. 2023 година кога на состанок требало да се одлучува за дисциплински претстапки на истиов судија, се прекинала вибер комуникацијата баш кога требало да се донесе одлука. Замислете сега. и ние ќе зборуваме тука за упад во уставниот поредок за дигнитет. Ние за тоа ќе зборуваме сега тука. ете да испадне дека ние политизираме, нели тука се спомнаа тефтерчиња, ама што правиме сега со ова што е директен указ и повреда на работното место кое што во моментот го имаат овие луѓе. Се кажа сакат граѓаните, викаат на граѓаните не е важно кој е член на Судскиот совет. Каков парадокс. Каква лага, а што заслужуваат граѓаните. Заслужуваат да имаат судови каде што ќе им го достават нивното право кој што ќе судат фер. А за тоа има надлежен во државата, не можете вие да кажете дека сте не надлежни ако имате 2% доверба и ако ништо не сте направиле во изминатиот период. Знаете како, оваа госпоѓа беше позната по една кованица кога даваше оставка како претседателка на Судскиот совет, политичка бизнис елита. Веднаш потоа проверете го добро тај мајнот на случувањата. Се судрија со Весна Дамева, каде што Весна Дамева тогаш со голем ентузијазам како избран нов претседател на Судскиот совет директно од правната Комисија на СДСМ. Ја праша јавно да Црвенковска каже кој се дел од тој политичко бизнис хајка која што се правела притисок. Дали некој тука во просторијава или некој во јавноста дозна кој биле тие кој што и вршеле притисок на оваа госпоѓа. Дали некој дозна кој се тие кој што потоа вршеа притисок и на Весна Дамева, не. Ама знаете што ли знаеме? Дека тие се уште таму и дека тие уште примаат плата. И дека овие судии кој што замижаа овие обвинители кој што замижаа на договорен тендер за набавка на вакцини, кој замижаа на скандал во кој што изгореа 14 луѓе. Во кој што замижуваа, не земаа во обзир вештачење, кочеа вештачења, прекриваа докази за грозоморни настани во не функционален систем кој што убиваше луѓе. Се уште си седат таму и доаѓа тука и се дрзнуваат да не навредуваат нас. Сакам да расчистам една дилема. Ова ни малку не е партиска пресметка, ова не е политичка пресметка, ова е далеку од тоа. Ова е само обид да се исуши тоа мочуриште кое што 34 години ја враќа оваа држава назад. Ова е борба против навики, ова е борба против нарав, ова е борба против карактеристика на корупција која што го убива овој систем. Ова е борба е да не биде како до сега и ова е борба да не се замижува на ваквите работи. Вие не можете да лечите дијагноза само заради тоа што вие сте оцениле дека треба да ја продолжувате терапијата. Ако сакате вие да имате некаков резултат процесот мора да биде болен, но најпрво од се процесот мора од некаде да започне. А тој ќе започне и ќе биде поставен и ќе даде резултати само ако е поставен над здрави основи, без разлика колку тој почеток ќе боли или дали некој ќе прими политички куршум. А за ваквите луѓе кој што уценуваат, кој што убиваат со нивното полтронство и неспособност, не постои друг начин да се надмине ова. Освен почитувајќи го Уставот, почитувајќи ги Законите и алатките кој што ви се дадени директно да ги удрите во чело. И да, намерно ја употребив оваа кованица, за да ги вознемири сите, да ги вознемири и нив, да ги вознемири и овие од лево, да ги вознемири и тие кои што како сателити од околу пласираат информации во јавноста. Дека ова било некаква политизација на просторот. Ова не е политизација. Ова е расчистување со оние луѓе кој што се дрзнуваат во изминатите 7 години да му служат на некој партиски шериф кој што од Владата на ситно напишан ракопис одлучуваше за судбини на луѓе. Тоа така повеќе нема да може. Ако правиме рестарт на системот треба да го почитуваме тој кој што се охрабрил по секоја цена најмногу по тоа да заагуби во перцепцијата во јавноста да се занимава со политиката да направи рестарт на системот. Тој рестарт ќе почне од сега и тоа кое што задоволство и кое што може да се искаже е дека тој рестарт нема да заврши овде. Ако сме одлучиле дека сакаме да градиме правосудство на лица кој што се професионални, кој што се не корумпирани и кој што имаат дигнитет тогаш тоа ќе започне од сега. Воопшто не треба да размислуваме во друга насока. Секој еден кој што сака да биде вклучен во ова вратите му се отворени. Врз Уставот, врз Законите и врз почитувањето на позитивните напаствија кој што треба да бидат одлучувачки во секој еден човеков карактер. Благодарам.", "source_page": 22, "end_page": 23}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпен утврдениот редослед на пратеници пријавени за збор, констатирам дека претресот по интерпелацијата е завршен. Преминуваме на гласање. Интерпелацијата за работата на членот на Судскиот совет на Република Северна Македонија Павлина Црвенковска ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието ја прифати интерпелацијата за работата на членот на Судскиот совет на Република Северна Македонија, Павлина Црвенковска. Затоа на Собранието му предлагам да го донесе следниот заклучок: 1. Собранието на Република Северна Македонија констатира дека наводите во интерпелацијата за работат на членот на Судскиот совет на Република Северна Македонија Павлина Црвенковска се основани. 2. Собранието утврди дека Павлина Црвенковска како член на Судскиот совет на Република Северна Македонија избрана на Собранието на Република Северна Македонија имала значителен придонес во загрозување во независноста, професионалноста и угледот на судството и судиите. И придонела за падот на довербата на граѓаните кон судството. 3. Членот на Судскиот совет, Павлина Црвенковска, ја занемарила и не ја извршувала својата функција во работата на Советот. 4. Собранието ѝ изгласа недоверба на членот на Судскиот совет Павлина Црвенковска, со што го губи легитимитетот да учествува и одлучува во работата на Судскиот совет. 5. Овој Заклучок да се достави до Комисијата за прашања на изборите и именувањата и Судскиот Совет на Република Северна Македонија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 76 пратеници, сите гласаа за, против нема и нема воздржани. Констатирам дека Собранието го донесе предложениот заклучок. Минуваме на точка 3 - Интерпелација за работата на Селим Адеми член на Судскиот совет на Република Северна Македонија, поднесена од пратениците Никола Мицевски, Бобан Стојаноски, Халил Снопче, Ријад Шаќири, Бобан Карапејовски, Дафина Стојноска и Ели Панова. Интерпелацијата ви е доставена. Ве известувам дека врз основа на член 51 став 1 од Деловникот на Собранието, претресот по интерпелацијата трае 1 работен ден до исцрпување до листата на пријавени пратеници за збор. А се одлучува најдоцна до 24 часот. Согласно член 50 став 1 од Деловникот на Собранието, еден од пратениците што ја поднеле интерпелацијата има право на седницата на Собранието да ја образложи во траење од 20 минути. Има збор пратеникот Ријад Шаќири, повелете.", "source_page": 23, "end_page": 24}
{"speaker": "Ријад Шаќири", "raw_text": "Почитуван претседател на Собранието, почитувани колеги пратеници, почитувани медиуми и граѓани. Денес во Собранието на Република Северна Македонија имаме интерпелација поднесена од пратениците во однос на членовитe на Судскиот совет. Политичкиот плурализам и поделбата на власта во извршна законодавна и судска, треба да се перципира преку системот за независни извршување на функциите во однос на нивите надлежности со што потребно е соработка без навлегување. Освен Уставот на Република Северна Македонија која што уредува независноста на судството постојат и закони со кои треба да се спроведува независноста на судството. Се однесува Законот за судовите, за Судскиот совет и Законот за советот за утврдување на факти. И покренување на постапки за одговорност на судиите и под законските акти кој што се дополнителни механизми за олеснување на независноста на судството во пракса. Изборот на судиите треба да биде преку механизмите кој ќе создадат независност. Нешто што се нема случено во минатото бидејќи тие беа во корелација со претходната власт. И имаме многу познати случаи за јавноста, бидејќи никогаш се нема преземено мерка против некој судија кој беа директно вклучени во коруптивни скандали, а нивна работа беше да се решат овие случаи на правичен начин. Нешто што е главна надлежност на Судскиот совет. Во согласност со член 98, 99 и 100 вклучувајќи ги амандманите на овие членови на Уставот кој што предвидуваат механизми за заштита на судиите. Никогаш истите не преземаат конкретна мерка во однос на тие за да ја заштитат независноста на судството. Европските конвенции за правата на човекот во однос на независноста на судиите ја прават врз основана изборот и начинот на изборот и именување. Во Република Северна Македонија Судскиот совет се состои од 15 членови. Собранието како законодавен орган избира 5 члена и врши контрола на работата на Судскиот совет преку годишниот извештај. Основани се член 100 од Законот за Судскиот совет донесен во Собранието. Собранието преку овој механизам за работата и контролата на работата на судовите ја утврдува состојбата во судовите. Годишниот извештај за Судскиот совет за 2020 година не се донесе на комисиската седница. Во Комисијата за политички систем и односи меѓу заедниците се изјаснија ставовите на пратениците и врз основа на тоа се предложи донесениот заклучок кој го има текстот во принтана верзија. Ситуациите во судството значи, довербата во судството се намали на 2%. Но, 97% од граѓаните не веруваат на квалитетот на судството и на независноста. Ние како пратеници постојано ова го даваме забелешки во однос на ова и даваме индикации, но не само што не се реши ситуацијата туку уште полошо се влоши состојбата во секој сегмент на државата поларилизирајќи ги политичките вработувања, притисоци врз судиите и не процесирање на предметите кој што се однесуваат на коруптивни афери. Кој што се познати не само за децата туку и за возрасните. Судскиот совет е надлежен да ги именува и да ги разрешува претседателите на судовите и судиите поротници. Што се однесува на оваа точка Судскиот совет има именувано судии, а тоа го направи врз основа на политичките влијанија. Но, само врз основа на пензионирање направија прекршок бидејќи во ниту еден случај се нема преземено мерка за одредени судии и покрај фактот што имавме докази. Да се следи работата на судиите се нема случено, да се одговара дисциплински се нема случено. Колку дисциплински постапки се покренати против судиите и колку не се процесуирани и дали има конкретни мерки против некои судии. Резултатот е нула. Да се констатира непрофесионално вршење на функцијата на судиите и прекин на функцијата на судиите поради не можноста да се врши истата на соодветен начин. Тука ќе му се обратам на господинот Селим Адеми, како член на советот. Дали знаел за односот на синдикат од Куманово, која што не знае да ја извршува работата како што треба. Знаете дека на госпоѓата не го поминала тестот на интегритет и психолошкиот тест, а вие немате реагирано. Таа има сериозни здравствени проблеми од сообраќајката и не е во состојба да ја врши оваа функција. Имавте и извештај од лекарот и не го земавте во предвид. Знаете дека архивите на совет во Куманово се изгорени, а ниту еден од вас не презема конкретни мерки во однос на тоа што се случи. знаете дека предметите на основниот суд во Куманово немаат дестинација, нема ниту еден запис за работата или предметите кој што се собрани или комплетирани од страна на одговорните лица кој што ги испратија на неповратна дестинација. Знаете дека госпоѓата имала арогантно однесување кон вработените Албанци нарекувајќи ги Шиптари. И во ниту еден случај немате преземено мерка против неа. Како дополнителна надлежност е имате да постапите за имунитетот на судијата. Значи ниту еднаш се нема одземено имунитет на некој судија кој постојано делуваше во спротивно со актите кој што се во согласност со основното начело на правата. Да се одреди бројот на потребните судии во судовите. И ова е една надлежност на Судскиот совет. Ние имаме судови кој што немаат доволен број на Албанци вработени, а за тоа никогаш немате реагирано. Да говориме за довербата на граѓаните кон судовите. За тоа говорат извештаите во однос на довербата што е 2%. Да се достави извештај за работата на судовите. И ова е во надлежност на Судскиот совет. Доколку се достави добар извештај за работата на судиите, верувајте дека многумина од нив немаше да бидат во канцелариите на судовите бидејќи имаа големи прекршоци и требаше да се казнат. Од сите овие надлежности на Судскиот совет ги прашувам лицата што преземаа заклучија на Агим Ислами кој има доживотен затвор и лежи во затвор од 2010 година и Реџаил Исмаил или кој е во затвор без основа. Лицата немаат извршено ниту едно кривично дело тоа се виде и од видео снимките бидејќи не се совпаѓање големината на телата. Во 2020 година Апелациониот суд не ја прифати одлуката на судот и растот можда е и случај. Лежат нејзини луѓе во затвор, а вие останавте и не направивте ништо. не преземете ништо и во однос на Сеад Кочан кој што 17,3 милиони евра злоупотреби и во 2018 година се осуди со 6 години затвор, а Апелационен суд го намали на 4 години. Но и тука не видовте за сходно да реагирате. Случајот на населбата Лаџе Тримаве немаше епилог и тука не видовте за сходно да го инспектирате овој предмет. И за случаите на Мијалков кој се шета во Ница и Монако со супер луксузни возила. И во однос на Законот за кривична постапка, не реагиравте и овозможивте да излезе од затвор. Што преземавте за Беса транс и за Модуларната болница. Од сите овие горенаведени ситуации, денес имаме доверба од 2% до 3%, а 97% не веруваат во судовите. На овој начин не се оди напред. Вработувајќи познати лица, ќерки, синови, жалам што господинот Талат зема за право да поентира врз нас, дека јас ќе образложам интерпелација за господинот Селим Адеми, а мојот колега Халил Снопче ќе ја образложи интерпелацијата за Миљазим Мустафа. Господинот Талат, се надевам дека за бргу ќе има интерпелација и за лицата кои што вие ги поставивте на незаслужни позиции и функции, бидејќи не ја земавте предвид професионалноста и квалитетот. Од тука повикувам сите пратеници да ја поддржат интерпелацијата и да продолжиме напред, еднаш и засекогаш да го реформираме Судскиот совет бидејќи е една од важните институции, клучните институции што ја детерминира основата на судовите и основата на правата во Република Северна Македонија. Благодарам.", "source_page": 24, "end_page": 25}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Согласно член 50 став 1 од Деловникот на Собранието членот на Судскиот совет на Република Северна Македонија, Селим Адеми има право на седницата на Собранието да го образложи својот писмен одговор на поставената интерпелацијата во траење од 20 минути. Бидејќи не е тука, отворам дискусија и збор му давам на пратеникот Антонијо Милошоски, повелете.", "source_page": 25}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам претседател. Јас на кратко за членот на Судскиот совет, Селим Адеми. Прво би сакал да напоменам дека оваа иницијатива, интерпелацијата е согласно Уставот, членот 72, кој што Устав налага дека секој избран и именуван функционер може да биде предмет на интерпелација, односно да му биде изгласана доверба или недоверба од органот кој што го избира на одредена позиција. Господинот Селим Адеми е токму таков избран функционер како член ан Судскиот совет и како поединец носи одговорност за неговата законита или незаконита работа во Судскиот совет. Тие што сметаат дека никој не носи одговорност и дека не смее да се покрене интерпелација за избраните членови на Судскиот совет, треба да сфатат дека Македонија е парламентарна демократија, не е монархија, ниту пак членовите на Судскиот совет се наследно избрани лордови во Британскиот горен дом, кој што нема право никој, ни на избори, ни на било кој друг начин да ги разреши. Втората работа што сакам да ја споменам за господинот Селим Адеми и неговото незаконито делување, ја имаме токму напишано во пресудата од Управниот суд. Пресудата на Управниот суд е донесена на 14 декември 2023 година и се однесува на чинот на незаконското разрешување на претходната претседателка на Судскиот совет, на 4 мај 2023 година. Значи, како член на Судскиот совет, без почитување на Деловникот, без почитување на законите, Селим Адеми едноставно го зема микрофонот во свои раце, на седница на Судскиот совет, ја прекинува седницата, ја отстранува претседателката на Судскиот совет и дава иницијатива за нејзино разрешување. Потоа ја води седницата за именување и избор на нов претседател на Судскиот совет. Ниеден пратеник не го утврдил тоа, туку таквата незаконитост ја утврдил Управниот суд на Република Македонија, каде што пишува дека се уважува тужбата против Судскиот совет за незаконито работење и незаконит избор и незаконито разрешување на претседател на Судскиот совет. Сметам дека не треба поголем доказ од тоа дека самиот Судски совет и особено членот Селим Адеми го повредиле Законот за Судски совет, непочитувајќи ги членовите 34, 35 и членот 36 од Законот за Судскиот совет. Ако еден член на Судскиот совет не ги почитува законите кои што се однесуваат на работата на Судскиот совет, како можеме да очекуваме дека таквиот член ќе даде свој придонес за зголемување на довербата во правосудството во Република Македонија, која што е на историски најниско ниво. И Управниот суд одлучува во декември 2023 година дека незаконито разрешената претседателка треба повторно да се врати на позицијата претседател на Судскиот совет. Ова упатува на еден заклучок дека од мај до декември 2023 година, Судскиот совет работел незаконито, или во најмала рака, со незаконито разрешен и избран претседател. И сите одлуки кои што ги носеле во тоа време може да се сметаат за спорни. Но зошто господинот Селим Адеми се посветил толку многу незаконски да разреши колешка од позицијата претседател на Судскиот совет, ќе ви стане појасно од два примери. И зошто не го посветил своето време на контрола на работата на судовите или на некоја корекција, или унапредување на довербата во правосудството. Затоа што, токму вчера членот на Судскиот совет, Селим Адеми, заедно со неговите колеги ја избраа Ленора Јакупи за судија во Основниот суд во Гостивар. За да ви стане појасно, Ленора Јакупи е ќерка на Иџет Мемети. Иџет Мемети е брат близнак, во наводници, по корупција на Наќе Ѓорѓиев, член на Врховниот суд, кој што заедно со Иџет Мемети, член на Советот за јавни обвинители, беа фатени наместо да делат правда, како продаваат правда за пари. Затоа им било битно да работат незаконито, да ги задржат своите позиции, за да можат оние кои што треба да ги контролираат, а се судии во Врховниот суд или на други места, да можат нивните синови и ќерки да бидат избрани од страна на Судскиот совет, а за сметка на тоа членовите на Судскиот совет да уживаат други привилегии. Јули, 2023 година, Кирил Георгиев, токму кога Судскиот совет работи со незаконито избран претседател, е избран за судија во Кривичниот суд Скопје, а Кирил Георгиев е син на Наќе Георгиев, овој братот близнак на Иџет Мемети, кој што тогаш беше член на Врховниот суд, а Иџет Мемети беше член на Советот за Јавни обвинители. И на крајот за да ја заокружам сликата, иако не е во рамките на Судскиот совет, само ќе споменам дека Илир Јакупи, сопруг на Ленора Јакупи и зет за ќерка на Иџет Мемети, во 2023 година е исто така избран за Јавен обвинител во Гостивар во времето кога неговиот дедо бил член на Советот на јавни обвинители. Генерално ова е сликата за Судскиот совет и за нивниот однос кон судиите и судството. Не вложувале енергија и надлежности за контрола и корекција на судството. Напротив, гледале како да направат поцврсти лични сојузи за да има корист и некој судија како Наќе Георгиев и некој член на Совет на обвинители како Иџет Мемети, а со самото тоа да со ја задржи функцијата и членот на Судскиот совет, Селим Адеми. Затоа сметам дека Собранието со полно право не го прифати Извештајот од 2023 година за работата на Судскиот совет, каде што се донесе Заклучок на седницата, на оваа пленарна седница, со гласови на 65 пратеници дека Собранието не го усвои Годишниот извештај за работата на Судскиот совет за 2023 година. Во таа 2023 година сметам дека се направени најголемите незаконитости во работата на Судскиот совет, а еден од главните опоненти на овие незаконитости е токму членот на Судскиот совет Селим Адеми. Затоа, почитувани колеги пратеници, би сакал да го кажам мојот став дека гласањето за интерпелација на членот на Судскиот совет Селим Адеми е гласање за кадровска реформа во Судскиот совет. Ние мораме да направиме тоа што е во наша надлежност, да го зголемиме интегритетот на оваа институција, кои што членови како Селим Адеми и Весна Дамева ја руинираа таа институција и ја сведоа на најниско можно ниво по рејтинг и во јавноста, и помеѓу судиите. И затоа сметам дека на овој начин, Собранието ќе го даде својот реформски придонес за корекција на работењето на Судскиот совет, а доколку членовите на Судскиот совет кои што се повикуваат тука на Устав, на Закон и на демократски механизми, доколку тие како Селим Адеми и Весна Дамева имаат демократски капацитети после изгласана недоверба од 70 или 77 пратеници во Собранието, треба да се свесни дека немаат легитимитет да учествуваат во работата и да носат одлуки во Судскиот совет. Би било од нивна страна демократски зрело да си поднесат оставки и со тоа да дадат барем мал, скромен придонес за покривање на оние незаконитости кои што ги направија во изминативе неколку години. Благодарам.", "source_page": 25, "end_page": 27}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека претресот по интерпелацијата е завршен. Преминуваме на гласање. Интерпелацијата за работата на членот на Судскиот совет на Република Северна Македонија, Селим Адеми ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 76 пратеници. Од нив за интерпелацијата гласаа сите 76 пратеници, нема против и нема воздржани. Констатирам дека Собранието ја прифати интерпелацијата за работата на членот на Судскиот совет на Република Северна Македонија, Селим Адеми. Затоа на Собранието му предлагам да го донесе следниот заклучок. 1. Собранието на Република Северна Македонија констатира дека наводите во Интерпелацијата за работата на членот на Судскиот совет на Република Северна Македонија, Селим Адеми се основани. 2. Собранието утврди дека Селим Адеми, како член на Судскиот совет на Република Северна Македонија, избран од Собранието на Република Северна Македонија имал значителен придонес во загрозување на независноста, професионалноста и угледот на судството и судиите и придонел за падот на довербата на граѓаните кон судството. 3. Членот на Судскиот совет, Селим Адеми, ја занемарил и не ја извршувал својата функција во работата на Советот. 4. Собранието изгласа недоверба на членот на Судскиот совет Селим Адеми, со што го губи легитимитетот да учествува и одлучува во работата на Судскиот совет. 5. Овој Заклучок да се достави до Комисијата за прашања на изборите и именувањата и Судскиот Совет на Република Северна Македонија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 76 пратеници. Сите 76 пратеници гласаа за, против нема, нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 4 – Интерпелација за работата на член на Судскиот совет на Република Северна Македонија, Тања Чачарова Илиевска, поднесен од пратениците Никола Мицевски, Бојан Стојаноски, Халил Снопче, Ријад Шаќири, Бобан Карапејовски, Дафина Стојаноска и Ели Панова. Интерпелацијата ви е доставена. Ве известувам дека врз основа на член 51 став 1 од Деловникот на Собранието, претресот по интерпелацијата трае еден работен ден, до исцрпување на листата на пријавените пратеници за збор, а се одлучува најдоцна до 24.00 часот. Согласно член 50 став 1 од Деловникот на Собранието еден од пратениците што ја поднеле интерпелацијата има право на седница на Собранието да ја образложи во траење од 20 минути. Збор има Бобан Карапејовски, повелете.", "source_page": 27}
{"speaker": "Бобан Карапејовски", "raw_text": "Благодарам претседател. Тик, так. Оваа ономатопеја треба да ви создаде слика на часовник што одбројува. Сакав и да донесам еден, за да можат колегите од опозицијата и да го визуелизираат моментот кога времето истекува, никој веќе не може да ги запре процесите на ослободување на Македонија, во таа смисла и на судската власт, од канџите на политизацијата на акционерското друштво водено од Заев и семејството, друштво со ограничена одговорност, некогаш познато и како државотворна партија, Социјалдемократскиот Сојуз. Тик, так. Замислете го уште еднаш овој часовник, оној часовник што ќе и пресуди на неправдата. И по трет пат тик, так. Тоа може да ве потсети на едни други времиња кога се зборуваше за бомби и за тефтери. Таму не можеше да се слушне за тефтерот на Заев, ама за него и не мора да се слушне. Тој беше толку дрзок што реши јавно да го објави, да покаже дека мува не го лази, ич не му е гајле кого става во Судскиот совет, независно што е јасно дека членот на Судскиот совет за кого сега зборуваме, кој е предмет на интерпелацијата е професионален само по аршинот на премиерскиот кабинет на лицето распродавач на македонските национални интереси, Зоран Заев. Нема правда, нема мир, велеа, ама изгледа тоа завршува и има мир, кога правото ќе се земе под свое влијание. Почитуван претседател, колешки и колеги пратеници, на почетокот ајде да видиме која е Тања Чачарова Илиевска. Можеме да ја видиме и официјалната биографија на кандидатката, но пред тоа и сосема мало пребарување по Интернет, би ни било од голема помош. На пример, што може да се најде таму. Владата на Република Македонија на својата 48 седница ја назначи Тања Чачарова Илиевска, во јавноста позната како адвокат на СДСМ и советник на премиерот Заев за прав ни работи, на позицијата претставник на Владата во Акционерското собрание на Телеком. Позиција што досега ја држеше генералниот секретар на Владата, Драги Рашковски. Замислете само како изгледа една замена за Драги Рашковски. Се ви е јасно. Чачарова Илиевска, велат медиумите, инаку по потекло од Радовиш, прв пат и стана позната на јавноста, на пошироката јавност како адвокат. Инаку, таа е од редот на истакнатите правници, ми се чини. Ама, прв и стана позната на јавноста во 2016 година кога пред Државната изборна комисија на предвремените парламентарни избори го застапуваше СДСМ. Имено, таа е дел и од правниот совет на СДСМ. И сега да ја видиме официјалната биографија. Кога ја избирале Тања Чачарова Илиевска, таа се разбира, овој предлог е потпишан од претседателот на Комисијата за прашања на изборите и именувања тогаш, Костадин Костадинов. Се работи инаку за омилениот градоначалник, наскоро омилениот бивш градоначалник на семејството Заеви. И што вели таму. Познатиот правник бил адвокат, потоа бил посебен советник за правда во Канцеларијата на претседателот на Владата. Толку за непартизираноста и неполитизираноста на Судскиот совет. Тој е еден шокантен пат, како што тогаш објавија медиумите, тој шокантен пад оди преку Кабинетот на Зоран Заев и преку Бордот на Телеком. Европските вредности и независното судство, велат медиумите, финансиер на СДСМ се појавува како финансиер за изборите на Социјалдемократскиот Сојуз, Борд на Телеком веројатно да си врати овие париве што ги давала претходно во партија како финансиер и понатаму доаѓа до Судски совет. Да претпоставиме дека имаме просечни закони. Спроведувајќи ги тие просечни закони, потпросечните членови на Судскиот совет, направија пеколна атмосфера. Замислете да им дадеме идеални закони. Министерство за правда најавува вчера на Националниот Совет за разбој зборувавме дека час поскоро итно некои закони токму врзани за судскиот Совет треба да се донесат. Еве, да им дадеме идеални закони иако идеалот и идеал токму затоа што, не може да постои на оние што веќе се докажале како некадарни. Зошто мислите при исти услови со исти луѓе резултатот ќе биде различен. Всушност многу поумни луѓе од нас рекле дека повторувањето на исти експеримент во исти услови не може да даде различен резултат. За да добиеме вистински резултат ни треба подобрување на легислативата, вистинска и суштинска реформа и подобри закони но и луѓе што ќе имаат доволно интегритет за да ги спроведат тие закони. Не сум сигурен дека овие се вистинските луѓе. Само еве малку ако поминеме по нивните биографии, малку да чепнеме под површината, сосема малку. Од тука интерпелацијата за членовите на судскиот Совет не е нешто што беше опција таа беше нужност, ние тоа мораше да го направиме. Тоа граѓаните го бараат, тоа ние мора да го испорачаме. Замислете го нивото на оние што треба да избираат судии членовите на судскиот Совет и да одлучуваат дали ти добро си ја вршеле работата кога Управниот суд им пресудува дека самите тие ја утнале постапката кога ја разрешиле сопствената претседателка. Еден акт практично не донесуваат што не може да им биде оспорен и тој им е оспорен и Управниот суд им го поништува тој акт. Тие се фатени во длабок офсајд отаде линијата на познавањето на правото и мораат тогаш да се посипат со пепел а сега да се бранат меѓусебно иако тогаш се кошкаа и кажуваа кој е заговорник на која бизнис судска и партиска елита бидејќи нели, сложни членови на судскиот Совет судии си избираат и овие денови дури. Биографијата на Чачарова покажува што е вистински упад во судската власт, не е тоа користењето на нај легитимниот уставен инструмент интерпелацијата туку поставувањето членови со длабоко политичко партиски врски. Упадот е направен одамна со самиот состав на судскиот Совет вака склепан. Изваден од партиски штабови. Не. Да бидеме искрени дури и не е ни од партиски штабови како што реков од штабовите на газдите на тие политички партии веројатно на овој начин да се обидат да си ги заштитат, да си го заштитат финансискиот плен а доживувајќи Македонија како некаков политички во случајов и семеен и бизнис плен. Оваа интерпелација е уставно и демократски оправдана во согласност со членот 72 од Уставот, таму е јасно пропишано, кажаа и колегите пред мене дека може да се постави интерпелација за работата на секој носител на јавна функција што се членовите на судскиот Совет ако не носители на јавни функции но еве и тоа ако им е спорно јас ќе се обидам да им го цитирам Денис Прешова, професор по уставно право на правниот факултет при УКИМ кој пред 2 години ни го даде ова излезно решение и кажа дека единствено нешто што може да се направи е во овој момент да се иницира интерпелација против сегашната и поранешната претседателка на судскиот Совет и сегашниот заменик претседател. Вакво нешто е целосно согласно со Уставот вели тој, Деловникот на Собранието и Законот за судскиот Совет имајќи предвид дека не само што овие членови се избрани туку и според законот тие својата оставка ја поднесуваат до Собранието. Интерпелацијата би требало да биде иницирана во најбрз можен рок, ние тоа го направивме. Особено поради тоа што е очигледно дека овие членови на судскиот Совет во континуитет не сакаат отворено, јавно да кажат за какви влијанија и притисоци станува збор а најмалку тоа и го должат и на јавноста и на фелата. Аргументите на колегата Џафери од претходно дека со Бадинтер треба да се гласа интерпелација е класична злоупотреба на овој инструмент. Бадинтеровото мнозинство е механизам што треба да служи за заштита на заедниците а не како механизам за заштита на поединци како штит од нивните институционални злоупотреби. Секој оној кому му е изгласана недоверба од органот што го избрал по изгласувањето на таква недоверба без разлика дали е член на судскиот Совет или министер во Владата нема легимитет да донесува други сериозни и важни одлуки во телото каде што веќе не ужива доверба. Каде на друго место ако не овде да се зборува за оние што ние сме ги изгласале. Како тие утре ќе можат да судат во името на граѓаните кога од граѓаните имаат само 2% доверба, ниту една нивна одлука, ниту една судиска одлука од членови на судскиот Совет од ваков тип што понатаму ќе избираат судии што ги донесуваат тие одлуки, нема да може да биде легитимна. Не зборуваме за легална, зборуваме за легимитетот што тие го црпат од народот преку Собранието односно преку судскиот Совет. Кога не уживате доверба од органот што ве избира тогаш немате ни демократски легимитет да одлучувате во судскиот Совет. Кога сте член на судскиот Совет вие веќе не сте судија и тоа е јасно може да бидете судија некој да ве предложи, Собранието да ве изгласа и во тој или претседателот да ве предложи но во тој момент вие не сте судија туку сте член на судскиот Совет и тоа е јасно. Ова не е никакво мешање во судската власт, ние не разрешуваме судии. Ние ги разрешуваме ние кои што сме ги избрале а тоа се членовите на судскиот Совет кои требало во меѓувреме да се грижат како работат судиите, тие да работат на соодветниот начин и на соодветното ниво. Замислете, колку ревносно работеше судскиот Совет мораше повторно нашиот стратегиски партнер да ни помогне, САД се вмеша и го ставија Енвер Беџети на црната листа. Што направи судскиот Совет, судскиот Совет претходно го казни 20% од плата за нешто за што Американците велат дека се завршува на црна листа и дека тоа е сериозно дело. За што за аферата „ Таргет“ и „Тврдина“ прво осомничен Сашо Мијалков коалицијата СДСМ, Мијалков со логистичка помош и поддршка од ДУИ официјализирана и формализирана таа ја знаеме од некои претходни гласања, ја знаете и подобро од мене. И, ако ги погледнеме материјалите знаеме за таа војна во судскиот Совет кога се избираше, кога се спасуваше Енвер Беџети се собираа гласови, се разрешуваше претседателката на судскиот Совет. А, ова Собрание во исто време доби Извештајот од судскиот Совет што не го изгласа со право а таму вели дека во текот на 2023 година поднесено било 71 барање за утврдување одговорност на 123 судии и замислете донесени се дури цели вкупно 4 одлуки за дисциплински мерки, од 123. Или во меѓувреме судскиот Совет не поведе никаква постапка и не зборуваше за случајот кога една судијка сега во Уставниот суд кажа дека во друг случај Обвинителка извршила притисок врз неа за предметот. Многу е интересно. А, бидејќи се повикуваат на меѓународната заедница еве да ги видиме што велат Извештаите. Само по една реченица од секој од Извештаите од 2018 година до 2022 година. Кои се однесуваат или е јасно назначен судскиот систем или Републичкиот судски Совет. Во 2018 година судскиот систем е под влијание на политички притисоци. Во 2020 година, не 2019 година да не ја скокнам, немојте да мислите таа година дека било подобро. Судиите и Обвинителите се уште се подложни на политички и партиски влијанија а судскиот Совет и Советот на Обвинителите не покажува проактивност. Во 2020 година судскиот Совет се уште е предмет на политички притисоци, во 2022 судскиот Совет и Советот треба да ја зголемат транспарентноста и да ги подобрат механизмите. Секоја од Оценската мисија не Европската Унија, амбасадорот Гир 17 препораки се однесуваат на подобрување на практиката и работењето на самиот судскиот Совет за ниту едно од тие 17, не е потребно не да менуваме закони доволно беше тие самите да работат подобро од тоа што работеа. Што може да се направи во таква ситуација. Оној што сте го избрале кога нема да ја оправда довербата. Да му кажете дека веќе не ја заслужува вашата доверба. Тоа го правиме и ние денес со овие интерпелации. Овој член на судскиот Совет за кој зборувам, Тања Чачарова таа директен претставник на семејството Заеви на Социјалдемократски сојуз, киднапирано од тие што во моментов управуваат со него и таа е директен експонент во судскиот Совет што треба да ги заштити нивните интереси. Нашата цел и со тие измени што се подготвуваат меѓу кои и нов закон за судскиот Совет нема да биде, да донесеме нови членови што ќе имаат нови политички тутори. Нашата цел е конечно транспарентност и правичност, почитување на правото наместо лични интереси и заштита на некои политички структури. Не како што ви реков ова не е упад во судската власт ова е обид за враќање на правдата, на автономијата на судиите и на довербата на народот во институциите што треба да бидат носители на правдата. Ние добивме доверба меѓу другото и да ја вратиме довербата во правосудниот систем. Никој не може да суди во името на граѓаните со 2% доверба. Ви благодарам.", "source_page": 27, "end_page": 30}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Согласно член 50 став 2 од Деловникот на Собранието членот на судскиот Совет на Република Северна Македонија Тања Чачарова Илиевска има право на седницата на Собранието да го образложи својот писмен одговор на поставената интерпелација во траење од 20 минути. Бидејќи таа не е во салата, ќе го отвориме претресот и во согласност со утврдениот редослед на пратениците по пратенички групи и пратеници кои не се организирани во пратеничка група а ќе учествуваат во претресот. Збор му давам на пратеникот Љупчо Пренџов, повелете.", "source_page": 30}
{"speaker": "Љупчо Пренџов", "raw_text": "Благодарам претседателе. Почитувани колеги, почитувана јавност. Како што кажаа претседателот на Собранието, дотичната госпоѓа не е присутна денес но истата се јави преку медиумите за да не помислиме некој од нас овдека дека е една од тие 23, 24 авионски карти кој што нејзиниот шеф, ментор и другар Зоран Заев ги платил за директен лет од Софија со Дубаи и назад со три спиења со цел да му дојдат другарите на аирлија на 82 катница во Дубаи. Не знам зошто неа ја изоставил дали заради оваа интерпелација бидејќи таа за разлика од некои други во судскиот Совет е посочена како личниот адвокат на Заев. Да одиме по ред. Почитувана јавност, се започна во 2017 година кога ќе се правеа реформи во правосудството на чело на тие реформи се стави нејзиниот другар и поранешен премиер Зоран Заев. Година и пол, две беше на чело на тие судски реформи за тој период двете ти мерки, снимки, видео сиги избриша од Обвинителството, сите обвиненија му се тргнаа и кога си обезбеди правна сигурност и заштита се повлече и ги остави тие судски реформи потоа да ги прават Бујар Османи и компанија. Примавме план 369 ако се сеќавате. План 369 18 но госпоѓава била вклучена во сите тие планови. Инаку, зборувајте ми за независно судство, зборувајте ми за независен судскиот Совет во кој што дотичната госпоѓа на тоа работно место дошла ни помалку ни повеќе од канцеларијата на тогашниот премиер на Република Македонија, Зоран Заев. Значи, случајно поранешниот премиер Заев случајно ја поканил од Радовиш да дојде во Скопје во канцеларијата на премиерот за да му биде советник бидејќи таа била некој правен авторитет за кој што само тој и само Заеви претходно имале слушнато и така таа дошла во неговиот кабинет правно да го советува некое време додека тој не си ги среди предметите и додека не направи простор во судскиот Совет, тело кое што денес ние го разрешуваме односно правиме интерпелација на неговите членови. Почитувани пратеници, госпоѓата не само што била адвокат на Заеви кланот на Заеви туку таа била и донатор на Социјалдемократски сојуз. Случајно, случајно донирала пари во СДС и тоа многу случаи по ред. Во 2018 година еднаш дала 5 илјади и 540, потоа дала 7 илјади и 500, потоа дала 5 илјади и 600, да потоа дала 16 илјади па после тие 16 илјади па 7 илјади и 500 денари. Па, потоа донирала нови 17 илјади и 200 итн. Луѓе кои што плаќале членарина во СДСМ од ова Собрание се гласани како независни експерти како правни величини и како луѓе кои што требаше да дојдат за право и правда во Република Македонија. Не. Право и правда не донесоа а самите документи покажуваат дека истите биле најобични партиски војници лични и лични адвокати и правни советници на Зоран Заев. Госпоѓата Чачарова, односно Чачарова Илиевска, како советник покрај тоа што била и исплатена претходно и во „Телеком“ за многу солидна плата истата била овдека ставена како независен експерт и штитена се до овој момент. Ароганцијата на сите овие членови која што ја покажуваат овие денови сакам да им порачам дека нема да бидете толерирани од ова парламентарно мнозинство. Денес Собранието е поделено на две дела. Првиот дел, кој што избегаа од ова Собрание и кои штоп се промотори на идејата како до сега. Госпоѓава да плаќа членарина во СДСМ, да му биде личен адвокат на Заев, тоа така да продолжи и луѓето кои што останаа овдека и се управувачко мнозинство во ова Собрание сакаат промени. Промени бараат и граѓаните и промени ќе се случат независно кој колку гребе, независно кој со кого колку е поврзан и независно кој колку пари дал во било која политичка партија. Ова Собрание има ветување, ова Собрание има обврска и ова Собрание и ова мнозинство ќе донесе правна држава во Македонија. Овие од судскиот Совет да си поднесат оставки веднаш после денешните интерпелации и полека но сигурно да расчистуваме со криминалот, со корупцијата и со луѓето на вујче, бате, чиче инфилтрирани секоја пора од правосудниот систем. Ние тоа им го должиме на овие граѓани и ние тоа колеги мораме да го реализираме. Благодарам.", "source_page": 30}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпен утврдениот редослед на пратеници пријавени за збор, констатирам дека претресот по интерпелацијата е завршен. Затоа преминуваме на гласање. Интерпелацијата за работата на членот на судскиот Совет на Република Северна Македонија Тања Чачарова Илиевска ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеник, за 73 гласаа пратеник, против нема, воздржани нема. Констатирам дека Собранието ја прифати интерпелацијата за работата на членот на судскиот Совет на Република Северна Македонија Тања Чачарова Илиевска. Бидејќи се прифати интерпелацијата на Собранието му предлагам да го донесе следниот заклучок. 1. Собранието на Република Северна Македонија констатира дека наводите во интерпелацијата за работата на членот на судскиот Совет на Република Северна Македонија Тања Чачарова Илиевска се основани. 2. Собранието утврди дека Тања Чачарова Илиевска како член на судскиот Совет на Република Северна Македонија избрана од Собранието на Република Северна Македонија имала значителен придонес во загрозувањето на независноста, професионалноста и угледот на судството и судиите и придонела за падот на довербата на граѓаните кон судството. 3. Членот на судскиот Совет Тања Чачарова Илиевска ја занемарила и не ја извршувала својата функција во работата на Совет. 4. Собранието изгласа недоверба на членот на судскиот Совет Тања Чачарова Илиевска со што го губи легимитетот да учествува и одлучува во работата на судскиот Совет. 5. Овој заклучок да се достави до Комисијата за прашања на изборите и именувањата и судскиот Совет на Република Северна Македонија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 77 пратеник, за 77 гласаа пратеник, против нема, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 5 – Интерпелација за работата на член на Судскиот совет на Република Северна Македонија Миљазим Мустафа, поднесена од пратениците Никола Мицевски, Бојан Стојаноски, Халил Снопче, Ријад Шаќири, Бобан Карапејовски, Дафина Стојаноска и Ели Панова. Интерпелацијата ви е доставена. Ве известувам дека врз основа на член 51 став 1 од Деловникот на Собранието, претресот по интерпелацијата трае еден работен ден, до исцрпувањето на листата на пријавените пратеници за збор, а се одлучува најдоцна до 24.00 часот. Согласно член 50 став 1 од деловникот на Собранието еден од пратениците што ја поднеле интерпелацијата има право на седница на Собранието да ја образложи во траење од 20 минути. Има збор пратеникот Халил Снопче, повелете.", "source_page": 31}
{"speaker": "Халил Снопче", "raw_text": "Благодарам претседател или потпретседател. Нормално дека јас за оваа интерпелација подготвив мој говор, кој што ќе го прочитам, но некои од претходните говорници укажаа дека зошто Халил зборува на интерпелацијата на Миљазим, зошто Ријад кај Селими, и јас оваа интерпелација би ја прочитал за петте кандидати, нема никаква промена. Исто така, имајќи во предвид дека поголемиот дел од говорниците на претходните интерпелации, избројаа многу скандали и причини, јас нема да навлегувам посебно во делот на скандалите направени од Судскиот совет, но ќе зборува на општ начин. Почитувани пратеници, јас не се занимавам со психоанализа на членовите на Судскиот совет, јас ќе зборувам потпирајќи се на архивите историски на нивната работа. Што велат оваа архива. Бидејќи нивниот избор, нивната дејност била политичка и како последица немале успех во нивната работа како членови на овој Судски совет. Овие членови изгледа дека гравитетот на нивното дејствување не го ставиле прво интересот на државата и на граѓаните, но биле одлучливи на тие што ги избрале. Правото победува кога еден човек, еден правен човек потполно е убеден дека правдата треба да биде поддржана. Тие не ја поддржувале правдата, туку работеле според политичките коњуктури. Ова се однесува и за мојот впечаток, бидејќи јас нема да се заложам околу работата на Судскиот совет, но јас ќе ја разгледувам само мојата интелигенција и тоа се вели дека имавме неуспеси, ние како пратеници навистина мора да земеме некое дејство. Пресвртот кон правото и зголемување на довербата на судството не може да биде со истите судии и обвинители кои што доверба имаат само 2% од граѓаните. Секако дека Судскиот совет има одговорност овдека. Од искуството поранешно знаеме дека субјектите и лицата кои што се дел од тие субјекти, не ги исполниле потребите за да бидат во служба на првото и на интересите воопшто. Значи ова се гледа како за во иднина треба да биде како пример и ние нема да веруваме дека тие субјекти, тие лица кои што се дел од тие субјекти, ќе продолжат и со неуспеси и понатаму. Значи, не може да биде тоа и ние немаме друга прилика како познавање на империчноста и законите на физиката, сите тие што не ја земаат во предвид оваа работа, бидејќи мислат дека можеби нема да се случуваат во иднина, сите тие што го ставаат во опасност ова, одлучува дека тие сами се обложуваат против себе си. Овдека нема да се обложат. И јас сум ан страната на тоа дека треба да научиме од искуството. На нив треба да им се верува, како што треба да им се верува на приказните по кафеани. Не се присутни тука ниту еден од членовите, но ние имавме можност и врз основа на одговорите на господинот Миљазим Мустафа, јас ќе му дадам одговор. Како прво. Во првиот одговор вели дека е забрзан ак, чин и се случува прв пат во 30 годишно искуство. Јас велам дека судство не може да биде незаконски, но тие само ќе работат така, бидејќи тие немаат промени, уште имаат такви дека не може да дејствуваме во сегашноста, туку треба да работиме за иднината. Само наивните луѓе веруваат во такви приказни и ние не го констатираме постоечкиот факт. Кој е тој факт? Факт е тоа дека не сте функционални како Совет и дека имавте неуспех во овој систем и затоа ние го констатираме ова. Ако не го констатираме ова дека на една куќа и се извадени столбовите и циглите и после ќе се чудиме, еве куќата е срушена. Затоа ние ја констатираме сегашноста. И тоа ќе го констатираме, ако ова се регулира сегашноста, после ќе можеме да се надеваме за иднината. Во неговиот одговор, господинот Миљазим вели дека, наместо да се отвори јавна дебата за ситуацијата, уште повеќе се отежнува работата со ова дејство. Јас му велам, за каква јавна дебата зборуваме. Нели малку имаше реакции внатре и надвор, дури и министрите од претходната власт кажаа дека ова вака не функционира. Да не зборуваме за амбасадите, почнувајќи од Амбасадата на САД, на Холандија и така натаму. Тие укажаа на голема корупција. Нешто што не функционира како што треба, секако дека треба да има некое дејствување. Тоа се подразбира дека не е работено како што треба. Значи, состојбата во таа област не е добра состојба. Секоја тенденција која што се обидува тоа лошо да го премести и после оваа ситуација ја прави како да не може да се менаџира. Во спротивно не сме придонеле воопшто за враќање на довербата во судството. Еден друг одговор на господинот Миљазим. Вие давате препораки дека Собранието треба да ги почитува законите и меѓународните конвенции, бидејќи се руши имиџот на државата. Ни даваат препораки дека треба да се почитуваат овие конвенции. Добро што им текнало на имиџот на државата. Имиџот на државата беше срушен од довербата на Судскиот совет со доверба само 2%. Уште еднаш би сакал да повторам дека судството има доверба, најмала доверба во регионот. Пред извесно време беше само 2%. Амбасадорите ги спомнаа со имиња. Амбасадорот на Холандија го спомна со прст господинот Али Ахмети и му кажа дека е крив и тие имаат главна улога за оваа состојба. Значи, овие не се приведуваат тие кои што имаат направено неправда со доверба само со 2%, не прави исклучок овдека ни Судскиот совет. Сите знаеме како се избрани и како се одлучува во овој Судски совет. После, господинот Миљазим вели дека ниту една одлука не е преземена на индивидуален начин, затоа бараме колективна одговорност и според Законот на кој што се повикувате, нема можност за колективна интерпелација, затоа одиме поединечно. Затоа јас велам дека истото би го кажал за сите членови. Колективна одговорност е, и нигде во вашиот одговор не гледаме каков придонес сте дале вие, кој што се разликува од колективната одговорност. Не прочитавме ништо дека сте биле против некои одлуки на Советот. Потоа, господине Миљазим вели дека довербата на Судскиот совет е најмала, но бидејќи овој орган е со ограничен капацитет. Ние велиме дека се наоѓаме пред ограничена работа. На ова ќе треба да се додаде и биографијата, вашата биографија на овие инстанции и лошата состојба каде што не се гледа надеж. Ова е главниот дефект каде што не дава надеж. Ако на сето ова се додава и тешката состојба на Судскиот совет и нивната минимална состојба, не е тешко да се констатира дека зошто довербата кон судството е само 2%. Ова значи дека луѓето се разочарани. Целта е што помалку луѓе да бидат разочарани. Значи, граѓаните треба да излегуваат од тоа се така завиткани и да се променат работите. За да се врати довербата и каде што ти мислиш дека не можеш, не си силен да се врати состојбата, дека може да функционира и судскиот систем. После господинот пишува дека, вие велите дека интерпелацијата не е во согласност со законските одредби, но јас велам за оваа констатација, дека еден човек кој што нема однос со вистината, да не ја каже вистината или најлошо, да не ја види, или тоа да го затскрие, значи тој човек не постои. Бидејќи политиката треба да ги извади на виделина вистините коишто не сте ги гледале и не ги гледаме. Најголема кривица е тоа што да подржиш некој кој што не е праведен и е непријател на правдата. Ако одиме по овој принцип, би дале придонес за целото општество. Има една изрека која што секога сум ја кажувал, значи, државата ќе биде среќна кога ќе се казни неправдата. Но, овдека со оваа иницијатива придонесуваме дека ова е факт кој што не може да се спротивстави. Господинот Миљазим вели дека интерпелацијата е многу конфузна и нејасна. Јас велам дека, нашата мисла треба да биде таму каде што треба да бидеме јасни со нејаснотиите кои што се создадени. Ако имаш потреба, значи треба да бидеш јасен со идејата на институциите и кога не одат работите добро, или имаше неправа. Ако не си дојден до таа точка од комплексноста, значи и самиот придонесуваш за нејаснотии. Судовите наместо да бидат највисоки инстанции, тие се инстанции кои ја заробиле државата и ја играат улогата за да ја заробат државата. Играјќи ја оваа улога, судовите и Судскиот совет се донеле себе си во таа позиција граѓаните да не им веруваат и во секоја прилика и за правични одлуки да се сомневаат дека се праведни одлуки. На тој што му се очите затворени, не може да види подалеку. На крај, господин Миљазим вели дека упадот на законодавната власт во судската власт не е добро, зошто овдека имаме поделба на властите. Јас велам дека аргументите кои што ги употребуваат се аргументи евтини и дека тие употребуваат една анализа, дека немаат направено злосторство, дека работеле добро. Тие не дале придонес за да придонесат во правото како што требаше. Не се бореле ни во борбата против корупцијата. Ги поткопува вредностите на демократијата и со еден заробен систем не може да биде инсталирана праведна демократија. Ние наместо да се качиме на чамецот на демократијата, ние ова го поткопувавме. Затоа, без разлика на тоа што само така со изјави кажуваат дека им служиме на народот и на законите, дали некој верува дека навистина тие кои што се навлезени длабоко во корупцијата ќе се борат против корупцијата. Значи, ова е невозможно. Овдека има одговорност и од друг аспект. Зборот ми е за кога нема да бидат казнети корумпираните, на автоматски начин, значи си придонел за непочитување на државата. Секогаш кога имаш еден раководител на државата, кој што е корумпиран, значи има загрозување на нацијата и опасноста на корупцијата треба да биде само непочитување на законите и штета на економијата, но овој пристап придонесува и на антивредности во државата и е многу штетно за иднината. Овој пристап произведува доктори хипократи, бизнисмени, олигарси кои што ќе бидат урбани, медиумите кои што не ги почитуваат вредностите, учители неписмени, и што е најлошото, политичари кои што се корумпирани. Бидејќи говорот ми беше воопшто, да биде на директен начин, само еден пример ќе спомнам. Некои од пет члена на Судскиот совет се поврзуваат со голем број на скандали. Реков на почеток, нема да ги спомнам, но ќе одвојам само еден. Овдека ќе го спомнам случајот Таргет, каде што судијата од Апелациониот суд, Беџети, беше ставен на црната листа на САД, бидејќи ги чувал предметите во фиока. Ќе повторам, овие имале директен импакт во спасување на Сашо Мијалков. Овие од Фронт излегуваат и ги бранат овие членови на Судскиот совет, кои што нормално служеле за целите на Фронтот за да биде ослободен Сашо Мијалков, за да биде ослободен Никола Груевски и некои се на црната листа на САД. Во недостиг на нормални судии за да бидат казнети и вакви одлуки ни доаѓаат од САД. Благодарам. (Со седницата продолжи да заседава господинот Антонијо Милошоски, потпретседател на Собранието на Република Северна Македонија)", "source_page": 31, "end_page": 33}
{"speaker": "Антонијо Милошоски", "raw_text": "Ви благодарам и вам. Согласно утврдениот редослед бидејќи нема пријавено за реплики му давам збор на пратеникот Петар Ристески по однос на интерпелацијата за работата на членот на Судскиот совет Миљазим Мустафа, повелете.", "source_page": 33}
{"speaker": "Петар Ристески", "raw_text": "Благодарам потпретседателе, почитувани колеги, Уште од самиот почеток посебен акцент новата Влада на ВМРО ДПМНЕ стави на консолидирање на правосудниот систем кој е уништен и девастиран. Приоритет на нашата Влада е донесување на право и правда за сите, длабоки реформи и сериозни промени и распуштање на Судскиот и Советот на обвинители. Овој и ваков правосуден систем е извор и генератор на криминал и корупција, функционираше како сервис на елитата која до сега беше власт во Република Македонија. сервис кој ги штитеше и им овозможи безмилосно да го празнат државниот буџет и да ги крадат народните пари. до сега имаме судии и обвинители кои судеа по нарачка и штитеа. Замижуваа пред злоупотребите, тендерите, криминалите, убиствата, криминалот на функционерите, на Социјалдемократскиот сојуз и на ДУИ. Немаше ама баш ниту еден амбасадор во државава кој не изрази јасна и недвосмислена критика кон функционирањето односно нефункционирањето на правосудниот систем. Затоа време е за нови вредности, време е за правда, време е да стане реалност желбата на граѓаните за ред, поредок, правда за сите подеднакво. Време е судството и обвинителството со доверба во рамките на статистичка грешка да биде минато. Време е за нова ера кога правото ќе биде на прво место, правдата ќе биде непобедлива. Време од денеска да отвориме немилосрдна борба против криминалот и корупција. Сето ова е возможно со длабоки реформи во правосудството во која важна институција е и Судскиот совет. Овде мора да има и законска и кадровска реформа. Не може да се очекува подобрување во работата на Судскиот совет, не може да очекуваме реформи, не може да очекуваме подобри резултати од тимот кој го урниса правосудниот систем во државата. Не можеме како граѓани да очекуваме од оние играчи кои го отпаднале тимот од прва го довеле во трета лига не можеме да очекуваме да го врати на шампионски патеки, не можеме да очекуваме да го вратат достоинството и да го донесат на местото каде што граѓаните посакуваат да биде односно да имаме функционален правосуден систем. Затоа денес сум посебно горд со оваа интерпелација е едно предизборно ветување на нас како политичари односно на нашата Влада разрешување на Судскиот совет. Оваа интерпелација е неопходна кадровска реформа за да имаме подобри членови кои би ја подигнале репутацијата на Судскиот совет потребни се членови кои ќе бидат отпорни на политичките влијание на партиските елити и моќници, членови кои ќе бидат отпорни на големите пари и моќ на бизнис елитите, членови кои ќе знаат да кажат не за ширењето на криминалот и корупцијата она што го урнисува и уништува нашето општество. Доста е од судии кои за евра и долари судат и пресудуваат, доста е од членови кои ја срамат државата овозможувајќи на криминалци, да поминат неказнето оградувајќи, опустувајќи, уништувајќи ја државата. Оваа интерпелација треба да има и ќе има двоен позитивен ефект. Првиот поднесување одговорност на актуелните членови и вториот поука и предупредување за секој нов член што ќе биде предложен да биде внимателен и да биде совесен. Почитувани колеги и почитувани граѓани, функционери кои изгубиле доверба од органот што ги избрал, а во овој случај е Собранието на Република Македонија, но пред се ја изгубиле и ја немаат довербата на граѓаните на Република Македонија, а тоа е мизерни 2% доверба е поразителен податок. Вакви функционери не треба да носат важни одлуки и треба да си поднесат оставка како знак на демократска зрелост и одговорност. Интерпелацијата е уставно и демократски оправдана согласно членот 72 од Уставот каде секој избран и именуван функционер може да биде предмет на интерпелација односно изгласување на доверба или недоверба на одреден функционер. Овие 5 членови на Судскиот совет избрани од Собранието во изминатиот период секој поединечно даде негативен придонес со своите несовесни постапки со што го деградираа влијанието, улогата и репутацијата на Судскиот совет, а со тоа и угледот на целото правосудство. И членот на Судскиот совет за кој зборувам сега и е поднесена интерпелација Миљазим Мустафа треба да го направи истото. Но тој кажува дека и покрај тоа ако биде изгласана недоверба во Собранието немало даде оставка. Се запрашав зошто вака размислува овој член на Судскиот совет и кога во судската фела се распрашав што имаат да ми кажат за овој член на Судскиот совет, кажаа само едно нешто. Па тој вика, кажува само она што му наредил и кажал Али Ахмети не чувствува ниту спрема Собранието, ниту спрема никој друг, само напротив од оној кој го назначил и го поставил на тоа место. Овие кои денеска ја напуштија салата Социјалдемократскиот сојуз и кои се највиновни за ова што ви се случува денес во целото општество, а посебно во правосудниот систем денес спомнаа дека со ова сме вршеле упад во системот и партизација на Судскиот совет. Јас само ќе запрашам едно. Весна Дамева, Тања Чачарова Илиевски членови на Социјалдемократскиот сојуз. Весна Дамева истакнат член на Правната Комисија на Социјалдемократскиот сојуз која не се срамеше и да позира во партиските простории на Социјалдемократскиот сојуз заедно со човекот кој во тоа време беше на чело на телото за реформи во правосудството и кој се фалеше дека го отворил судството како пупка, му ја расплака мајката. Овие членови партиски на Судскиот совет како вие ќе вршиме партизација кога до сега на чело на Судскиот совет кога до сега на чело на Судскиот совет биле партиски членови. Не, со ова што денеска го правиме отвораме борба против криминалот, корупцијата, отвораме борба против таквите полтрони и поткупливи судии кои овозможуваат да цвета криминалот и корупцијата во државата. Со ова почитувани колеги, почитувани граѓани правиме департизација на Судскиот совет и посакуваме на местото на овие партиски полтрони да дојдат квалитетни членови на Судскиот совет кои ќе можат да одговорат на она што граѓаните го сакаат, а тоа е функционален правосуден систем. Само да изразам неколку забелешки кои амбасадорите во државата ги имаа кон Судскиот совет. Дејвид Гир кажа што требало на направи Судскиот совет и тоа и го кажа тоа лично на состанок на Весна Дамева. Требало да спроведе 40 мерки од 17 можеле да се спроведат одма без никакви други реформи, туку само Судскиот совет може одма и недвосмислено ако сака со тие 17 мерки да доведе до огромно подобрување на функционирањето. Напротив не е направено ништо. Во 2023 година австрискиот амбасадор преку писмо се обрати до Весна Дамева и Судскиот совет итно да ги отстрани и пристапни судии бидејќи дозволиле на фирма роднина на Зоран Заев да не може некоја австриска фирма да ги наплати своите долгови. Ова е доказ дека овие членови на Судскиот совет работеа само во интерес на Социјалдемократскиот сојуз и ДУИ и затоа треба да бидат променети и затоа денес треба да гласаме за интерпелација на овие членови. Благодарам.", "source_page": 33, "end_page": 34}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам и вам. Уште еднаш само да напоменам дека согласно член 50 став 2 од Деловникот на Собранието членот на Судскиот совет на Република Северна Македонија, Миљазим Мустафа имаше право да биде присутен и да го образложи својот одговор на поставената интерпелација, но со жалење констатирам дека не го искористи тоа право, што и на некој начин е и показател за неговиот однос кон Собрание, па и за сопствената работа. Бидејќи е исцрпен утврдениот редослед на пратеници пријавени за збор по однос на оваа точка констатирам дека претресот по оваа интерпелација е завршен и со тоа преминуваме на гласање. Интерпелацијата за работата на членот на Судскиот совет на Република Северна Македонија, Миљазим Мустафа ја ставам на гласање. Ве повикувам да гласаме Вкупно гласале 75 пратеници. Сите 75 пратеници, гласале за, нема против, нема воздржани. Констатирам дека Собранието ја прифати Интерпелацијата за работата на членот на Судскиот совет на Република Северна Македонија, Миљазим Мустафа. Според ова Собранието му предлагам да го донесе следниот заклучок: 1. Собранието на Република Северна Македонија констатира дека наводите во Интерпелацијата за работата на членот на Судскиот совет на Република Северна Македонија, Миљазим Мустафа се основани. 2. Собранието утврди дека Миљазим Мустафа, како член на Судскиот совет на Република Северна Македонија, избран од Собранието на Република Северна Македонија имал значителен придонес во загрозување на независноста, професионалноста и угледот на судството и судиите и придонел за падот на довербата на граѓаните кон судството. 3. Членот на Судскиот совет, Миљазим Мустафа, ја занемарил и не ја извршувал својата функција во работата на Советот. 4. Собранието изгласа недоверба на членот на Судскиот совет Миљазим Мустафа, со што го губи легитимитетот да учествува и одлучува во работата на Судскиот совет. 5. Овој Заклучок да се достави до Претседателот на Република Северна Македонија и Судскиот Совет на Република Северна Македонија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници. Од нив за предложениот заклучок гласаа 75 пратеници, нема против, нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Дневниот ред е исцрпен констатирам дека 40-та седница е завршена. Благодарам.", "source_page": 34, "end_page": 35}
