{"speaker": "Африм Гаши", "raw_text": "Почитувани колеги пратеници, дами и господа пратеници, продолжуваме со работа по Десеттата седница на Собранието на Република Северна Македонија. Дозволете да ве известам дека пратениците: Соња Мираковска, Димитар Апасиев, Али Ахмети, Зиадин Села, Мендух Тачи, Муса Џефери, Благој Бочварски, Никола Мицевски, Марија Петрушевска, Жаклина Пешевска, Јован Митрески ме известија дека се спречени да присуствуваат на оваа седница. Преминуваме на втората точка од дневниот ред на Десеттата седница. Минуваме на точка 2 – Предлог на одлука за испраќање на припадници на Армијата на Република Северна Македонија за учество во меѓународната операција на Организацијата на обединетите нации „УНИФИЛ“, во Република Либан. Предлогот на одлуката и извештаите на Комисија за одбрана и безбедност, како матично работно тело и Законодавна - правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлогот на одлуката да се пријават за збор. За збор се јави пратеникот Павле Арсоски, ве молам повелете.", "source_page": 1}
{"speaker": "Павле Арсоски", "raw_text": "Почитуван претседател, почитувани колеги пратеници. Како известител по Точката ве известувам дека Комисија за одбрана и безбедност на првата седница одржана 22 јули 2024 година. Ја разгледа Предлог одлуката за испраќање на припадници на Армијата на Република Северна Македонија за учество во меѓународната операција на Организацијата на обединетите нации „УНИФИЛ“, во Република Либан. Со истата е предвидено испраќање на двајца припадници на Армијата, штабни офицери за учество во меѓународната операција на Обединетите нации „УНИФИЛ“ во Република Либан за период од 6 месеци сметано од август 2024 година до февруари 2025 година. За ваша информација се работи за мировна операција на Обединетите нации во која Македонија учествува од 2007 година со одлука на Собранието во април, односно со испраќање на еден штабен офицер во 2007 година а од 2019 година започнавме со испраќање на двајца штабни офицери на секои 6 месеци. Финансиските трошоци за транспорт, плати, надоместоци на плати и логистичките трошоци на припадниците на Армијата за учество во оваа меѓународна мировна операција ги обезбедува Министерство за одбрана. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам многу. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по предлог на одлуката е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеници, за гласаа 73 пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за испраќање на припадници на Армијата на Република Северна Македонија за учество во меѓународната операција на Организацијата на обединетите нации „УНИФИЛ“, во Република Либан. Бидејќи дневниот ред е исцрпен, констатирам дека Десеттата седница на Собранието на Република Северна Македонија е завршена. Ви благодарам.", "source_page": 1}
