{"speaker": "Антонијо Милошоски", "raw_text": "Дами и господа пратеници, продолжуваме со работа со Триесеттата седница на Собранието на Македонија. На почетокот дозволете да ве известам дека пратениците: Илир Хасани, Јована Мојсоска, Амар Мециновиќ, Реџеп Исмаил, Миле Цеков, Даниела Белимова, Халил Снопче, Фериде Хаџиу, Аднан Азизи, Мендух Тачи, Горан Мојсовски, Саранда Имери Стафаи, Талат Џафери, Али Ахмети, Зијадин Села, Садула Дураки, Скендер Реџепи, Илир Демири, Арбана Пашоли, Рина Ајдари, Драган Недељковиќ, Благица Ласовска, Бране Петрушевски, Драган Ковачки, Димитар Ковачевски, Јован Митрески, Борче Цветков, Благој Бочварски, Даниела Николова и Славјанка Петровска ме известија дека се спречени да присуствуваат на денешната седница. Продолжуваме со оние точки за кои што работните тела немаа одржано седници а сега веќе ги имаме Извештаите, имаме присутен и претставник од Министерство за економија и труд. Точка 8 - Предлог на закон за изменување и дополнување на Законот за услуги, по скратена постапка. Извештаите на Комисијата за економски прашања, труд, економија и енергетска политика, како матично работно тело и Законодавна правната комисија ви се доставени на вас како пратеници. Комисијата за економски прашања, труд, економија и енергетска политика, како матично работно тело и Законодавна - правната комисија не поднесле дополнет предлог на закон, бидејќи на нивните седници не биле усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Пред да отворам општ претрес за овој предлог закон, процедурално има пратеникот и координатор Оливер Спасовски, повелете.", "source_page": 1}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам почитуван потпретседателе. Почитувани пратеници, сосема сакам кратко да изреагирам процедурално а во однос на закажувањето на седницата. Мислам дека не треба да ја продолжуваме праксата вака да ги закажуваме седниците. Во 10 часот добиваме порака дека ќе имаме седница во 13:30 часот. Значи, до сега барем имавме фер комуникација и однапред укажувавте дека можеби ќе има седница за да знаеме. И, мислам дека не бара опозицијата премногу со тоа што ќе најавите дека би имале седница за да можат да бидат колегите присутни така да, ова го разговараме на координација, договараме нешто. Но, меѓутоа гледам дека слаби се ефектите и затоа сакав и јавно да реагирам. Благодарам.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "Забелешката се прифаќа. Ние вчера имавме седница, но не утврдивме во текот на вчерашниот ден и следниот пат ќе гледаме да бидеме по прецизни во овој дел. Благодарам. Процедурално бара пратеникот Сашко Јанчев, повелете.", "source_page": 1}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам потпретседателе. Согласно член 8 став 1 алинеја 1 од Закон за Собранието, пратеникот покрај редовната работа во Собранието остварува и контакт со граѓани. Согласно член 36 став 2 од Законот за Собранието, секој петок се определува како ден за контакт на пратениците со граѓаните, избирачите во избирачката единица. Од нашиот координатор информирани бевме дека на последната координација е договорено петок да нема седници за пратениците да може да остваруваат контакт со граѓани во нивните избирачки единици. Јас не знам какво е ова одржување седница во петок која е закажана од денес за денес. Решението е од 17ти јануари, од денес петок за денес. СМС добивме во 15 до 10 сабајле дека за 3 часа ќе има седница, две третини од колегите од нашата пратеничка група имаат закажано средби со граѓани. Среќа, и јас имав закажано. Среќа што не откажаа за утре. И, немаше да дојдам и што ќе беше после муабетот. Еве го не доаѓа, затоа нема право за патни трошоци. Ова се финти, вака финти ќе правиме. Од петок за петок ќе закажуваме седници за да правдате земање патни трошоци од преку 10 илјади евра годишно, така. И, како, и како знае мнозинството дека денес ќе има седница? Зошто опозицијата не знае? Така? Согласно член 65 и 66 од Деловникот Собранието на претседателот на Собранието прави координација со координаторите на пратеничките групи, на сите пратенички групи. Не само на тие што се владејачко мнозинство и со тие од опозиција. Како вие знаете дека денес ќе има седница? Од денес за денес а опозицијата не знае. Како? Барам во иднина да се почитуваат членовите 65 и 66, координациите да бидат за сите, тоа што ќе се договори на координации да важи и сите да бидат информирани за планот за работа на Собранието. Благодарам.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "Процедурално има пратеникот и координаторот Никола Мицевски, повелете.", "source_page": 1}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам. Собранието е во постојано заседание и заседава секогаш кога има потреба за тоа. Закажана седница имавме вчера на која што имаше планирано опозициони пратенички прашања од 2 часа и дополнително 20тина точки кои што требаше да се разгледаат. Опозиционите пратенички прашања не сакавте да се разгледаат затоа што, и вие и другата опозиција баравте по еден час пауза и истите не се разгледаа, односно се разгледаа на начин на кој што се разгледаа. Дополнително, бидејќи вчера не искористив можност, денес ја користам можноста Институтот опозициони пратенички прашања од вчера како добро намерна идеа го разрушивте. Прашањата требаше да бидат поставувани на постоечките министри, на секторски теми, како опозициони прашања а не да бидат злоупотребувани од одредени колеги. Нејсе, бидејќи не стасавме да завршиме со самата седница од причина што опозицијата на два пати бараше пауза за да не ги малтретираме во овие мразливи денови пратениците да возат во касните ноќни часови а бидејќи не бевте тука одлучивме да денеска се одржат комисиите и продолжиме со работа со седницата. Тоа е единственото објаснение кое што го има и кое што ќе го има. Приоритет е работата на Собранието, донесувањето на законите. Средбите кои што вашиот координатор ви ги кажал не е точно дека сме договорени туку разговаравме да се соберат сите претседатели на комисии заедно со претседателот на Собранието и да ставиме некои услови односно да се договориме како ќе функционира Собранието. Како така одма веднаш научивте дека петок нема да се работи? Па, ниеден од вас да не дојде во петок на работа. Тоа одма го знаете да го научите ама тука да седите и да работите, тоа не знаете. Затоа, не сте во право. Собранието е постојано во заседание бидејќи вчера имавме опструкции од страна на опозицијата, решено е денеска да се одржи пленарната седница. и, не е точно, имаме доволно време за да стигнете на седница доколку сакате да седите. Се согласувам, не треба да се прави од денес за денес но, меѓутоа вчера имаше најава дека денеска ќе продолжиме со седница. Имаше за сите што беа тука. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Антонијо Милошоски", "raw_text": "За процедурално е пријавен пратеникот Сашко Јанчев.", "source_page": 2}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам потпретседателе. Од нашиот координатор не е кажано дека од претседателот Гаши е договорено петоци да нема согласно Закон за Собрание седници. Ние не сме воопшто криви што вашите министри доцнат со доставување на закони па сега над 800 инспектори не може да земат плата и сега ова го правите во 5 за 12. Вчера ние ништо не злоупотребивме и не свикавме никаква пауза тоа е инсинуација, вчера не свикавме ама сега ќе свикаме. Бараме еден час пауза. Благодарам.", "source_page": 2}
{"speaker": "Антонијо Милошоски", "raw_text": "Имаме еден час пауза до 14 часот и 40 минути.", "source_page": 2}
{"speaker": "Антонијо Милошоски", "raw_text": "Добро. Почитувани колеги пратеници, после побараната пауза, продолжуваме со работа. Само на кратко да ве известам дека во меѓувреме известување за спреченост да присуствува на седницата добивме од пратеникот Александар Јамалов, само тоа замолувам да се забележи. Пратениците кои што побараа пауза не се присутни на седницата, но за процедурално е пријавен пратеникот и координатор Бобан Карапејовски, повелете.", "source_page": 2}
{"speaker": "Бобан Карапејовски", "raw_text": "Почитуван потпретседателе. Колеги пратеници, почитувани граѓани. Вака се трошат парите на даночните обврзници. Се надевам дека и камерата ќе фати, не само што опозицијата не е тука иако беше пред паузата. Колегите од Левица побараа пауза. Јас мислев они две третини што ги споменаа дека не им се тука присутни за да обезбедат нивно присуство и да си ја заработат платата за денес. Но, и по еден час пауза, колку што гледам нема ниту еден пратеник од Левица тука. Сега се поставува прашањето: Зошто воопшто бараа во име на пратеничката група пауза. Дали само сакаат да ги одложат сите можни законски решенија што ни се денес на дневен ред. Дали сакаат да ги заглават луѓето што треба што побрзо да добијат плата. Дали сите наши законски решенија со кои сакаме да го унапредиме животот на граѓаните сакаат на овој начин да го блокираат. Повелете почитувани граѓани, видете, е вака Собранието кое е во постојано заседание за кое колегите беа тука и бараа пауза ги користат привилегиите што ги имаат. Ви благодарам.", "source_page": 2}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Продолжуваме со седницата. Минуваме на точка 8 - Предлог на закон за изменување и дополнување на Законот за услуги, по скратена постапка. Предлагач е Министерство за економија и труд. Извештаите на Комисија за економски прашања, труд и енергетска политика и Законодавна правната комисија се доставени. Комисија за економски прашања, труд и енергетска политика како и Законодавна правната комисија не поднесоа дополнет предлог на закон, бидејќи на нивите седници не биле усвоени амандмани како предуслов. Согласно тоа, отворам општ претрес. Ги повикувам предлагачот и пратениците кои што сакаат да говорат по општиот претрес да се пријават за збор, повелете. Збор има заменик министерот за економија и труд Маријан Ристески, повелете. Почитуван заменик, сакам да прашам и тоа дали ќе има образложение за закон по закон бидејќи гледам дека има допирна точка или сакате за сите 6 предлози одеднаш, повелете.", "source_page": 2, "end_page": 3}
{"speaker": "Маријан Ристески", "raw_text": "Почитуван потпретседателе. Почитувани пратеници и присутни. Сите овие закони кои што се предлог за измени и дополнување од страна на Министерство за економија и труд се фактички усогласување со Законот за изменување и дополнување на Законот за организација и работа на органите на Државна управа или накратко усогласување по ЗОРОДУ. Толку, кратко и јасно, техничка работа.", "source_page": 3}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за образложението. Бидејќи нема други пријавени за збор, општиот претрес е затворен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеник, за гласаа 62 пратеник, против нема, воздржани нема. Може да се заклучи дека Собранието го донесе Законот за изменување и дополнување на Законот за услуги. Минуваме на точка 9 - Предлог на закон за изменување на Законот за таксата за привремен престој, по скратена постапка. Од истиот предлагач Министерство за економија и труд. Извештаите на Комисијата за економски прашања, труд и енергетска политика како и Законодавна - правната комисија ви се доставени. Овие две комисии не поднеле дополнет предлог на закон бидејќи на нивните седници не биле усвоени амандмани. Отворам општ претрес. Кој бара збор? Повелете за пријавување. Нема пријавени за збор, констатирам дека општиот претрес на законот е завршен. За процедурално, да гласаме па процедурално или сакате претходно? Тогаш, ве замолувам само да гласаме и потоа одиме на… Процедурално па ќе гласаме, ајде.", "source_page": 3}
{"speaker": "Блерим Беџети", "raw_text": "За постапката кај што ниту еден материјал не е на албански јазик и барам еден саат пауза.", "source_page": 3}
{"speaker": "Антонијо Милошоски", "raw_text": "По барање на координаторот на пратеничката група на ДУИ имаме еден час пауза. Продолжуваме со седницата во 15 часот и 40 минути.", "source_page": 3}
{"speaker": "Антонијо Милошоски", "raw_text": "За точката 9 немаше пријавени за збор, освен за процедурално кое што беше искористено. Врз основа на тоа, сметам дека е општиот претрес завршен. По однос на Предлогот на закон за изменување на Законот за таксата за привремен престој по скратена постапка и за истиот, согласно член 170 став 1, ќе гласаме за што ќе ве известам дополнително. Минуваме на точка 10 - Предлог на закон за изменување и дополнување на Законот за трговија, по скратена постапка. Извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правна комисија ви се поделени. Овие две комисии не поднеле Дополнет предлог на закон, бидејќи на нивните седници не биле усвоени амандмани што е услов за изготвување на дополнет предлог. Отворам општ претрес по однос на овој предлог Закон. Ги повикувам предлагачот и други заинтересирани да се пријават за збор, повелете. Бидејќи нема пријавени за збор, констатирам дека општиот претрес по предлогот на Законот е завршен. И согласно член 170 став 1 за овој Закон исто така ќе го определиме времето за гласање. Минуваме на точка 11 - Предлог на закон за изменување и дополнување на Законот за угостителската дејност, по скратена постапка, Предлагач министерство за економија и труд. Извештаите на Комисијата за економски прашања и Законодавно правна комисија ви се доставени. Овие две комисии немаат усвоени амандмани, согласно тоа немаат ниту поднесено Дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои што се заинтересирани да се пријават за збор, повелете. Бидејќи нема пријавени за збор, заклучувам дека општиот претрес по овој Предлог на закон е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 58 пратеници, 57 пратеници за, 1 пратеник е против, нема воздржани. Во салата има доволен број на пратеници. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот угостителска дејност. Согласно член 170 став 1 од Деловникот дозволете ми да ги ставам на изјаснување двата закони точка 9 и точка 10. Точка 9 - Предлог на закон за изменување на Законот за таксата за привремен престој, по скратена постапка. Бидејќи општиот претрес е завршен, предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 60 пратеници, 59 пратеници за, нема против, 1 воздржан. Во салата има доволен број на пратеници. И констатирам дека Предлогот на закон за изменување на Законот за таксата за привремен престој е усвоен од страна на Собранието. Точка 10 - Предлог на закон за изменување и дополнување на Законот за трговија, по скратена постапка. Општиот претрес е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 59 пратеници, 59 пратеници за, нема против, нема воздржани. Во салата има доволен број на пратеници. Констатирам дека и овој Предлог на закон е усвоен. Минуваме на точка 12 – Предлог на закон за изменување на Законот за туристичката дејност. Извештаите на Комисијата за култура и туризам, како матично работно тело и Законодавно правна комисија ви се доставени. Комисијата за култура и туризам и Законодавно правна комисија не поднесоа дополнет предлог на Закон, бидејќи на нивните седници не се усвоени амандмани што е услов за дополнет предлог. Согласно тоа отворам општ претрес. Ги повикувам предлагачот и другите заинтересирани пратеници да се пријават за збор, повелете. Бидејќи нема пријавени за збор констатирам дека општиот претрес по Предлогот на закон е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници, 62 пратеници гласаа за, нема против, нема воздржани. Заклучокот е дека Собранието го донесе Законот за изменување на Законот за туристичка дејност. Минуваме на точка 13 - Предлог на закон за изменување на Законот за градежните производи, по скратена постапка. Извештаите на Комисијата за економски прашања, труд и енергетска политика и Законодавно правна комисија ви се доставени. На овие две комисии не се поднесени амандмани, не се усвоени и нема Дополнителен предлог на закон. Согласно тоа отворам општ претрес. Ги повикувам предлагачот и пратениците кои што сакаат да говорат по општиот претрес на овој предлог да се пријават за збор, повелете. Бидејќи нема пријавени за збор, заклучувам дека општиот претрес по предложениот закон е завршен. Предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници, 63 пратеници гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот градежните производи. Минуваме на точка 14 - Предлог на закон за изменување и дополнување на Законот за санитарната и здравствената инспекција, по скратена постапка. Поднесен од пратениците Рашела Мизрахи, Петар Марков, Олга Лозановска и Петар Ристески. Извештаите на Комисијата за здравство, како матично работно тело и Законодавно правна комисија ви се доставени. Комисијата за здравство и Законодавно правна комисија не поднесоа Дополнет предлог на закон, бидејќи на нивните седници не биле усвоени амандмани што е услов за дополнет предлог. Согласно тоа отворам општ претрес. Ги поканувам предлагачот и пратениците кои сакаат да говорат по општиот претрес да се пријавата за збор, повелете. Бидејќи нема пријавени за збор, заклучувам дека општиот претрес по Предлогот на закон е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници, 62 пратеници гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за санитарната и здравствената инспекција. Минуваме на точка 15 - Предлог на закон за изменување на Законот за Државен инспекторат за енергетика, рударство и минерални суровини, по скратена постапка. Поднесен од пратениците Бојан Стојаноски, Миле Лефков, Зоранчо Јованчев, Петар Ристески и Билјана Кузмановска. Извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правна комисија ви се доставени. На овие две комисии нема дополнет предлог на Закон, бидејќи на нивните седници не биле усвоени амандмани што е пред услов за истото. Отворам општ претрес. Ги поканувам предлагачот и пратениците кои се заинтересирани да се пријават за Законот, општиот претрес по овој Закон, повелете. Бидејќи нема пријавени за збор, заклучувам дека општиот претрес по овој Предлог закон е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници, 63 пратеници гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за Државен инспекторат за енергетика, рударство и минерални суровини. Минуваме на точка 16 - Предлог на закон за изменување и дополнување на Законот за јавен долг, по скратена постапка. Поднесен од пратеникот Бојан Стојаноски. Извештаите на Комисија за финансирање и буџет и Законодавно правна комисија ви се доставени. Комисија за финансирање и буџет, како матично работно тело и Законодавно правна комисија не поднесоа дополнет предлог на Закон, бидејќи на нивните седници не биле усвоени амандмани. Согласно тоа отворам општ претрес. Ги повикувам предлагачот и пратениците кои што сакаат да говорат да се пријават за збор, повелете. На општиот претрес за збор по овој Предлог закон пријавени се пратениците Фатмир Битиќи и Сања Лукаревска. Прв за збор е пратеникот Фатмир Битиќи, повелете.", "source_page": 3, "end_page": 5}
{"speaker": "Фатмир Битиќи", "raw_text": "Благодарам почитуван претседавач на седницата. Почитувани колеги пратеници и пратенички, почитувани граѓани и граѓанки. Пред нас е измените на Законот за јавен долг кои ни се претставени како итна потреба кој вешто се прекриени во едно мнозинство закони што се претежно од формален карактер. Прашањето е кој е мотивот за оваа итност. Дали е тоа обид да се сокрие вистинската суштина и последиците од предложените измени. Одговор на овие прашања треба да даде министерката за финансии која е директно одговорна за управувањето со јавниот долг, но нејзиниот избор е да се сокрие зад пратениците па затоа и како предлагач имаме колега пратеник. Иронично, оваа седница на која доминираат точки на дневен ред кои се однесуваат на усогласување со измените и дополнувањето на Законот за организација и работа на органите на државна управа. Стана простор за протнување на измени со кои треба да се санираат низа на институционални слабости, пропусти и грешки поврзани со реализацијата на кредитот од Унгарија кој го во образложението не се споменува. Ова е обид Владата на мала врата да изврши импровизации и да ги коригира сопствените пропусти во задолжувањето. Но, ние дел од пратениците сме тука да ја разобличиме оваа стратегија на прекривање. Парите како што знаете се повлекоа, провизиите се платија, каматата почна да тече. 500 милиони евра и повеќе стојат на сметка. Се изнаслушавме за историски најниска камата, но реалноста е поинаква. Таа не функционира. Не постои институционален капацитет за нивно ефектуирање ниту кон стопанството, ниту кон било кого друг. Постои само капацитет за ефектуирање на провизии. Дозволете ми да бидам и малку саркастичен. Ова задолжување е спроведено како некој на кредит да купи луксузен автомобил без да знае да вози. Го плативме автомобилот, плаќаме и за гаражата, но тој стои не подвижен. Кога беше изгласан Законот за задолжување претставниците на Владата како и пратениците од владејачкото мнозинство емотивно зборуваа и аргументираа дека овие пари ќе бидат насочени кон инфраструктурен развој на општината, развој на стопанството итн. Но, до ден денеска банкарските критериуми за пласирање не само што не се објавени, туку се чини дека не се ни дефинирани, оставајќи го стопанството во состојба на неизвесности и финансиска нестабилност. Компаниите кои се двигателна економијата се оставени на милост и немилост без јасна поддршка од институциите кои треба да ги штитат нивните интереси. Доцнењето на повратот на Данокот за додадена вредност кое сега достигнува рекордни суми е само врвот на ледениот брег. Средствата предвидени за финансиска поддршка беа намалени и нормално ликвидноста ставена во втор план. Во неколку наврати Владата најавуваше дека средствата од првата транша од 250 милиони евра ќе бидат ефектуирани до крајот на 2024 година. Денес на самиот праг на 2025 година компаниите сеуште чекаат. Ќе потсетам на еден став на Владата, од 25 ноември претходната година кога самоуверено најави дека до крајот на неделата 250 милиони евра од унгарскиот заем ќе бидат достапни на стопанството. Денеска 17-ти јануари парите никаде ги нема. Со измените кои се пред нас, владејачкото мнозинство реши да ни разоткрие уште една историска димензија поврзана со овој кредит, а тоа е воведувањето на механизмот пред позајмување како нов законски инструмент за финансирање на долгот на јавните претпријатија и на трговските друштва кои што се во целосна или во домашна доминантна сопственост на државата, општините на градот Скопје и Градот Скопје. Она што не се зборува во образложението е што е прикриена намера со овие измени е создавање на можност дел од долговите на јавните претпријатија кои се проценуваат на околу една милијарда евра да се покријат со не реализираните средства од унгарскиот кредит. Се отвара пат за Владата само да ги префрла долговите од една каса во друга и оваа политика не е ништо друго освен финансиско перење на пари на грбот на граѓаните кои на крајот ќе го сносат товарот на каматите и скриените трошоци. Зошто Владата молчи за критериумите по кои ќе се врши распределбата на средствата на јавните претпријатија. Дали приоритет ќе имаат компаниите што се клучни за нашата енергетска независност и економска стабилност или ќе гледаме нови примери на селективност и партиска лојалност. Или пак прикривање на неспособноста на јавните претпријатија на локално ниво. Но додека парите стојат Владата не стои, неодамна се задолжи со 128 милиони евра преку државни записи и обврзници. Претходно кон крајот на октомври 2024 година кај домашните кредитори за уште едно 80 милиони евра. Над 200 милиони евра имаме задолжување на домашниот финансиски пазар додека 500 милиони евра остануваат неискористени. И овде се отвара суштинското прашање за финансиската транспарентност и капацитетот на Владата за управување со јавните пари. Сега е јасно зошто веб страницата отворени финансии која функционираше како алатка за транспарентност сега е со нарушена функционалност. Уште по скандалозно е што делот за јавниот долг клучен елемент за јавен увид е целосно исклучен. Овие технички проблеми не се ништо друго освен обид да се сокрие вистината, а тоа е јавниот долг веќе изнесува над 70% од бруто домашниот производ со тенденција за дополнително зголемување. Дополнително со предложените измени се прави уште еден чекор наназад. Во игра се внесува Развојната банка на Северна Македонија која би требало да биде инструмент за пласирање на средствата. Но наместо да се користи Развојната банка како алатка за стратешки и структурен поттик на економијата таа се вовлекува во процес полн со импровизација. Сега таа е потребна за дополнително прикривање на слабостите. Затоа воведување на нов член 25-а во Законот за јавен долг е дополнителна правна камуфлажа, ништо повеќе. Знаете ли зошто се воведува развојната банка сега. Затоа што знаете добро со потпишаниот договор со унгарскиот кредит парите не можат да се пласираат во стопанството. Па ви треба Развојната банка да се задолжи од Буџет од 250 милиони евра, за да пропустот кој што вие ги изнедривте со тој договор од тоа Министерство кои што вие самите си го избравте, Министерството за финансии и министерката денеска не сте во можност овие пари да ги дадете на стопанството. Почитувани, ако вратите за влез на корозивен капитал беше подотворена сега со овие измени таа е широко отворена. Пред нас е обид да се легитимира задолжувањето кое беше извршено на 4 очи со Унгарија, без јавна дебата и за се создаде дополнителна законска рамка која нема да го заштити јавниот интерес, туку ќе штити странски влијанија. Во образложението читаме за пофалби дека со ова ќе се овозможи контрола врз јавниот долг, но прашањата е контрола за кого. Наместо транспарентност и механизми за јавна отчетност добиваме закон кој ја легализира импровизацијата. Парите од унгарскиот кредит стануваат алатка за подлабока институционална зависност. Ова е класичен пример за корозивен капитал, финансиски средства кои на површината изгледаат како помош, но всушност создаваат институционална ерозија. Корозивниот капитал е тивок напаѓач на демократскиот институции и неговото присуство во економијата значи дека секој граѓанин ќе ја плаќа цената на коруптивните зделки. Но очигледно оваа Влада реши да ни покаже како изгледа одржлив ризик, ризик кој ќе ги плаќаат идните генерации, а на колегата Бобан Карапејовски му кажувам дека ова не е усогласување со ЗОРОДУ па да го вметнете на мала врата. Неспособноста на вашата извршна власт која што требаше да ги усогласи сите закони во 6 месеци го правите денеска во завршеток на седмиот месец. Така да почитуван Бобан следен пат кога ќе повикуваш може да си ги собереш редовите како малцински партнер во Владата.", "source_page": 5, "end_page": 6}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За говорот имаме двајца пријавени за реплика Бојан Стојаноски, потоа пратеникот Бобан Карапејовски. Бојан Стојаноски има збор, повелете.", "source_page": 6}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Изгледа дебатата на Комисијата не беше доволна па повторно ете да набиеме минутажа да се каже нешто, да излезе соопштение дека ете СДСМ се бори за некаков јавен долг тие нешто ќе спасувале. Замислете каков парадокс да арамии зборуваат за јавен долг и сега тие да ја оправаат економската состојба. Јас очекував дека ќе излезете како поранешен вицепремиер ќе речете честитам на граѓаните за првата фаза за пругата кон Бугарија, 30 км. се пуштија. Честитам на граѓаните 40 км. автопат за 6 месеци или за 10 дена се направија, но за тоа ништо и замислете кој збори, ајде да збори некој тука вака што не разбира економија вицепремиерот на Владата која што за јавен долг направи 100% зголемување на јавниот долг се задолжија 4 милијарди една шајка заковаа. Значи кога арамија ќе вика држете го арамијата еве вака изгледа. Сега ќе искочи некој и сега тука бесен и ќе ни објаснува на нас ова требало, она требало. Унгарскиот кредит вие треба да си го земете договорот и да си го закачите таму на Бихаќка до сликата на Зоран Заев духовниот отец и да гледате пример како држава, како Влада која што се грижи за граѓаните постигнува договор со некоја држава. ви кажав и Комисијата, вие бевте тој што лажевте ќе имало 67% камата, економско предавство ќе бил договорот со Унгарија заемот. Па каматата 1,95%. Па човече се слушаш ли што зборуваш, за 6 месеци какви изјави даваш. Дали се слушаш што збориш, на што изгледаат твоите изјави за 6 месеци, кој ли ве мести во таа партија вака да се посипувате со пепел. Понатаму ќе се краделе парите, први отидоа градоначалниците на Центар, на Пробиштип, на Струмица, па како луѓе сте краделе пари, а се дадени на располагање. Па тие средства ќе ги користат стопанството, тие средства ќе ги користат компаниите, нема да ги користи некој друг. Јавниот долг ќе бил 75% каква лага, не можам да поверувам. 62% и знаете каков е тој јавниот долг. Па вториве 500 милиони зошто не кажете зошто ги земавме парите, за да вратиме ваш долг, или тоа нема да го збориме, тоа не е важно. Ама ќе збориме овој требаше да го поднесе законот, оној требаше да го поднесе законот. Каков парадокс. Тие кои што го слушаа криминалецот на црната листа кога ќе влезеше тука излегуваа и стануваа бели и го бранеа кога тој им пишуваше на вибер и бранеа автентични толкувања на игри на среќа ќе му зборат на некого за јавен долг и за економија, место да се покриете и да се сокриете, не само вие како човек туку сите кои што седите тука 18 кој што му слугувате на тој криминалец. Вие ќе зборувате на некого за јавен долг или за закон по скратена постапка, а Снежана Калеска Ванчева да не беше Дафина ќе починеше тука од притисоци кога и се јавуваше на телефон. Покријте се и скријте се, направете место за некој што знае, а тој што знае ниту е криминалец, туку е само еден работник. Благодарам.", "source_page": 6, "end_page": 7}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За контра реплика е пријавен пратеникот Фатмир Битиќи, повелете.", "source_page": 7}
{"speaker": "Фатмир Битиќи", "raw_text": "Еве го Бране Петрушевски дојде со возот од 100 км, ова 200 км на саат што вози. А, бе супермени, ве бараат во соседството да градите патишта затоа што знаете за 10 дена да ги завршите. Така ве викаат супермените од Северна Кореја, ова Македонија. Но претседаваче, мислам дека не е вкусно на говорница кога некој ќе употреби збор арамија да не му кажете дека не е начинот на користење, тоа е исто како јас да го користам вашиот јазик и да ви кажам а, бе копуци, само на улица може да се сликате кои што не сте ги завршиле. Така да држете го нивото, а следен пат ќе ви кажам што станува со јавниот долг.", "source_page": 7}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За реплика е пријавен пратеникот Бобан Карапејовски, повелете.", "source_page": 7}
{"speaker": "Бобан Карапејовски", "raw_text": "Благодарам потпретседателе, му благодарам и на почитуваниот колега Битиќи. Јас изгледа сум ја погодил поентата што вака реагирате, а вие мене за момент ме преплашивте. Мислев дека е редот на СДСМ сега да побара пауза реков уште еден час ќе треба да трошиме, ама изгледа не сте се координирале добро со другите коалициски партнери. Сеуште има простор и време. Ме потсетија колегите само на една народна не фатен арамија, поголем од кадија.", "source_page": 7}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. За контра реплика е пријавен пратеникот Фатмир Битиќи, повелете.", "source_page": 7}
{"speaker": "Фатмир Битиќи", "raw_text": "Бобане, следен пат за избор на претседатели на општински организации на СДСМ на која ќе се пријавиш. Или нема, недоветен, нема кадар за таму. Убаво е знаеш чувството кога мислиш кога си голем, ама седиш на крајот. Така да продолжи да седиш на крајот, имаш уште многу до прв ред.", "source_page": 7}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Бидејќи е исцрпена листата за збор, констатирам.. А извинете Сања Лукаревска има збор, извинете, повелете.", "source_page": 7}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам потпретседателе. Почитувани колеги пратеници, денеска имав своја дискусија на Комисијата за финансирање и буџет, би сакала дел од тие тези и поенти да ги споделам исто така и со пошироката македонска јавност, а во делот на Предлогот на закон за изменување и дополнување на Законот за јавен долг кој секако како поинаку ако не по скратена постапка. Овој пат не станува збор за било какво усогласување со ЗОРОДУ. Напротив овдека станува збор за еден доста сензитивен закон, меѓутоа и за една навистина битна суштина, она која што се менува и тука главниот таргет во рамки на овие измени секако е поимот препозајмување за што се сомневам дека многумина го знаат тој израз, меѓутоа тој стои и објаснет е во Законот за јавниот долг на прочистениот текст. Дека е препозајмување е постапка кога Владата на Република Северна Македонија средствата обезбедени со задолжување кај домашен или странски заемодавач го позајмува на носителите на јавниот долг. Истовремено во членот 13 од Законот за развојната банка на Северна Македонија стои дека за реализација на проекти и или програми на Владата на Република Северна Македонија оваа развојна банка одобрува кредити, одобрува кредити со субвенционирана каматна стапка и издава гаранција од Гарантен фонд. Понатаму, Владата и Развојната банка склучуваат договор во кој ќе се утврдат условите по кои ќе се утврдуваат кредитите од претходните ставови, секако и за износот на средства, и начинот на нивно обезбедување и пренесување на Развојната банка и исто така и дека и Владата и Развојната банка склучуваат договор во кој ќе се утврдат условите по кои што ќе се издаваат гаранциите од претходните ставови. Овдека доаѓаме до сознание дека од Буџетот ќе се задолжува Развојната банка како што слушнавме и на Комисијата за финансирање и буџет. станува збор за еден специфичен финансиски инструмент. Развојната банка веќе се задолжува кај различни други меѓународни институции, и овој закон се носи во скратена постапка само и само веројатно да се стигнат роковите кои што ги превидува унгарскиот кредит за што имаме и соодветен лош пристап особено бидејќи се менува системски закон. Вакво избрзано адхок решение за да се задоволи соодветна тековна потреба, а всушност се создава и се пропишува, ќе се имплементира една сосема нова пракса која што ќе има и ефект своевиден и врз јавниот долг, меѓутоа и врз дефицитот. Така да не би требало да вакви клучни, важни закони да се ставаат во функција и во интерес на тековни потреби на извршната централна власт бидејќи ако ова го направиме како пракса навистина ќе имаме и далекусежни последици. Иако Предлог законот предвидува одлука од Владата за секое задолжување сепак не е прецизирано кои и какви можат да бидат тие специфични услови, а нема ни предвидени подзаконски акти како тоа сето би се изрегулирало за да се предвидат и самите чекори и за да се дојде до соодветна комплетна имплементација. Контролата на јавните средства нема да е системски решена. Врз основа на тоа на едно вакво решение во услови на висок дефицит и јавен долг соодветно носи и свои ризици за уште поголем притисок и нивно зголемување на соодветниот долг рок. Би сакала исто така предочам и на нешто кое што го имаме сите како документ, а тоа е во воведот оцена за состојбите во областа која што треба да се уреди со законот и причините за донесување на Законот. Имаме два пасуси. Во едниот пасус точно наведено таксативно што ќе биде она кое што се предвидува да го реализира развојната банка, меѓутоа имаме објаснување истовремено дека со Предлогот на закон за изменување и дополнување на Законот за јавен долг се вршат измени и дополнувања во одредбите кои ја препишуваат постапката на задолжувањето и препозајмувањето на општините како единици на локалната самоуправа, јавните претпријатија кои што се во целост нели доминантна сопственост на државата или на општините или на Градот Скопје како и оние трговски друштва кои што се во целосна или во доминантна сопственост на државата или на општините, општините во Градот Скопје и Градот Скопје за кои што државата има издадено државна гаранција. Немаме никакво образложение за тоа со која камата ќе биде сето тоа, во кој рок ќе биде сето тоа, кој тип на јавно претпријатие ќе ја имаа оваа олеснителна околност може да се води по ова законско решение. Што ќе се случи ако одредени јавни претпријатија не би можеле да го вратат долгот кој што ќе го добијат и така натаму. Значи во овој случај самиот буџет ќе стане соодветен на банка во суштина. Како пратеничка група секако дека не се сложуваме да вакви закони одат по скратена постапка за што дебатата сметам и на Комисија за финансирање и буџет, па дури и овдека не е доволна. Сепак може требаше да го слушнеме и мислењето на Развојната банка, па да го слушнеме мислењето и на други експерти. Сепак се она што оди во рамките на одредена дебата во скратена постапка е се само не дебата. Напротив, исполнување на нечии терет. Благодарам.", "source_page": 7, "end_page": 8}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Со овој говор е исцрпена листата на пријавени. Општиот претрес по овој предлог закон го ставам на гласање и ве повикувам да гласаме. Повелете. Вкупно гласаа 69 пратеници, 60 пратеници гласаа за, 9 пратеници гласале против, нема воздржани. Заклучувам дека Собранието го донесе Законот за изменување и дополнување на Законот за јавен долг. Минуваме на точка 17 – Предлог на закон за изменување и дополнување на Законот за заштита на конкуренцијата по скратена постапка, поднесен од пратеникот Бојан Стојаноски. Извештаите на Комисија за економски прашања, труд и енергетска политика и Законодавна правна комисија ви се доставени. Комисија за економски прашања, труд и енергетска политика и Законодавна правна не поднесле дополнет предлог на закон бидејќи на нивните седници не се усвоени амандмани, што е услов за дополнет предлог. Согласно тоа отворам претрес. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општиот претрес да се пријават за збор, повелете. Бидејќи нема пријавени за збор констатирам дека општиот претрес по овој предлог закон е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме, повелете. Вкупно гласаа 66 пратеници, од кои што, 64 пратеници гласале за, 2 пратеника гласале против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за заштита на конкуренцијата. За Точка 24 не се создадени деловнички можности и истата ќе ја разгледуваме понатаму. И за точка 25 исто така овој предлог закон ќе го разгледаме штом се создадат деловнички можности. Минуваме на точка 26 – Предлог на закон за изменување и дополнување на Законот за девизната инспекција по скратена постапка поднесен од пратениците Бојан Стојаноски, Миле Лефков, Драгана Бојковска, Никола Коњановски, Бране Петрушевски и Тони Јаревски. Извештаите на Комисија за финансирање и буџет и Законодавна правна комисија ви се доставени. Комисија за финансирање и буџет, како матично работно тело и Законодавна правна комисија не поднеле дополнет предлог на закон бидејќи на нивните седници не се усвоени амандмани како услов за истото. Отворам општ претрес. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општиот претрес да се пријават за збор. Повелете. Бидејќи нема пријавени за збор констатирам дека општиот претрес по овој предлог закон е завршен. И овој Предлогот на закон во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 67 пратеници, од кои што, 65 пратеници гласале за, 2 пратеника гласале против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за девизната инспекција. Минуваме на точка 27 – Предлог на закон за изменување и дополнување на Законот Државен пазарен инспекторат по скратена постапка поднесен од пратениците Бојан Стојаноски, Пеце Милевски, Дејан Проданоски, Миле Лефков и Драгана Бојковска. Имате извештаи од Комисија за економски прашања, труд и енергетска политика, како матично работно тело и Законодавна правна комисија. Комисија за економски прашања, труд и енергетска политика и Законодавна правна комисија не поднеле дополнет предлог на закон бидејќи на нивните седници нема усвоено амандмани. Согласно тоа отворам општ претрес. Ги повикувам и предлагачот и пратениците кој сакаат да говорат на овој општ претрес да се пријават за збор. Повелете. Бидејќи нема пријавени за збор констатирам дека општиот претрес по овој предлог закон заклучувам дека е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме, повелете. Вкупно гласаа 67 пратеници, од кои што, 65 пратеници гласале за, 2 пратеника гласале против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за Државен пазарен инспекторат. Минуваме на точка 28 – Предлог на закон за изменување и дополнување на Законот за инспекцијата на труд по скратена постапка, поднесен од пратениците Бојан Стојаноски, Пеце Милевски, Дејан Проданоски, Миле Лефков и Драгана Бојковска. Извештаите на двете комисии кои се надлежни ви се доставени на сите. Комисија за економски прашања, труд и енергетска политика, како матично работно тело и Законодавна правна комисија не поднесле дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани како услов за изготвување на дополнет предлог на закон. Согласно тоа отворам општ претрес. Ги поканувам предлагачот и пратениците кој се заинтересирани да говорат да се пријават за збор. Повелете. Бидејќи нема пријавени за збор заклучувам дека општиот претрес по предлогот закон е завршен. Предлогот на законот во целина го ставам на гласање. Ве поканувам да гласаме, повелете. Вкупно гласаа 67 пратеници, од кои што, 65 пратеници гласале за, 2 пратеника гласале против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за инспекцијата на труд. Минуваме на точка 29 – Предлог на закон за изменување на Законот за Народната банка на Република Македонија по скратена постапка, поднесен од пратениците Бојан Стојаноски, Миле Лефков, драгана Бојковска, Никола Коњановски, Бране Петрушевски и Тони Јаревски. Извештаите на Комисија за финансирање и буџет и Законодавна правна комисија ви се доставени, односно поделени. Комисија за финансирање и буџет и Законодавна правна комисија не поднесле дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани како предуслов за истото. Согласно тоа отворам општ претрес. Ги поканувам предлагачот и другите заинтересирани да се пријават за збор, повелете. Бидејќи нема пријавени за збор општиот претрес заклучувам дека е завршен по овој предлог закон. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме, повелете. Вкупно гласаа 67 пратеници, 2 пратеника гласаа против, 65 пратеници гласаа за. Констатирам дека Собранието го донесе Законот за изменување на Законот за Народната банка на Македонија. Тука ја прекинувам седницата. За продолжението дополнително ќе бидете известени. Ви благодарам.", "source_page": 8, "end_page": 9}
