{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, продолжуваме со работа по Дванаесеттата седница на Собранието на Република Северна Македонија. Пратениците Моника Зајкова, Димитар Апасиев, Митко Трајчулески, Фатмир Битиќи, Даниела Николова, Горан Мисовски, Венко Филипче, Бисера Костадиновска Стојчевска, Благој Бочварски, Борче Цветков, Драган Ковачки, Душко Иванов, Антонијо Милошоски, Никола Коњановски, Петар Ристески, Марија Митева, Драгана Арсова, Жаклина Пешевска, Марија Петрушевска, Али Ахмети, Зијадин Села, Мендух Тачи, Дијана Тоска, Елми Азири, Сали Мурат, Бејџан Илјаз, Талат Џафери, Скендер Реџепи, Блерим Беџети, Садула Дураку, Благица Ласовска и Славјанка Петровска ме известија дека се спречени да присуствуваат на седницата. Дозволете ми да ве известам точките 9, 19, 21, 23 и 24 од дневниот ред немаат можност да се разгледуваат. Овие точки ќе се разгледуваат што ќе се создадат деловнички услови. Затоа преминуваме со разгледување со точките кои имаат деловнички услови. Точките 4, 5, 6 и 7 ќе ги разгледаме откако ќе дојдат претставниците на Владата. Затоа ќе продолжиме со осмата точка. Минуваме на точка 8 – Предлог на закон за дополнување на Законот за финансирање на единиците на локална самоуправа, по скратена постапка – второ и трето читање. Извештаите на Комисијата за финансирање и буџет како матично работно тело и Законодавноправната комисија ви се доставени. Ве известувам дека врз основа на точка 1 од Амандманот 16 од Уставот на Република Македонија и член 11 став 3 од Законот за Комитетот за односи меѓу заедниците, овој закон се донесува со мнозинство гласови од присутните пратеници, при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Македонија. Комисијата за финансирање и буџет како матично работно тело и Законодавно-правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлог на законот да се пријават за збор. Збор има пратеникот Бојан Стојаноски, повелете.", "source_page": 1}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Почитувани граѓани, само на кратко одредено до објаснување се операционализира и се реализира уште едно големо ветување, а тоа е трансфер до единиците на локалната самоуправа до крајот од 100 милиони евра и до година од 250 милиони евра за капитални инвестиции кои што секоја општина ќе може да ги изведува. Имено на оваа седница ние гласавме три закони или материјали кои се непосредно поврзани со ова ветување. Прво, ребалансот на Буџетот каде тие средства беа обезбедени. Второ, со носењето на овој закон се поедноставува процедурата за финансиска комуникација помеѓу Министерството за финансии и општините каде што се упростува постапката да прво тие средства кои што ќе се трансферираат да не се неопходно внесени во програмите на Владата, тука се скратува на определен административен рок. Понатаму се дефинира општењето помеѓу институциите односно општината и Владата, се утврдуваат критериуми како овие средства ќе се трошат со што се создава поедноставување на административната процедура за да можат општините овие средства да ги користат. Ние неколку пати сме објасниле дека овие средства одат по таа формула да биде пресметано 136 евра по глава на жител и секоја општина во Република Македонија знае колку средства ќе треба да користи. Сите оние општини кои што имаат изработено проекти ќе треба да се обратат до централните институции и согласно со овој закон општините кои што ќе ги користат овие средства ќе имаат определен рок каде што ќе ја знаат намената на тие средства, начинот на кој што ќе може да ги трошат и критериумите кои што согласно овој закон се уредуваат. И Третата точка која што ќе биде многу важна, а која што се надевам дека денеска ќе ја отвориме, ќе ја дискутираме и ќе ја изгласаме, а тоа Законот за урбанистичко планирање каде што се заокружува целиот процес да овие 350 милиони евра ја најдат својата намена и бидат испланирани и потрошени така како што треба, бидејќи целиот процес од земањето на финансиите до распишувањето на набавките до воведувањето на градбата се оптеретени со одредени административни процедури, овој закон само ги поедноставува тие административни процедури за да може тие средства да завршат директно на наменските сметки на општините со проекти кои што тие аплицирале и за да може да ги трошат. Главната заложба на новата Влада ќе биде реализирање на ваков тип на инвестиции бидејќи можеме да бидеме свесни има голем дел на општини во Република Македонија кои што имаат проблеми и од егзистенционален карактер од 17, 18 и 19 век, а 34 години едноставно заради недостатокот на финансиите не наоѓаме начин тие проблеми да ги надминеме, ако им обезбедуваме финансии тогаш од една страна треба да ги максимизираме и оптимизираме процесот за да можат овие средства да се трошат без при тоа да создаваме административни нон сенс предизвици кои што едноставно ќе ги оптеретат општините или ќе ги затворат во административни ходници од кои што после ќе може тешко да се излезе. Ова е искуство кое што потекнува од онаа огромна би рекол донација која што се обезбеди по прифаќање на амандмани на пратеници од ВМРО ДПМНЕ каде што над 2 милијарди денари завршија директно на наменските сметки во општините и можеше да се види дека тогаш тие административни процеси кои што со овој закон сега се олеснуваат траеја предолго и едноставно ги има преповеќе за да можат да ги спречат општините во наредниот дел од административните процеси односно од отворање набавки и збор на изведувач и реализација на самите проекти. Така да мислам дека ова е закон кој што треба да биде поддржан од мнозинството бидејќи на крајот овие средства ќе бидат трошени за граѓаните. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Реплика Миле Талески, повелете.", "source_page": 2}
{"speaker": "Миле Талески", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитувана македонска јавност. Значи ние како пратеничка група апсолутно поддржуваме да се инвестира да се даваат средства во општините, но за она за кое што сакаме да алармираме и повторно да обрнеме внимание со оглед на тоа дека очигледно општините и локалните самоуправи во овој момент кои што ги раководи ВМРО ДПМНЕ се во една катастрофална состојба. Имаме локални самоуправи и општини кои што сега во овие 3 и пол години на мандат како градоначалници и совети во општините не реализира ниту една капитална инвестиција. Точно е колега Стојаноски на последната одлука која што ја имавме со овој Буџет, кога се носеше Буџетот се усвоија амандмани од тогашната Влада, амандмани предложени од пратеници од владејачкото мнозинство, јас идам од општина Прилеп и она кое што го имавме како искуство и тој амандман кој беше прифатен од страна на Владата на Социјалдемократскиот сојуз на предлог на пратеници на предлог на ВМРО ДПМНЕ се одделија 95 милиони денари средства за изградба на фабрика за рециклирање на отпад во општина Прилеп, тие средства кои што ги оддели Владата на Социјалдемократскиот сојуз на Македонија се легнати на сметката на Јавното комунално претпријатие Комуналец и до овој момент нема никаков проект, нема никаква реализација, нема ниту никаква најава од страна на градоначалникот и раководството на Јавното комунално претпријатие и практично тие пари еве веќе 8 месеци ниту еден денар не е искористен. Затоа ние алармираме сите оние пари кои се даваат од централниот буџет со оглед на тоа дека ова е заем кој што е даден од друга држава за да се искористи за придобивките на локалната самоуправа на граѓаните да аплицираат со конкретни проекти. Тука треба да обрнете сериозно внимание градоначалниците конечно да бидат после овие 3 и пол години да се свестат дека треба да работат во интерес на граѓаните да изработат проекти со кои ќе аплицираат за да можат овие средства да не паднат во вода да не потонат во бунар. Со оглед на тоа ви кажав кратко на искуството кое што го имаме ние од општина Прилеп, а и сигурен сум дека повеќе градоначалници оние средства кои што им ги дадовме тогаш со тој буџет не искористија до овој момент ниту еден денар. Затоа ова е фрапантни бројки кои што се спомнуваат, 250 милиони беше претходно најавено, сега се најавуваат 350 милиони евра. Дали има некој увид колку проекти се изработени дали проекти се ревидирани, дали тие проекти можат да бидат ставени во функција со оглед на тоа и до колку им се дадат средствата на градоначалниците ако тие пари не ги искористат ќе продолжи оваа неспособност која што во моментот се практицира со оглед на тоа што има градоначалници кои што еве 4 и пол години вклучително и општина Прилеп немаат реализирано ниту еден проект. Благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Бојан Стојаноски, повелете.", "source_page": 2}
{"speaker": "Бојан Стојаноски", "raw_text": "Токму и затоа се носат овие закони за да може таквите процедури кои што ги обременуваат да не постојат за да може веднаш да почнат да ги реализираат проектите. Имено и во овој и во наредниот закон стои таква одредба каде што ќе бидат дадени максималните услови за да можат овие проекти да се реализираат, а од аспект дали некој му дал на некого или не, ништо вие не ни дадовте, туку амандмани кои што беа поднесени и кои што беа квалитетно изработени за да можат да се дадат на општините. Но, со оглед дека втор мандат сме заедно пратеници, мислам дека вие како Миле Талески ќе ја имате можноста да се тркате на наредните избори локални за кандидат за градоначалник, па ќе видиме како тогаш ќе поминете во соочувањето со граѓаните. Ако треба да зборуваме импириски со бројки ВМРО ДПМНЕ во Прилеп победи на парламентарните избори кои се случува една година после локалните избори уште поубедливо него првиот пат. Така да мислам дека ќе дојде време кога ќе треба вие да излезете пред граѓаните и да видите дали вашите аргументи се посоодветни или работата на претходниот градоначалник. Благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За збор се јави пратеникот Малиша Станковиќ, повелете.", "source_page": 2}
{"speaker": "Малиша Станковиќ", "raw_text": "Благодарам претседателе, почитувани колеги советници. Ќе бидам сосема краток во однос на овој закон како продолжување на она што го зборувавме вчера, па и самиот ребаланс на Буџетот. Кога зборувавме за капитални инвестиции генерално тоа е нешто што граѓаните највеќе го гледаат и нешто на кој што начин им се враќаат средствата на граѓаните. Знаеме дека Буџетот во Република Македонија го полнат токму граѓаните на Република Македонија и треба од тие пари кои што ги даваат меѓу другото да почувствуваат некаков бенефит. Најдиректен бенефит и нешто што најповеќе го гледаат граѓаните се токму овие капитални инвестиции. Граѓаните сакаат да видат изградено ново училиште, граѓаните сакаат да видат изградена нова градинка, граѓаните сакаат да видат нов изграден регионален магистрален пат, граѓаните сакаат да видат нова болница, сакаат да видат реконструирани улици и сл. сето тоа за да го видат граѓаните нормално дека Буџетот треба да издвои одредени средства за да го почувствуваат граѓаните тој бенефит. Како ќе го направиме тоа, тоа е непосредно со префрлање на средства од Буџетот кон општините бидејќи токму општините се задолжени за ваквите градби кои што се од јавен интерес, а кои што треба да ги имаме и да ги видиме на локално ниво. Затоа како што ветивме претходно, а и тоа и се направи со ребалансот на Буџетот до крајот на година вчера обезбедивме сите заеднички 100 милиони евра да се префрлат кон општините во наредната година дополнително ќе се префрлат дополнителни 250 милиони евра. Што е клучно сега што треба ние да дознаеме е поврзано токму со овој закон за финансирање на единиците на локалната самоуправа. Ние мораме да признаеме дека имаме пресложени закони кои што практично ја отежнуваат работата. Еден од тие пресложени закони е токму овој Закон за финансирање на единиците на локалната самоуправа. Сите ние на некој начин сме биле поврзани со работата во општините. Добар дел од нас биле советници, добар дел од нас директно почувствувале и знаат како функционира работата на општините. Замислете вие сега една општина што се треба да направи за да дојде до средства од централната власт. Треба да се изготват проекти, треба да се види дали со своето учество ќе ги исполнат критериумите кои ги обезбедила државата итн. Во овој случај ние не ги намалуваме овие работи, да треба да има проект, да треба бидат обезбедени и исполнети сите услови, но што сакаме да постигнеме. Реално овие 10 милиони евра бидејќи се обезбедуваат во осми месец да можат општините до крајот на буџетската 2024 година да ги повлечат и граѓаните на крајот од денот да бидат бенефит од нивното од тоа работење. Џабе ние сме обезбедиле 100 милиони евра и тие стојат во Буџетот, ако не го смениме Законот за финансирање на единиците на локалната самоуправа да ги олесниме критериумите и да предвидиме услови реално општините да можат да ги повлечат овие средства. Сите ние доаѓаме од некоја општина, знаете колку проекти до сега беа блокирани, еден куп проекти бидејќи централната власт претходно немаше слух да ги финансира. Да не беше тогаш опозицијата и да не предложеше одредени амандмани со кои што реално ќе се издвоеја пари од Централниот буџет ништо до сега немаше да биде направено во општините односно ќе беше скромно направено со средства кои што реално ги собира општината. За потсетување општините се финансираат од граѓаните, да, меѓутоа општината има само неколку даноци кои што се како приход. Данок од трансфер на недвижности, Данок од наследство и подарок. Тие се премалку средства кои што ги генерира општината за да може реално да им врати на граѓаните. Централниот буџет мора од зафаќањата кои што ги прави директно од граѓаните да врати кон единиците на локалната самоуправа за да единиците на локалната самоуправа можат реално да им вратат на граѓаните. Од тие причини би ве замолил сите заеднички да го изгласаме овој Закон за финансирање на единиците на локалната самоуправа да ги поедноставиме условите на кои што општините ќе можат да ги повлечат овие средства и до крајот на годината сите заеднички да ги видиме придобивките од ова што заеднички денеска и го изгласавме. Сите работи кои што ги работиме ги работиме во интерес на граѓаните, па еве и на овој начин да го поддржиме уште еднаш и овој закон.", "source_page": 2, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За збор се јави заменик министерот за финансии, повелете.", "source_page": 3}
{"speaker": "Николче Јанкуловски", "raw_text": "Благодарам претседателе. Почитувани пратеници, овие дополнувања на Законот за финансирање на единиците на локалната самоуправа ни се битни за да може да се имплементираат финансиските средства кои што ги изгласавте вчера со Ребалансот на Буџетот на Република Македонија за 2024 година. Имено, со овој Закон се уредува финансирањето на општините. Министерство за финансии заедно со ваша поддршка ќе се посвети на реформите кои суштински ќе ја подобрат фискалната децентрализација. Зошто? За да добиеме ефективни, модерни, транспарентна, и секако финансиски стабилни општини. Со тоа ќе се создадат услови кои ќе поттикнат рамномерен регионален развој на сите плански региони во Република Македонија. Финансиската поддршка и соработка на Владата со општините ќе биде насочена кон постојано инвестирање на средства од централниот Буџет за капитални инфраструктурни проекти во општините. Во таа насока се и предложените дополнувања на Законот за финансирање на единиците на локалната самоуправа. Предложените дополнувања имаат за цел да се олесни работењето на општините и обезбедување на дополнителни финансиски средства за капитални инвестиции. Имено, конкретно, се предлагаат дополнувања во три члена од актуелниот Закон. Се дополнува член 8 со додавање нов став 5, со кој се дава можност во случај на обезбедување на дополнителни средства со измените и дополнувањето на Буџетот на република Македонија, надлежните министерства и фондови во рок од еден месец да ги објават утврдените критериуми и процедури и рокови за распределба на капиталните дотации до општините. Истовремено, во член 11 се додава нов став 6 со кој се регулира дека во случај на обезбедување на дополнителните финансиски средства, капиталната дотација се користи без претходно утврдена програма од страна на Владата на Република Македонија. Во член 17 се додава нов став 4, во кој се уредува дека трансферот на капиталните дотации од Буџетот на Република Македонија до општините ќе се врши во рокови утврдени во Договорот за капитални дотации склучен помеѓу надлежните министерства и фондови и општините. Со оглед на изнесеното, почитувани пратеници, предлагам да ги усвоите дополнувањата на Законот за финансирање и на единиците на локална самоуправа да може што поскоро да аплицираат за проекти кои ќе го подобрат секојдневното живеење на нашите сограѓани. Благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по Предлогот на законот е завршена. Ве потсетувам дека врз основа на Точка 1 Амандман 16 од Уставот на Република Северна Македонија и член 11 од Законот за комитети меѓу заедниците, овој закон се донесува со мнозинство гласови од присутните пратеници, при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 67 пратениците. Сите 67 пратеници гласаа за, против нема, воздржани нема. Ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да се произнесат по Предлог на законот. Ве повикувам да гласаме. Вкупно гласаа 16 пратеници. Сите 16 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за дополнување на Законот за финансирање на единиците на локалната самоуправа. Минуваме на точка 10 – Предлог на закон за изменување и дополнување на Законот за урбанистичко планирање, по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија, ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани, што се услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлогот на закон да се пријават за збор. За збор се јави министерот за транспорт и врски, Александар Николовски, повелете.", "source_page": 4}
{"speaker": "Александар Николовски", "raw_text": "Благодарам. Почитувани пратеници, почитувани присутни, почитувани претставници не медиумите, Пред нас е Закон за измена и дополнување на Законот за урбанистичко планирање, којшто е во корелација со претходниот Закон кој што беше тука усвоен, за финансирање на единиците на локална самоуправа и со ребалансот на Буџетот кој што помина вчера. Имено ова владејачко мнозинство кое што има скоро двотретинско мнозинство во Собранието, на изборите коишто се случија на 8 мај, помеѓу другото, вети забрзана децентрализација и вети дека конечно во општините ќе се затворат сите прашања кои што се поврзани со комунално уредување, без разлика дали е тоа изградба на улици, на патишта, на канализациони и водоводни мрежи, дали е изградба на училишта, на градинки, на амбуланти, на болници и така натака. За да тоа се реализира, покрај средствата кои што планираме да ги определиме и од следната година тоа ќе е некаде една третина од капиталните расходи во Буџетот, односно некаде околу 250 милиони евра, а оваа година со ребалансот кој што помина вчера, само за следните четири месеци определуваме 100 милиони евра, потребно е општините да достават и соодветни проекти, имајќи во предвид дека не може средствата да се потрошат без соодветни проекти кои што би ги општините доставиле. Со цел да ги изработат овие проекти, потребно е да им олесниме, пред се во делот на Законот за урбанистичко планирање, каде што предвидуваме за изградба на училишта, градинки, понатака амбуланти, болници и катни гаражи, нагласувам во стопроцентна државна или општинска сопственост, финансирани исклучиво од Буџетот на Република Македонија или од општинскиот Буџет, да може да се забрзаат постапките, односно да се третираат како градби од прва категорија кои што би се реализирале во една поедноставна постапка. Значи постапка повторно ќе постои, но таа постапка треба да е поедноставена, побрза, со цел општините да можат брзо да изработуваат проекти за изградба на овие објекти кои што се нај насушно потребни за граѓаните, тоа се училишта, гадинки, амбуланти, болници и катни гаражи и како би можеле истите да ги реализираат. Тоа е основата на измените во Законот. Втората измена која што ја правиме, која што е во директна корелација со првата е во однос на одредени недостатоци кои што ги имаше досегашното законско решение. Имено, со измените кои што се направени во 2020 година е определено дека во рок од 4 години треба да завршат сите постапки кои што се започнати по претходниот Закон за носење на детали урбанистички планови, а во спротивно истите би се вратиле на самиот почеток, што воведува една правна несигурност, имајќи предвид дека Законот прво не може да важи ретроактивно. Второ, законодавецот не објаснил зошто е определено четири години, а не на пример, две, или три, или пет, или седум години. Понатаму, законодавецот не определил дека овие постапки доколку не се завршат во рок од четири години значат запирање на постапката, туку имаме една ситуација каде што во моментов Министерството е преплавено со над 600 планови од цела држава, кои што ниту можат да бидат усвоени, ниту можат да бидат одбиени. Со ова даваме можност да процедурата продолжи, и ќе бидам директен и јасен во мојот политички став, затоа што, на крајот на денот Министерството за транспорт е тоа кое што дава согласности пред да одат овие планови на усвојување во општините, моја намера е најголем дел од тие планови да ги одбијам, односно да не добијат согласност од Министерството за транспорт и на тој начин да ја затвориме оваа приказна. И третата работа која што, исто така е суштински битна и со која што правиме измена, е бришење на правилото – молчењето е одобрување. Имено, согласно постојаниот Закон, доколку министерот за транспорт во рок од 20 дена не се произнесе по однос на определена иницијатива за детален урбанистички план се смета дека Министерството за транспорт издало дозвола и истиот може да оди на совет на општина. Ова често беше злоупотребувано во изминатиот период и имаше одредени општини кои што навистина имаа направено дивеење во овој дел. Поврзано со ова, има уште две одредби коишто мислам дека во јавност правнички беа погрешно протолкувани, а тоа е, што се случува доколку сепак општината донесе детален урбанистички план кој што нема согласност од страна на Министерството. Сегашното решение предвидува дека Министерството треба да ја запре постапката и примената на тој план, но се јавува една празнина од периодот кога Советот на општината ќе го донесе до периодот кога, условно кажано, Министерството би го запрело и за одредени креативни општини ова е доволен вакуум период во кој што можат да си ги завршат нечесните работи кои што имаат намера да ги завршат. И затоа сите овие одредби ги бришеме и сега станува јасно дека детален урбанистички план може да оди на седница на Совет, само доколку и ако Министерството за транспорт даде согласност. Сѐ спротивно е невозможно. Прво е технички невозможно, имајќи предвид дека се работи за електронски систем на носење на планови, каде што има едно јасно движење на плановите и невозможно е да се прескокне било кој чекор. А доколку сепак е некој доволно храбар градоначалник, да предложи на седница на Совет план кој што не е усогласен со Министерството за транспорт, во тој случај стапуваат на сила одредбите од Кривичниот законик во дел на злоупотреба на службена положба и овластување и во моментот на одржување на седница на Совет, соодветни надлежни органи ќе можат веднаш да си ги уапсат советниците кои што ќе гласаат “за“, заедно со градоначалникот, затоа што ќе бидат фатени во момент на вршење на кривично дело. Така што, овдека ставаме една многу цврста позиција, каде што ќе има јасна контрола од страна на Министерството што се донесува и како се донесува. Би сакал да прокоментирам и одредени други работи кои што излегоа изминатиов период, кои што не се поврзани со Законот, но се поврзани со загриженост на одредени граѓански организации заради лошите пракси од минатото. Прво, денеска на седница на Комисијата, на мое барање присуствуваа претставници на коалицијата О2, што е прв пат во еден закон кој што се носи во скратена постапка, на барање на надлежниот орган, во случајов на Министерството, да присуствуваат претставници на загрижени граѓани. Ги ислушавме нивните аргументи. Најголем дел од нив држат и се добри и затоа јас предложив три работи кои што ќе ги споменам и тука. Првата работа е да заеднички работиме на закон кој што закон би требало да се усвои во текот на есента, кој што ќе ги затвори сите овие прашања. Втората работа, имајќи предвид дека претставниците на ова здружение доаѓаат од општината Карпош, а најголем дел од забелешките за урбаниот хаос се практично за две општини во државава, тоа е општина Центар и општина Карпош, предложив по примерот на градот Охрид да донесеме специјални закони, доколку се сложат сите, за општините Центар и општината Карпош, во кој што јасно ќе уредиме на кој начин може да се прави урбанизацијата, кој може да ја прави урбанизацијата и под кои правила. Доколку се согласни, можеме да ставиме и јасен мораториум за градба, ама не мораториум за градба како што имаше во општина Центар, кој што за некој важеше, а за некој не важеше, па магично видовме четири кули на Лимак во Дајмонд како се кренаа по 22, 23 ката. За тоа никој не зборува, претпоставувам заради добрата маркетинг кампања на оваа компанија, ама се зборува за други ситници кои што ги има во јавноста. Значи, доколку има расположение, јас сум подготвен да донесеме такви два закони кои што јасно ќе дефинираат што се случува во овие две општини, затоа што не може цела држава и сите останати општини да страдаат, а сите кои што сакаат чесно да работат, а оние кои што сакаат да инвестираат да инвестираат, да бидат стигматизирани, да бидат нарекувани урбана мафија. Мене ме прогласија за шеф на урбана мафија, не знам како стигнав за месец дена до таа етикета, ама не може заради две општини, сите останати во државава да страдаат. Ако имаме таму реален проблем, а имаме, дајте со лек специјалис да ги решиме тие проблеми. И третата работа која што, исто така ја предложив е за сите оние кои што имаат грижа во следниот период стојам на располагање да ги примам и да поразговараме и да ги запреме постапките кои што, условно кажано, се спорни или условно кажано, би биле проблематични во следниот период. На овој начин, мислам дека ја затвораме загриженоста во јавноста, иако ништо од материјата во Законов не е поврзано со ова што зборував досега, но мислам дека е чесно да ги одговорам и овие прашања. Да се вратам на суштината. Основата на овој закон е да во следниот период општините можат многу полесно да градат училишта, градинки, амбуланти, болници и катни гаражи во целосна државна или општинска сопственост и затоа молам за поддршка. Благодарам.", "source_page": 4, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општиот претрес по Предлогот на законот е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници. Од нив за предлогот гласаа 64 пратеници, против гласаа 11 пратеници, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за урбанистичко планирање. Минуваме на точка 11 – Предлог на закон за изменување на Законот за превоз на отпадни материи во патниот и железничкиот сообраќај, по скратена постапка. Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон, бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлог на законот да се пријават за збор. За збор се јави министерот за транспорт и врски, Александар Николовски, повелете.", "source_page": 6}
{"speaker": "Александар Николовски", "raw_text": "Благодарам претседател. Се работи за многу едноставна измена на Законот. Имено, согласно промените на Законот за организација на работа на органите на државна управа, променето е името на Министерството, од Министерството за транспорт и врски во Министерството за транспорт. Благодарам.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по Предлогот на законот е завршена. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници. Сите гласаа за, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за превоз на отпадни материи во патниот и железничкиот сообраќај. Минуваме на точка 12 - Предлог на Закон за изменување на законот за превоз во патниот сообраќај по скратена постапка. Извештаите на Комисијата за транспорт и дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за транспорт и дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правната комисија не поднесоа дополнет Предлог на Закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет Предлог на Закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлог на Законот да се пријават за збор. За збор се јави министерот за транспорт и врски министерот Александар Николовски. Повелете.", "source_page": 6}
{"speaker": "Александар Николовски", "raw_text": "Благодарам претседателе. Исто така се работи за измена поврзана со промената на името на министерството. Благодарам.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општиот претрес по Предлог на Законот е завршен. Предлог на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници. Сите гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за превоз во патниот сообраќај. Минуваме на точка 13 - Предлог на Закон за дополнување на Законот за дивечот и ловството по скратена постапка поднесен од Бојан Стојаноски, Дафина Стојаноска, Драгана Бојковска, Марија Петрушевска, Петар Марков и Тони Јаревски. Извештаите на Комисијата за од Министерството за земјоделство, шумарство и водостопанство и Законодавно правната комисија ви се доставени. Комисијата за од Министерството за земјоделство, шумарство и водостопанство како матично работно тело и Законодавно правната комисија не поднесоа дополнет Предлог Закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет Предлог на Закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлог на Законот да се пријават за збор. Бидејќи нема пријавено за збор констатирам дека општиот претрес по Предлог на Законот е завршен. Предлог на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеници. Сите гласаа за, нема против, нема воздржани. Констатирам дека Собранието го донесе Законот за дополнување на Законот за дивечот и ловството. Минуваме на точка 14 – Предлог на Закон, дополнет Предлог на Закон за изменување и дополнување на Законот за спорт по скратена постапка. Дополнетиот предлог на Комисијата за образование , наука и спорт како матично работно тело и Законодавно правната комисија ви е доставен. Отворам општ претрес и претрес за менување на членот 9 од дополнетиот Предлог на Закон. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес и претресот за менување на член 9 од дополнетиот Предлог на Законот да се пријават за збор. Збор има пратеникот", "source_page": 6, "end_page": 7}
{"speaker": "Бојан Стојаноски", "raw_text": "Почитувани граѓани, почитувана јавност, особено почитувана спортска јавност сакам само накусо да објаснам што е суштината на овој поднесен закон од група на пратеници кој што ќе уреди и ќе реши еден огромен проблем во сферата спорт. Имено како што знаете дека во претходниот период во нашата држава спортот беше функционален, односно беше помаган преку таканаречениот ваучер систем за кој што денеска имаме луѓе кој што се пред обвинителните клупи, бидејќи како и во секоја сфера на општественото живеење така и во таа сфера. Особено беше најзастапен принципот 50:50 и она кое што се случуваше и ние како пратеничка група навремено и неколку пати реагиравме дека мора да се реши тоа со законско решение бидејќи се создаде една правна празнина затоа што кога го сменивме Законот за данокот на добивка и кога таму укажавме дека ваучер системот повеќе нема да постои неопходно беше веднаш да дадеме решение како спортот ќе биде помаган од страна на државата. И тоа не се случи бидејќи имаше неколку обиди кои што завршија јалово и власта едноставно немаше намера да го потпомогне спортот и сите оние обиди завршуваа некаде низ административните лавиринти и едноставно се доведовме до ситуација да спортот во Република Македонија да нема начин на кој би бил помогнат. Пред да дојдеме на оваа Комисија заедно со колегата Пенков имавме состанок со луѓе кој што се активни во спортот и во спортското здружение и навистина беше загрижувачки бидејќи луѓето ни кажаа дека едноставно бидејќи нема основ на финансирање не може да ги уплатат котизациите. Зборуваме за спорт кој што екипен, кој што најорганизиран во државата. Се работи за спортот фудбал каде што не само не може да исплатат, не само што не можат да ги завршат сите режиски трошоци, туку немаат средства да ја уплатат котизацијата. Што ние со овој Закон да дефинираме зошто го поднесуваме по скратена постапка. Претседателката на комисијата за образование, професорката Василевска не извести дека имаат воспоставен принцип да не работат на закони кој што доаѓаат по скратена постапка. Но овој Закон е дотолку итен да ако не се донесе на оваа собраниска седница ние во деветтиот месец ќе немаме законско решение со кое што ќе уредиме на кој начин можеме да го помогнеме спортот. Помеѓу другото ќе се вратам после на финансиите за да објаснам подетално се решаваат уште неколку работи. Прво се дефинира јавниот интерес во спортот, се создава национална стратегија која што ќе трае во рок од четири години за да биде институцијата Министерство за спорт обврзана да биде транспарентна пред сите оние кои што ќе ја следат нејзината работа и се додава еден посебен член како овие средства ќе може да бидат користени. Што е тука разликата. Кога имаше ваучер систем секој можеше да ги користи тие средства на начин кој што ќе биде креативен за лесно да ја заобиколи законската регулатива. Со овој начин и со оние дополнувања кој што ќе ги објаснат колегите кој што се пријавени за спорт после мене нема да има начин да има никакво заобиколување на средствата кој што државата ќе им ги даде на спортистите. Со овој Закон нема да може да продолжи принципот 50:50 и не може вие да земете средства, да ги реализирате ваучерите и потоа тие средства некој да ви се јави од функционерите за вие да ги враќате назад . Се што ќе го земете по основ на државни средства е точно со член на Закон регулирано како тоа треба да го искористите. Е сега. Покрај тоа што се формираше Министерството за спорт со овој Закон се регулира рамката во која што ќе можат да се користат финансиските средства. Во овој Закон за спорт кој што е по скратена постапка бидејќи повторно кажувам ќе мора спортистите да ги добијат овие средства, бидејќи ако не се изгласа, а дојдовме до таа ситуација затоа што генијалците од оваа страна едноставно не сакаа да донесат законско решение во Македонија нема да има спортски организиран систем. Има случаи како што е тоа во одбојката имаме ние и писмен допис од Секретарот на одбојкарската федерација каде што клубови организирани со играчи од странство земаат позајмици за да ги исплатат платите. Е сега вака. Прво што се направи во ребалансот беа обезбедени 550 милиони денари, односно околу 10 милиони евра за да можат преку една програма клубовите, националните спортските федерации и индивидуалните спортисти да имаат средства кој што ќе може да ги управуваат. Се создаваат во овој Закон три програми за помош на спортистите. Првата е Програмата за буџетските средства, втората е програмата за игрите на среќа и третата е програмата за субвенции во спортот. Овде се менува системот. Бидете многу внимателни во ова кое што сега го предлагаме. Се анулираат целосниот ваучер систем и се остава 10 милиони евра преку буџетски субвенции каде што се строго дефинирани критериуми. За спортски успех, за медиумска застапеност, за членови во младински категории, за колку вработени работат со спортистите. На овој начин заедно со спортистите кој што учествувале во пишувањето на ова законско решение се создава можност да спортистите ги максимизираат своите резултатите на спортските борилишта. За да овие средства може да се користат во овој Закон се создава можност за дефинирање на подзаконски акти. Сакам да ги известам спортистите дека веднаш по изгласувањето на овој Закон веќе во процедура во Министерството за спорт се подготвување на подзаконските акти. Што значи дека со влегувањето во сила на овој Закон спортистите не мора да чекаат денови и недели на завршување на административни процедури. Само што ќе се изгласа Законот денеска, во текот на утрото имавме разговор со министерот за спорт Борко Ристовски, службите во министерствата, работат на изготвување на овие подзаконски акти за да веднаш штом овие средства бидат ставени на располагање спортистите може да ги користат. Овие средства ќе може да ги користат Националните спортски федерации, спортските клубови, сите оние кој што се индивидуални спортисти и сите оние кој што ги опфаќа дејноста спорт согласно Законот за спорт. Мислам дека со ова законско решение целосно се решава тој проблем и навистина ги замолувам колегите да го усвоиме за да можат спортистите во Република Македонија и сите оние кој што се занимаваат со оваа дејност да можат до крајот на годината да функционираат нормално. Секако сакам да укажам дека веќе Министерството за спорт под ингеренции кој што го има целиот овој процес на формирање на организирање на еден државен систем за спорт заедно со собраниската комисија за образование и со другите институции работи на системско решение во кое што во моментот е во фаза на правење на анализа споредено со сите земји од регионот кој што одговараат на нашиот државен систем и ќе биде подготвено ново законско решение за спорт кое што ќе биде носено во инклузивна постапка во која што ќе бидат вклучени спортските работници, спортистите, федерациите, клубовите, научната фела за да се создаде едно решение кое што ќе генерира успеси на спортистите на спортските борилишта. Ви благодарам.", "source_page": 7, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. За збор се јави пратеничката Драгана Бојковска. Повелете.", "source_page": 8}
{"speaker": "Драгана Бојковска", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитувана јавност. Пред нас е Законот за спортот. Имено се јавив еве за излагање по однос на Законот за спортот заради тоа што сметам дека треба да му се стави посебен акцент на овој Закон. Зошто? Поради тоа што и во предизборните ветувања ВМРО ДПМНЕ кажа дека посебен акцент и посебен фокус ќе стави токму на спортот и на спортистите. Со самото тоа што основавме Министерство за спорт, односно спортот добие свое ресорно министерство докажуваме дека и институционално спортот го наоѓа своето место и оние кој што се најкомпететивни ќе се занимаваат со оваа област. Но она кое што исто така сакам да го потенцирам за жал беше и онаа состојба во која што спортистите, спортските федерации, спортските клубови беа оставени на милост и немилост, односно мислам на онаа ситуација во која што претходната власт ги остави токму овие субјекти без исплата на средствата кои што законски всушност ги следуваат. Со ребалансот на Буџетот кој што беше усвоен вчера ја постигнавме онаа цел која што и ја ветувавме, односно средствата кои што претходната власт не ги предвидела воопшто во Буџетот 2004 година сега веќе вчера со усвојување на ребалансот се одредени овие средства во посебна ставка со што оние средства, односно спортските ваучери кои што требаше да бидат предвидени и исплатени со ребалансот ги обезбедуваме. Но одиме чекор понатаму овие средства кои што се ставени во ставка со усвојување на измена на овој Закон кој што се наоѓа денес пред нас овозможуваме можност за исплата на истите средства кон федерациите, кон спортските клубови и кон индивидуалните спортисти. Токму и затоа е оваа предлог измена на Законот се со цел да излеземе во пресрет на овие субјекти и да докажеме особен интерес и особен фокус токму кон овие лица кој што јас би рекла секој пат дека претставуваат и ни ја преставуваат државата Република Македонија како на домашен терен така и надвор од нашите граници. Поднесовме амандман кој што денеска беше усвоен исто така и на комисијата. Она кое што сакам да го потенцирам е важноста на оваа измена на Закон е тоа што со усвојување на овој Закон буквално вршиме и спречување на корупција. Имено со Законот се дорегулираат оние одредби во кои што откако нели ќе бидат префрлени средствата на корисниците кои што остваруваат законско право, мислам тука на спортските, на националните федерации на спортските клубови и на индивидуалните спортисти по кои што по закон се утврдени децидно по кои услови можат да ги користат овие буџетски средства како државна субвенција, сега веќе по законот, уште повеќе и даваме акцент во Законот каде истите средства ќе бидат користени. Имено со Законов кој што го усвојуваме потенцираме дека истите средства од Буџетот кој што ќе бидат трансферирани кон овие субјекти децидно со Закон ќе имаме и определба каде истите средства треба да се потрошат. Зошто сметам дека тоа е правилно? Поради тоа што имавме во минатото низа на случувања за жал скандалозни каде што беа злоупотребувани намените на спортските ваучери, па имавме договори во четири очи, тета тет средства. Сега веќе со усвојување на овој Закон истото право го ограничуваме се со цел парите да завршат онаму каде што треба и замената каде што е потребна. За да ги ставиме истите буџетски средства кој што се префрлени токму на она место каде што е најпотребно и за целта која што е потребна, а тоа е дополнително унапредување и промоција на спортските федерации, клубови и индивидуалните спортисти. За крај само ќе порачам дека ова е само еден од чекорите кој што владата на ВМРО ДПМНЕ ќе стави акцент на спортот. Дотолку ќе одиме и уште понапред во унапредување на законските решенија кои што ќе дојдат и на дневен ред во пленарната сала. Затоа еве јавноста ќе ја повикам будно да ги следи случувањата бидејќи неминовно е дека токму Владата на ВМРО ДПМНЕ става посебен акцент на спортот и на спортистите. Затоа ќе ги повикам сите пратеници да се придружат и да го поддржат овој Закон. Ви благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општата расправа и претресот за менување на член 9 од Дополнетиот предлог на закон е завршен. Врз основа на член 163 став 3 од Деловникот на Собранието за седницата на Собранието не се поднесени амандмани на Дополнетиот предлог на закон. поради тоа што Собранието не усвои ниту еден амандман на Дополнетиот предлог врз основа на член 167 од Деловникот на Собранието преминуваме на гласање по предлог на законот во целина. Предлогот на законот го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеници. Сите 68 пратеници гласаа за. Против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за спортот. Минуваме на точка 15 – Предлог на завршна сметка на Буџетот на Република Северна Македонија за 2023 година. Предлогот на завршната сметка на Буџетот на Република Северна Македонија за 2023 година и Извештајот на Комисија за финансирање и буџет како матично работно тело ви е доставен. Отворам општ претрес. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општиот претрес по Предлогот на завршната сметка да се пријават за збор. За збор се јави заменикот министер за финансии, повелете.", "source_page": 9}
{"speaker": "Николче Јанкуловски", "raw_text": "Почитуван претседател, почитувани пратеници врз основа на член 52 од Законот за буџетите завршната сметка на Буџетот на Република Македонија по нејзиното утврдување од страна на Владата на Република Македонија се доставува до Собранието на Република Македонија за разгледување и донесување. Составен дел на Завршната сметка за 2023 година е Извештајот на овластениот државен ревизор за извршената ревизија на Буџетот заедно со коментарите на Министерството за финансии. Исто така кон Завршната сметка кон Буџетот се приложени сметките на буџетите на единиците на локалната самоуправа. завршната сметка, односно Годишниот извештај за извршување на Буџетот на Република Македонија ја рефлектира фискалната политика што се реализираше во текот на изминатата 2023 година и користењето на буџетските средства од страна на корисниците. Завршната сметка ги содржи истите прегледи што ги содржи Буџетот на Република Македонија, односно во не асе презентирани наплатените реализираните приходи и извршените расходи на сите сметки на Буџетот на Република Македонија споредени со проекциите на приходите и одобрените расходи. Накратко тука низ бројки во 2023 бруто домашниот производ забележа раст од 1% на реална основа што е пониско од очекуваното. Во овие услови во првата половина од годината домашната економија забележа раст од 1,1%, а втората половина растот забави на 00,9%. Во 2023 година стапката на инфлација достигна 9,4% и е повисока во однос на проектираната. Порастот од претходната година во 2023 година очекувано се намалија цените на примарните производи на светската берза, но падот на цените на храната во домашната економија регистрира задоцнет ефект. Согласно анкетата на работната сила на Државен завод за статистика просечната стапка на невработеност во 2023 година изнесувала 13,1% и е во рамките на очекуваното. Додека стапката на вработеност изнесува 45,4% и е пониска во однос на очекуваното. Вкупните приходи во 2023 година се реализирани во износ од 277,1 милијарда денари, што претставува 98,2% од проектираните приходи. Во рамки на вкупните приходи даночните приходи и социјалните придонеси вкупно учествуваат со 90,3%, а додека неданочните приходи учествуваат со 6,1%. Донациите и капиталните приходи учествуваат со 3,6%. Во однос на расходите реализацијата на вкупните расходи на Буџетот во 2023 година изнесуваат 318,6 милијарди денари, што претставува 98 во однос на проектираното. Во рамки на буџетските вкупни расходи, тековните расходи беа остварени во износ од 275,1 милијарда денари, односно пониска реализација за 1,7% во однос на планот. Структурно анализирано во рамки на вкупните расходи е највисоко учеството на трансферите, трансферите од општините, субвенции во земјоделството, субвенции за надминување на енергетска криза, социјални трансфери 164,1%, за плати и надоместоци беа наменети 11,6%, за стоки и услуги 6,6%, за каматните плаќања 4,1% и за капитални расходи 13,7%. Капиталните расходи во 2023 годна изнесуваа 43,5 милијарди денари. Во структурата на овие реализирани капитални расходи буџетските средства учествуваат со 86%, а средствата беа обезбедени од заеми на меѓународни финансиски институции и билатерални доверители кој учествуваат со 14%. Реализацијата на овој процент на капиталните проекти е резултат на буџетски средства кој во основа беа авансни плаќања, најчесто, односно најголем процент на една градежна корпорација која што има и те како влијание на оваа висока реализација на капитални проекти. Буџетскиот дефицит за 2023 годна се оствари со 41.4 милијарда денари или 4,9% бруто домашен производ. Како што кажав и на почетокот согласно член 52 од Законот за буџетите Сто е должно да ја разгледа оваа завршна сметка и истата да ја донесе. Благодарам.", "source_page": 9, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општиот претрес по Предлог на Завршната сметка е завршен. Предлогот на Завршната сметка на Буџетот на Република Северна Македонија за 2023 година во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеници. Сите гласаа за. Нема против, нема воздржани. Констатирам дека Собранието ја донесе Завршната сметка на Буџетот на Република Северна Македонија за 2023 година. Минуваме точка 25 - Предлог на закон за прогласување на Кањон Матка за споменик на природата, прво читање. Предлогот на законот и извештаите на Комисијата за транспорт, дигитална трансформација и животно планирање како матично работно тело и Законодавна правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кој сакаат да говорат по Предлог на законот да се пријават за збор. За збор се пријави заменик министерот за животна средина и просторно планирање Ане Лашкоска, повелете.", "source_page": 10}
{"speaker": "Ане Лашкоска", "raw_text": "Ви благодарам претседателе. Почитувани пратеници, почитувана јавност локалитетот Кањон Матка заради извонредните геолошки и геоморфолошки и хидролошки, флористички и хонистички карактеристики во 1994 година од Собранието на Град Скопје е прогласен за заштитено подрачје од категоријата Споменик на природата објавено во Службен весник број Во 2010 година е изработена е и Студија за ревалоризација на природните вредности на заштитеното подрачје Споменик на природата Кањон Матка со учество на домашни експерти што беше основа за изработка на акт за прогласување на Кањон Матка за заштитено подрачје. За да се донесе Предлог закон за прогласување на Кањон Матка за Споменик на природата како приоритет на активност во 2020 година беше на ревизија на студија на ревалоризација на природните вредности на заштитеното подрачје Споменик на природата Кањон Матка од 2010 година. Ревизијата се однесуваше на проверка на предлог надворешните граници со наратив опис и со гифт податоци, како и предлог на внатрешни граници, зони во заштитено подрачје со гифт податоци, како и разгледување на прашањата за определување на соодветен управувач на заштитено подрачје. Врз основа на доставната Студија за ревалоризација на природните вредности за заштитено подрачје Споменик на природата Кањон Матка од страна на Град Скопје во 20121 година и Предлог законот за прогласување на заштитениот локалитет Кањон Матка за Споменик на природата донесен од Советот на Град Скопје Министерство за животна средина и просторно планирање изработи Нацрт закон за прогласување на Кањон Матка за Споменик на природата. Националниот совет за заштита на природата кој е формиран согласно Законот за заштита на природа во 2021 година го разгледа предлогот за прогласување заштитено подрачје Кањон Матка во категорија 3 - Споменик на природата и по однос на истиот даде позитивно мислење кое што е објавено под број 11-2265/4 од 26.04.2021 година. Ви благодарам.", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Пред да продолжиме само да се извиниме за техничкиот проблем затоа што не можевме да го смениме во систем. Пишуваше некој друг, а јас точно дадов збор на министерот за животна средина. Така да се надевам дека ќе имаме разбирање. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општиот претрес по Предлог законот е завршен. Врз основа на извештаите на Комисијата за транспорт, дигитална трансформација, планирање како матично работно тело и Законодавна правна комисија и дискусијата на седницата на Собранието на Собранието му предлагам да го изгласа овој заклучок. 1.Предлог законот за Кањон Матка за Споменик на природата е прифатлив и може да се даде на натамошно читање, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието да се испрати до Комисијата за транспорт за транспорт и дигитална трансформација и планирање и Законодавна правна комисија на Собранието. Заклучокот го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеници. Сите гласаа за. Нема против, нема воздржани. Констатирам дека Собранието го изгласа заклучокот. Минуваме на точка 26 – Предлог закон за прогласување на Студенчишко Блато за Парк на природата, прво читање. Предлогот на законот и извештаите на Комисијата за транспорт, дигитална трансформација и животно планирање како матично работно тело и Законодавна правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општата расправа по Предлог на законот да се пријават за збор. Само една минута за да видиме дали може во Има збор заменик министерот за животна средина и просторно планирање Ане Лашкоска, повелете.", "source_page": 10, "end_page": 11}
{"speaker": "Ане Лашкоска", "raw_text": "Ви благодарам претседателе. Почитувани пратеници Блатото Студенчиште претставува последен глацијален реликсен остаток на златната вегетација во нашата држава развиен за време на периодот на Плеистоценот. Златото е во загрозена состојба заради прекинатата комуникација со езерото, палење и уништување на блатната вегетација и формирање на обработливи површини. Студенчишко Блато е директно или индиректно засегнато со неколку плански документации кој што имаат извршен карактер. Пред се тука се мисли на урбанистички планска документација која што се подготвува веќе на локално ниво во самата општина каде што припаѓа ова подрачје, подрачјето Студенчишко Блато се предлага да добие статус на заштита во категоријата 4. Имено да биде Парк на природата според Законот за заштита на природата. Во предлогот се дефинирани три зони на заштита и тоа Зона за строга заштита, Зона за активно управување и Зона за одржливо користење. Врз основа на Законот за заштита на природата од 19.06.2021 година во сила е решение за привремена заштита на Студенчишко Блато се до усвојувањето на овој закон кој што се надевам дека ќе го прифатите и дека ќе биде усвоен. Вкупната површина на заштита изнесува 60,23 хектари. Според геолошките и биолошките вредности пред се присуство на живеалиште и видови од национално и европско знаење Студенчишко Блато се прогласува за заштитено подрачје од четврта категорија и Парк на природата. Од страна на општина Охрид е доставена иницијатива за прогласување на Студенчишко Блато на заштитено подрачјево категоријата Парк на природата, како и Студија за валоризација на Студенчишко Блато. Основна цел за донесувањето на овој закон се зачувување на природната состојба на локалитетот преку заштита на природните и другите вредности, спречување на дејствија што можат непосредно или посредно да предизвикаат нарушување на живеалиштата и еко системите. Создавање неповолни услови за заштита, за зачувување и унапредување на биолошката и пределската разновидност. Поддржување и користење на природните ресурси на начин со кој не се загрозува опстанокот на живеалиштата и видовите кои што таму опстојуваат. Со прогласување на Парк на природата, Студенчишко Блато се овозможува зачувување на природната состојба на локалитетот преку заштита на природните и другите вредности, спречување на дејствија што може непосредно или посредно да предизвикаат нарушување на живеалиштата и еко системите. Создавање на поволни услови за заштита, зачувување и напредување на биолошката и пределската разновидност, подржливо користење на природните ресурси на начини со кој не се загрозува опстанокот, како што потенцирав, на различните видови и живеалиштето на истите. Благодарам.", "source_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по предлогот на законот е завршена. Врз основа на извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно-правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на закон за прогласување на Студенчишко Блато за Парк на природата е прифатлив и може да се даде на натамошно однесување на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавно-правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 69 пратеници, за гласаа 69 пратеници, против нема, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 27 – Предлог на закон за прогласување на Охридско Езеро за споменик на Природата – прво читање Предлогот на законот и извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно-правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлогот на законот да се пријават за збор. Има збор заменик министерот за животна средина на Република Северна Македонија, Ане Лашкоска, повелете.", "source_page": 11, "end_page": 12}
{"speaker": "Ане Лашкоска", "raw_text": "Благодарам претседателе. Почитувани пратеници, Охридското Езеро е место со исклучителна важност поради своите уникатни природни и културни вредности и има ограничен капацитет на еколошка носивост, кога станува збор за влијанието на човекот, затоа Охридското Езеро треба повторно да се прогласи за заштитено подрачје во категоријата Споменик на природата според Законот за заштита на природата на Република Македонија. Поради своите извонредни вредности Охридското Езеро е заштитено со националното законодавство во Република Македонија од 1977 година и тоа како заштитено подрачје во категоријата Споменик на природата. Поради неговите природни и културни вредности охридскиот регион е запишан на списокот на светско наследство на УНЕСКУ во 1979 година. Охридско-преспанскиот регион е прогласен за биосферен резерват во 2014 година, а Охридското Езеро е вклучено во светската листа во 2021 година. Дополнително емерал подрачје и идентификувано потенцијално натура 2000-та подрачје. За да се дојде до изработка на овој закон претходно беше изготвена студија, Министерството за животна средина и просторно планирање има одржано јавна расправа во однос на овој Предлог закон уште во 2023 година во септември месец, како во општина Охрид, така и во општина Струга, со цел да се запознае јавноста и засегнатите страни и нормално локалното население за содржината на Предлог законот и за прогласување на Охридско езеро заштитено подрачје во категоријата три споменик на природата. Заштитата на Охридско Езеро според националното законодавство е оправдана со присуство на клучни видови на живеалишта со чија заштита ќе се придонесе и кон зачувување на други видови кои се присутни во еко системот. Со донесување на Законот за прогласување на Охридско Езеро за споменик на природата ќе се овозможи зачувување на природната состојба на езерото, преку заштита на природните и други дејности како единствена еколошка и биогеографска појава во Европа, спречување на дејствија што може непосредно или посредно да предизвикаат нарушување на живеалиштата и еко системите, создавање на поволни услови за заштита, зачувување и унапредување на биолошката пределската разновидност, одржливо користење на природните ресурси на начин на кој не се загрозува опстанокот на живеалиштата и видовите, спроведување на мерки за реставрација, заштита и унапредување на живеалишта и видовите. Благодарам.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по предлогот на законот е завршена. Врз основа на извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно-правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на закон за прогласување на Охридското Езеро за споменик на природата е прифатлив и може да се даде на натамошно однесување на второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање и Законодавно-правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 67 пратеници, за гласаа 67 пратеници, против нема, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 28 – Предлог на закон за дополнување на Законот за изменување на Законот за здравствена заштита, по скратена постапка – второ и трето читање Дополнетиот предлогот на законот на Комисијата за здравство, како матично работно тело и Законодавно-правната комисија ви е доставен. Врз основа на член 163 став 1 од Деловникот на Собранието во второ читање на седницата на Собранието се води расправа само по членовите 19 и 21 кои се изменети со амандмани на матичните тела. Отворам дискусија по членовите 19 и 21 на Дополнетиот предлог на закон. Ги повикувам предлагачот и пратениците кои сакаат да говорат по членовите 19 и 21 по Дополнетиот предлогот на законот да се пријават за збор. За збор се јави пратеникот Илире Даути, повелете.", "source_page": 12, "end_page": 13}
{"speaker": "Илире Даути", "raw_text": "Благодарам претседателе. Почитувани колеги, драги граѓани, Иако се јавив за збор за да изразам мое мислење околу Законот за здравствена заштита кое што предвидува отстранување на економските директори кои што служеа како во двојните потписи, сакам да бидам искрена кон граѓаните и сакам да кажам еден збор што не би сакала да го употребувам, не би сакала овој Закон да дојде во оваа финална фаза на гласање. Многу сум убедена дека овој Закон освен другите дејствија кои што се преземени од оваа полулегитимна власт, само ја враќа Македонија наназад. Фактички, како што велеше слоганот: Македонија повторно твоја. Значи Македонија повторно во рацете само на тие кои што можат слободно да пишуваат тендери во четири очи и со ова отстранување на економските директори кои што служеле во економски аспект и биле како заштита на институцијата, бидејќи кога се двајца или повеќе лица во една друга институција секако дека поради безбедноста ова би било подобро. Јас кажав и на матичната Комисија, имавме дебата, јас мислам дека во аспект на менаџирање ова е штетно во еден момент кога Македонија претендира дека треба да се врати некому и да и припаѓа само некому. Значи ова само го повторува тој слоган и ова е една пракса на листата на ВМРО ДПМНЕ и мене како Албанка и како пратеник Албанец ме прави да се чувствувам лошо, бидејќи овој Закон беше предложен од страна на министерот Албанец, беше предложен само на македонски јазик и оставајќи го тој труд, четиригодишен труд, дека ние работевме многу на тоа, дека сите министри ги носеа законите на албански јазик во Собранието. Тој ден дебатата девалвираше до крај и имаше обвинувања меѓусебни и има пратеници кои што не можат ова да го трпат. Но, вистината е вистина. Второто прашање со кое се соочивме беше нашето претставување, од моја страна, помеѓу амандманите. Јас мислев дека можеме да го убедиме министерот и премиерот бидејќи главен реален предлагач е премиерот и ВМРО, но овие другите се само нивни инструменти и чекаат да го гласаат. Јас побарав образложение зошто треба ова да се случи, но не добив ниту еден професионален одговор. Бидејќи нивниот став ќе во видиме во актот на гласање, немаше ниту еден професионален одговор зошто овие директори треба да се отстранат. Имаше оправдување дека имало долгови на болниците, итн, но како што е одговорноста е и скалилото на авторитет. Колку има авторитет лицето кое што е на одредена функција, тогаш има и одговорност. Ако некој треба да се осуди на негативните работи, првите кои што треба да одговараат за неефикасност, нерационалност, кои што се спомнати во Законот за здравствена заштита, се првите луѓе кои што ја водат оваа институција и тоа не се економските директори. Се кажаа и многу други работи, околу заштеда на Буџетот. На сите да им биде јасно дека Северна Македонија никогаш нема да биде сиромашна поради покачување на платите или покачување на платите на наставниците, или на администрацијата, или на пратениците на крај. Но Македонија се прави сиромашна кога луѓето го зимаат тоа што не им следува. Вие го правите спротивното и бидејќи сакате да го тргнете двојниот потпис. Бидејќи овие директори беа предложени од времето на Арбен Џафери, но кога доаѓа времето да се продолжат нивните идеи, значи со двете нозе се гази на нивните идеи. Мислам дека ова ќе биде осудено од страна на граѓаните. Другите прашања кои што се значајни и кои што не беа потврдени, секако дека јас од една страна видов кои се аргументите кога беше донесен Законот и од друга страна имав во раце законот кој беше предложен тогаш во тој момент. Имавме други причини кога беа предложени економските директори, но сега имаме други образложенија зошто треба да се отстранат економските директори. Овие две работи немаат врска меѓу себе. Ако законот би бил оправдан првото прашање што требаше да се напише во образложението, требаше да стои дека аргументирањето дека причините кои што биле проблеми и се потенцирале тогаш за донесување на законот, сега е потврдено дека тие сега не се инволвирани. Тогаш се велеше во Предлог законот дека тогаш имаше и недостатоци во Законот, но сега се даваат други образложенија зошто треба да се отстранат економските директори. Во рекламниот спот на премиерот во меѓу другото вели дека, само еден збор кажа за економските директори, ги отстранивме економските директори и нема да имаме поврзани потписи. Колку и да ги сокриете овие причини, после овие работи што сте ги измислиле, јас мислам дека граѓаните се многу свесни околу тоа што го правите и ќе ве казнат во иднина. Мене многу ми е жал бидејќи и вчера и денес се дебатира помеѓу нелегитимното мнозинство и ваше право е, правете што сакате, но ми пречи фактот тоа што се случи дека и пратеници во матичната Комисија по секаков услов сака да го забранат зборот на пратениците. Наоѓаат секакви форми и во процедурално и да немаат храброст да земат реплика на говорот на пратениците. И сте почнале да се фалите меѓу себе и не го почитувате Деловникот и го газите со две нозе. Јас денес овде ќе изјавам дека неприфаќањето на амандманите од страна на Арбен Таравари, економските директори да бидат, како што јас предложив, ова е штетно и во менаџирањето и во други аспекти и ова ќе се потврди многу брзо, како што до сега се видени непочитувањето на граѓаните. Јас ова го гледам како еден механизам за криење на корупцијата. Во спротивно зборот корупција кога се употребува за секоја тема во Собранието да знаете дека ова е само алиби и создава предуслови и никогаш ова не го намалува. Секогаш кога луѓето зборуваат за корупцијата, кога се поврзува со нешто друго и се мешаат темите, значи само бараат одговорност за повисока корупција. Јас уште еднаш би ве замолила, особено на пратениците на ВЛЕН да не го гласате ова и да ја враќате Македонија наназад. Благодарам.", "source_page": 13, "end_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеничката Рашела Мизрахи, повелете.", "source_page": 14}
{"speaker": "Рашела Мизрахи", "raw_text": "Колешке Даути не сакам ова да се претвори во наша меѓусебна расправа меѓутоа натаму ја терате дискусијата. Земајќи во превид дека и во текот на Комисиите дискутиравте и дискусиите ги претворате во етнички дискусии како и денеска. А всушност не можете да истакнете во една реченица што браните бидејќи браните партизација на здравствениот систем, односно членовите на ДУИ кои што се економски директори. Наведовте дека не сте сигурни кои се причините за разрешување на економските директори иако во воведниот дел на самиот Закон е јасно искажано. Поради системската дисфункционалност во организирање и раководење на работниот процес впрочем нешто што се виде со онкологија, клиниката за онкологија. Верувам дека таков карцином има и на други клиники и во генерално здравствениот систем. Усогласување на процесите на донесување на одлуки и заболување на ефикасноста во раководењето што негативно нели се одразува на организациите на работата и го нарушува оперативниот процес како и сите функции и аспекти на тековно работење на установите. Од друга страна се наведува имаме зголемени трошоци поврзани со работата на организационите директори наспроти зголемувањето на долговите кај одредени установи. Епа за што всушност станува збор. Ако моделот на двоглав директор беше воспоставен во 2007 година, се измени 2010 и понатаму 2012 година во кои што се дефинираа установи каде ќе што ќе имаме 2 дела на директорската позиција. Всушност само требаше да ги погледнете броевите на долговите кој што ги агрегира според анализата за реализација на средства на Буџетот на фондот од 2007 година страна 16, цитирам, вкупно достасани не намирени обврски на ЈЗУ лекови медицински потрошен материјал за кој што фондот предал обврска за плаќање 31.12.2007 година, нула денари. за разлика од вкупните долгови на 31.12.2003 година кога изнесуваат над 4 милијарди денари. ако тој модел гелдаме дека во периодот од 12 минимум, максимум 16 години со сите законски измени агрегира вакви долгови, ве молам не се обидувајте да ја претворите дискусијата во етничка, нас како граѓанин на Република Македонија сите ние заедно ни е потребен здравствен систем како столб на државата во која што ги одгледуваме и своите деца во кој што живееме и ние, а ги одгледуваме и нашите старци. Само бараме здравствен систем кој што е функционален. Етнички дискусии навистина немаат веќе место во оваа држава. Благодарам.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави исто, има проблем со техниката, контра реплика Илире Даути.", "source_page": 14}
{"speaker": "Илире Даути", "raw_text": "Почитувана Рашела Мизрахи, не знам како да ви се обратам, како колешка пратеник или во член на кабинетот на Арбер Таравари. Како да е не е проблем, значи доста се трудевте и во Комисија и тука да го заштитите, значи ти не штитиш ништо ти ја штитиш партијата, програмата на партијата. Ти не си во позиција ни вие ни партијата на кого му припаѓате. Вие знаете дека сте седнати на тие седишта и значи сте го изгазиле гласот на Албанецот. Вие сте ја вратиле Македонија, не само во времето кога немаше право човекот да гласа или во примитивната историја, но и повеќе од толку. Значи, од фактот што се уште е полошо што граѓанинот да излезе да гласа и да не го признае неговиот глас и колку да гласа, а вие да се чувствувате на овој начин.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Госпоѓо Илири картицата е на Арбана Пашоли. Значи, да. Реплика Бојан Стојаноски.", "source_page": 14}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Евтин, примитивен, одвратен, популистички говор кој што е обременет со не соодветен национализам во секоја порано општеството и внимавајте од кои од глумци кој што глумеа опозиција секој пат кога тоа ќе стигне насока од Мала Речица. Седеа онаму, стигна повикот од Мала Речица на Али Ахмети кои што го нарекуваа ова Собрание оваа говорница, глумецот во чорапи да тие се префрлат на таа страна и сега толку силно го бранат укотвени во некој ровови од кои што врска нема со реалност тоа што се зборува од оваа говорница. Никој не брани тука никого, ама има некој кој што напаѓа, а напаѓа криминалци кои што 20 години на грбот на овој чесен народ без разлика од која националност крадеа, се богатеа, склучуваа тендери и одлучуваа за судбини во овие би рекол 23, 24 илјади километри квадратни. Зашто не излеговте и вака да кажете дека е добро бидејќи тие 2 милиони евра кој што ќе се заштедат, да точно е 40 организациски директори нема врска тука националност, гледајте ги по бројки. 80 илјади помалку по сонов на плати, уште 80 илјади помалку по основ на поддршка на нивните кабинети 160 илјади евра помножено по 12, 2 милиони евра. Па тие средства кои што ќе се заштедат ќе се дадат на позитивната листа на лекови, ќе се дадат кажа и колешката тука сега во моментов се изведува една амбуланта која што може за истиот основ 6 или 7 такви да се изведат. Тие амбуланти нема да бидат ни за едни ни за други, тие амбуланти ќе бидат за сите. Зашто не излеговте и не кажавте дека наместо онакви или овакви да ги обременувате луѓето за гласови и да не напаѓате нас кога вчера или до пред некој ден вие висевте во канцеларијата на координаторот Мицевски, не можеше човек од вас да влезе да го праша како треба да постапите. Лицемерие и бесрамност, срам и дно. Наместо да кажете тука 2 милиони евра за да се обезбедат лекови за граѓаните. Кога ќе влезе некој во аптека не го прашуваат таму ти што си или кој си, му ја даваат сметката, а имаме ние случаи каде што луѓе чекаат пред аптека да одлучат кој лек ќе го купат. Вие имате луѓе кој што умираат по ходници затоа што нема амбуланти 2 милиони евра ќе се направат таму амбуланти. Многу сте силни тука да напаѓате дека некој бил ваков или таков, ама ве нема да писнете за луѓено кои што изгореа во Тетово, затоа што тие сега кој што не ги напаѓате стојат пред вас и ви кажуваат што и како треба да направите. А добро знаете кој беше директор на таа болница и од каде доаѓа. Срам и арам да ви е.", "source_page": 14, "end_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика пратеничката Илире Даути.", "source_page": 15}
{"speaker": "Илире Даути", "raw_text": "Господине, токму вие останавте да говорите за корупција каде што вашата партија кога Алијанса на Албанците влегуваше во Владата цело време го обвинувавте вашиот соработник Арбен Таравари. Вие излеговте тука каде што напротив сите правила го тргнавте од процедура Законот за игрите на среќата и вие после ќе ни продавате овдека морал кога јас бев координатор на парламентарната група, прашувајте го вашиот координатор. Учевте многу работи како треба да се однесувате со координатори Албанци. И сега дојдовте до ситуација и се шалите со вакви работи. Јас сум Албанка и како таква ќе се однесувам и вие соработувајте со тие кој што ви одговараат. Благодарам.", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеничката Олга Лозановска, повелете.", "source_page": 15}
{"speaker": "Олга Лозановска", "raw_text": "Почитувана колешке, како ќе зборуваме за подобрување на здравствениот систем ако зборуваме за министер Албанец или директор Македонец. Дали како што кажавте на Комисијата за здравство 95% од економските директори биле Албанци. Дали ако беше обратно, односно ако 95% од економските директори беа Македонци вака жестоко ќе го браневте овој Закон. многу ме интересира да ми одговорите на тоа прашање. Кажавте Република Македонија нема никогаш да биде сиромашна со покачување на платите. Република Македонија ќе биде сиромашна се додека ја водат криминални и корумпирани политичари колешке. За жал, вие останавте последна д аго браните ДУИ, бранејќи го овој Законот кој што малтане се носи со консензус на сите партии. Од вие и ДУИ која што моментално ја браните. Значи, времето покажало дека моделот двоен директор, економски и медицински не донело никаков резултат ниту подобрување во работењето на клиниките. Многу пати имало не согласувања, не постоела хиерархија, не се потпишувале тендери од едниот директор или од другиот или се поставувале не соодветни, не стручни и не компетентни кадри на тие места. се трошат многу повеќе пари, значи пола милијарда се троши само за плати на тие коронски директори, а јавните здравствени установи должат 98 милиони евра и тоа само за сервис услуги и за лекови кој што набавка на лекови меѓутоа кој што не се наплатени. И затоа се укинуваат економските директори. И зошто, за да го подобриме здравствениот систем, здравството е столбот на оваа држава. ако ние вака се однесуваме како вие сега тогаш никогаш нема да го подобриме здравениот систем и дури тогаш сите овие млади доктори ќе си заминат од државата. Додека јас и вие зборуваме дали сум јас Македонка или вие сте Албанка. Благодарам.", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Илире Даути.", "source_page": 15}
{"speaker": "Илире Даути", "raw_text": "Колешке, имам јас прашање за вас. Доколку не би биле главно Албанци дали Законот би бил сменет. Ова е прашањето. Треба да биде во спротивно прашањето, бидејќи сакате слушајте ме внимателно, тогаш вие не сте тие кој што може да говорите за рационалност и за штедење. Бидејќи бројот на министрите од 16 се зголеми на 23. И вие во спротивно значи за вашите позиции го зголемивте бројот на министри, додека намалувате таму каде што 65% се Албанци. Ако вие велите дека бројот на вработените критерот каде што сте го смениле Законот јас би се согласил. Но, само двојниот попис е главната причина и ништо друго. Благодарам.", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Петар Марков има збор, повелете.", "source_page": 15}
{"speaker": "Петар Марков", "raw_text": "Почитуван претседателе, почитуван заменик министер за здравство, почитувани колеги, Македонска јавност. Измените на Законот за здравствена заштита кој ги имаме на денешниот дневен ред покрај во јавноста познатата дефиниција се работи за измени за укинување на организационите директори, претставуваат измени за кратење на не продуктивните трошоци и поставување на принципи кои ќе ги надминат тесно партиските интереси со цел понуда на добри решенија кој значат чекори кон подобрување на руинираниот здравствен систем во државата. Новите законски одредби предвидуваат дека здравствените домови со над 1000 вработени. Универзитетските клиники, клиничките болници и институциите и институтите ќе бидат раководени од само еден директор кој ќе биде одговорен за организацијата и работењето на установата. Како и за законитоста во тоа работење. Со тоа, со оваа реформа се лоцира одговорноста и се укинува дуализмот во одлучувањето. Агонијата на здравствениот систем во Македонија мора да прекине за да може здравствениот систем да преживее. Да, можеби некој ќе рече од овдека ли да почнеме. И тука одговорот е да. Мора од некаде да се почне. Но, покрај ова во здравството треба да се спроведат болни, тешки, сериозни реформи кој ќе значат подобри услови за третман на пациентите. Што значат измените на овој Закон. Овој Закон значи укинување на 40 раководни позиции кој го чинат здравствениот систем повеќе од 2 милиони евра директни и индиректни трошоци за одржување на тие позиции. По донесувањето на овие измени истите средства ќе можат да бидат насочени за решавање на некој од бројните проблеми со кој се соочуваат медицинските работници и пациентите. Одржувањето на овие раководни места е со поразителен ефект, наместо да се заштеди и оптимизира работата, се случува токму спротивното. Поголеми трошоци, конфликти, не усогласеност, без отчетност, слаб систем на менаџирање со дволактие. Особено ако двајцата директори во институцијата се со спротивставени ставови. Тогаш едноставно резултатите за таа институција се поразителни. Токму заради преклопувањето на дел од ингеренциите и одговорностите на двајцата директори. Кога ќе дојде до момент за лоцирање на одговорност, одговорност најчесто не презема никој. Дури и СДСМ го увиде дека постои проблем со назначувањето на двојни директори, па во програмата за вонредните избори парламентарни во 2016 година, напиша дека ќе ги укинат економските директори и тоа со конкретен рок до 1 декември 2017 година. клучно за не решавање на овој проблем беше владеењето на ДУИ со СДСМ и изразената потреба од распределување од колку е можно повеќе раководни позиции со цел да се задоволат коалициските апетити не водејќи сметка за финансиските импликации ниту за кочењето на работата на здравствените установи од кои на крај страдаа и вработените и пациентите. Одлуката на ВМРО ДПМНЕ е дека нема простор за преговарање на сметка на очекуваните придобивки на здравствените работници и на пациентите. Можеше и ВМРО ДПМНЕ заедно со коалиционите партнери да седнат и да се договорат, да назначат 40 свои кадри и да го намалат притисокот врз себе. Но, во тој случај проблемите остануваат. ВМРО ДПМНЕ и коалицијата се ставаат над тесно партиските интереси и акцентот го ставаат на заштеди од не продуктивни трошења и на зголемување на ефикасноста на работењето на најзначајните здравствени установи. А со тоа ќе се подобри и услугата кон самите пациенти. Дополнително треба да се знае, дека ова не смеат да бидат единствените измени, потребни се многу повеќе кои можеби и некому нема да ми се допаѓаат. Особено ако ги руши долго градените канали за грабеж во здравството, но претпоставуваме дека тоа е уште еден индикатор дека се преземаат вистински чекори во вистинска насока. И би замолил, сите тие кои негодуваат за овие законски измени да се надминат себе и да подадат рака заради тоа што конечно во Македонија има Влада што проблемите ги решава во корен наместо да фрла шминка. Бидејќи време е да почне да се гради здравствен систем, ориентиран кон реалните потреби. Исто така, сакам на кратко да се осврнам на еден од моментите од комисиската расправа за овие законски измени каде од страна на претставници на опозицијата беше направен обид да се девалвира компетентноста на лекарите за раководењето на здравствените институции. Ова можеби е и најзначајниот показател за причината за состојбите во македонското здравство, а најверојатно и демонстрација на партискиот став на СДСМ кон здравствените работници и пациентите во државата. Во однос токму на компетентноста на докторите за раководењето на здравствените установи и токму заради специфичноста на ресорот кој дава услуги и не е ориентиран кон остварување профит јас тука би поставил неколку прашања токму во спротивна насока. Дали постои пример во фудбалски клуб каде што тренерот никогаш во животот не шутнал топка. Дали постои пример за директор во училиште кој никогаш не предавал на ученици. Дали постои раководител на фабрика кој не го познава текот на производниот процес. Во што е тогаш разликата во медицината. Ако сакаме функционално здравство, задоволни доктори, со млади лекари кои нема да се иселуваат мораме да пристапиме кон воспоставување пракси кои ќе овозможат здравствениот систем да биде изграден според визијата која потекнува од нив. Со повеќе од една деценија интензивно високо образование, секојдневна интеракција со десетици, па и стотици пациенти. Девалвирањето на оваа група во раководењето на здравствените институции може да биде само на штета на системот и општеството. Докторите и медицинските професионалци немаат избор освен да се соочат со притисокот на менаџирањето во своите кариери лекарската професија е високо регулирана во текот на пружањето на здравствените услуги на илјадници пациенти, но и сите актуелни законски решенија се директно или индиректно поврзани со здравството. Правилната ориентација и инволвираноста на докторите е исклучителна важна во време кога Република Македонија се обидува да навигира низ овие периоди на промена. Докторите мора да влегуваат во процесите заради проблемите од здравството и уште повеќе заради нивното сериозно познавање на проблемите на граѓаните. Тие се информирани преку нивната професионална експертиза и мораат да делуваат како индивидуалци и членови на заедницата, но заеднички како организирани професионални групи. Токму заради медицинската експертиза и централната улога во здравството нивните гледишта и однесување се секогаш вредни за вниманието на масите.", "source_page": 15, "end_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеникот Амар Мециновиќ, повелете.", "source_page": 16}
{"speaker": "Амар Мециновиќ", "raw_text": "Благодарам претседателе. Јас сосема кратко да го изразиме ставот на нашата пратеничка група. Апсолутно ќе го подржиме носењето на овој закон како и што изразивме за време на Комисијата која се одржа помеѓу овие две читања на пленарната седница. Воглавно ова е една мала интервенција во едно море на проблематични околности во здравствениот систем, особено во јавното здравство кое е целосно девалвирано и тоа конкретно за време на политичката трансформација во изминатите години, тоа значи дека ние еднаш сме имале функционално здравство и низ низа погрешни чекори го имаме донесено до ова дереџе и конечно кога ќе влеземе во една фаза на потполна рехабилитација на здравствениот систем тогаш неизбежно ќе дојде во колизија со приватниот интерес во здравството и всушност централната обврска на политиката, мислам една од централните обврски на политиката и на државата како апарат е да обезбеди квалитетен здравствен систем дури би рекол и бесплатен здравствен систем, но тоа ќе го дебатираме понатаму затоа што кревкоста и слабоста на луѓето не смеат да бидат повик и мотив за профит. Човековиот род се карактеризира по соработка во окрепнувањето на своите членови на заедницата уште од праисторијата, така да мислам да нашиот фокус треба навистина да биде здравството и вистинските реформи на здравството особено ако видиме дека и постои еден неверојатен излив на медицинскиот кадар во Република Македонија и за крај како последен коментар сакаме да потенцираме дека не смеат ни под разно да постојат дебати кои ќе даваат етнички предзнак или етнички контекст на здравството и тие структури тоа што го прават всушност немаат друго што да понудат и само е за одбрана на статус квото кое до сега од кое до сега имале привилегии и предности само малкумина. Затоа повторно ќе кажеме мнозинството ќе ја има нашата поддршка за овој закон и за сите закони понатаму кои ќе интервенираат во подобрувањето на здравствениот систем кој во овој момент не е на оптимално ниво за нашите граѓани. Благодарам многу.", "source_page": 16, "end_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека претресот по членовите 19 и 21 од Дополнетиот предлог е завршен. Врз основа на член 163 став 2 од Деловникот на Собранието за седницата на Собранието не се поднесени амандмани на Дополнетиот предлог на закон. Бидејќи Собранието не усвои ниеден амандман од Дополнетиот предлог врз основа на член 167 од Деловникот на Собранието преминуваме на гласање по Предлогот на законот во целина. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно 72 пратеници, од нив 71 гласаа за, 1 против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за здравствена заштита. Минуваме на точка 29 – Предлог на автентично толкување на член 7 ставови 2, 3 и 4 од Законот за игрите на среќа и за забавните игри. Предлогот на автентичното толкување ви е доставен. Отворам расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по Предлогот за автентичното толкување да се пријават за збор. Прв за збор е пријавена пратеничката Илире Даути, повелете.", "source_page": 17}
{"speaker": "Илире Даути", "raw_text": "Почитуван претседател, почитувани колеги, почитувани граѓани. Предлог на легитимното мнозинство кои предлагаат автентично интерпретирање на Законот за игри на среќа што е во ред, што е легитимно пратениците да бараат автентично толкување на одреден закон, но тоа што паѓа во очи за граѓаните во последно време во врска со индустријата за игри на среќа јас сакам да истакнам не вас колеги туку и на сите граѓани значи е многу поразлично да се предложиш автентично интерпретирање за да го интерпретирате некој закон и да предложиш закон за да бараш подруго да се уреди тоа прашање. Значи ова е разлика што настана вчера и што ќе настане и во иднина. Значи сакам да ви истакнам, значи вие ако сакате да се лажете еден со друг или сакате да ја лажете јавноста, ние кои сме работеле за ова прашање и вие и кои сме преокупирани oд негативните ефекти кои ги има нашето општество, од игрите на среќа кои ги имаме до вратите на училиштата и секоја друга институција. Значи, јас сакам да истакнам, се раздвоени прашања. Значи, не ги лажете граѓаните. Предлогот кој вие сте го направиле за Автентично интерпретирање на Законот за игри на среќа е скроз друг од мојот Предлог и Предлогот на Европскиот фронт кој вие го тргнавте надвор од секое правило и го прекршивте Деловникот и Законот кој во претходниот мандат сме го предложиле. Истиот закон е. Значи, мене ми е жал, пратениците на ВЛЕН, електронски не се придружија, затоа ги повикувам пратениците, јас ќе најдам други решенија за повторно да се стави во парламентарна постапка Законот за игри на среќа, бидејќи вашиот Предлог, ќе истакнам уште еднаш, за да не ја види вистината. Значи, вие тоа што го барате е само објаснување, како е уредено он лајн играњето за игри на среќа. И од образложението од одредени пратеници, значи вие кажавте, не е законот тој што го уредува он лајн играњето. Значи, да не ја лажете јавноста. Колку што да барате автентични толкувања, тоа не подразбира дека нема да ги имаме игрите на среќа. Значи, вчера ги слушнав и пратениците кои со стотина илјадници места ги истакнаа каде што се играат игри на среќа, но законот кој што вие сте го предложиле, но Предлогот фактички кој што сте го доставиле за автентично толкување, не е поврзан со отстранување или затворање на игрите на среќа. Значи, ова го прави само законот кој вие вчера го тргнавте од собраниска постапка од дневен ред. Јас сакам да дадам само образложение, во овој правец. Ако вие постигнете на еден друг да му кажете дека се работи во овој правец и ја регулираме индустријата за игри на среќа, јас сакам да ве убедам дека е грешка. Ова прашање не се уредува со автентично толкување на Законот, туку со конкретен закон, со кој со конкретни закони, како што предложивме ние да се затворат игрите на среќа или тие да се овозможат само во хотели со пет ѕвезди. Од друга страна, да може за секој метар квадратен да плаќаат тие кои го рекламираат овој бизнис во јавни простори, значи да им плаќаат на локалните институции одредени пари кои понатаму ќе се користат за младината, за здравство и за многу други прашања кои се потребни на ова општество, но никако на овој начин како што вие предлагате и како што предлагате да ги лажете граѓаните. На крај, ние ќе чекаме. Ќе помине одреден период, дали автентичното толкување ќе ги затвори игрите на среќа. Никако. Од денес знаеме дека нема да биде така. Нема потреба никого да го лажеме, но треба да се направи закон, да помине законот кој е предложен од наша страна и оваа лоша појава што поскоро да заврши. Благодарам.", "source_page": 17, "end_page": 18}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Има реплика, Реџеп Исмаил, повелете.", "source_page": 18}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам претседател. Почитувани колеги, почитувана македонска јавност, Пред да почнам да кажам било што во однос на говорот на колешката Илире, сакам да кажам дека нашата пратеничка група ќе го поддржи ова автентично толкување на Законот и сакам да на направам една дистинкција помеѓу она што колешката кажа дека, едно е да има дозволено една ваква индустрија, неморална и нечесна да постои, а друго е власта на ДУИ и СДСМ, односно под водство на ДУИ, да со издавање на безброј лиценци за игри на среќа, ја мултиплицира можноста за отворање на едни вакви казина и други објекти кои што се занимаваат со игри на среќа, со тоа не само што енормно ја проширија можноста за коцкање, кое што уништи многу фамилии во нашата држава. Затоа треба да направиме една јасна дистинкција дека, да, потребно е да оваа индустрија, според нас како пратеничка група, треба воопшто да не биде дозволена, да се забрани и доколку вие колешке имате таков закон, ние со драго срце ќе го поддржиме. И не да се дозволи само во објекти со пет ѕвездици, туку воопшто да се направи нелегално самото коцкање. Тоа е една работа. Но, автентичното толкување има намера да го ограничи ова што денеска како можност постои, а тоа е постоење на стотици лиценци и стотици објекти насекаде раширени. Значи, тоа е поентата на автентично толкување. И сега јас имам дилема, мислам јас верувам во намерата на предлагачот дека е таква, но не сум сигурен колку ние ќе промениме нешто со автентичното толкување, затоа што тоа може и без тоа да се направи, односно институцијата која што издала такви лиценци, едноставно поради тоа што е поминат рокот на тие лиценци, едноставно треба да ги укине и да продолжи по законот кој што моментално важи, а понатаму се надевам дека сите колеги тука ќе бидеме согласни, да направиме едно такво законско решение кое што драстично ќе ја ограничи оваа индустрија, а се надевам, дека и ќе ја направи скроз нелегална за да не може да постои можност за нашите државјани да се коцкаат. Благодарам.", "source_page": 18}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика, Илире Даути, повелете.", "source_page": 18}
{"speaker": "Илире Даути", "raw_text": "Благодарам. Значи, или не си разбрал добро тоа што го истакнат, значи не сакам да расудувам. Не кажав во ниту еден момент дека не е потребен. Добро е што се направи автентичното толкување. Јас кажувам дека автентичното толкување не го покрива ова, бидејќи Законот за игри на среќа е друго и автентичното толкување е скроз друго. Значи, автентично толкување кажува, Законот не го уредува прашањето он лајн. Значи, е злоупотребено. Се издадени тука нелегално лиценци. Тука нема работа Собранието. Тука имаат работа органите кои ги следат овие издавања на лиценци. Значи, нема никаков проблем. И причината која во иднина треба да направиме не држи вода, сега е ова, да направиме друг закон. Значи, тоа е што јас го истакнав.", "source_page": 18}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека расправата по Предлог на автентичното толкување е завршена. Предлогот на автентичното толкување го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеници. Од нив сите 68 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието го усвои Автентичното толкување на член 7 ставовите 2,3 и 4 од Законот за игрите на среќа и забавните игри. Минуваме на Точка 30 – Предлог одлука за основање на комисија на Собранието на Република Северна Македонија за следење на соодветната и правична застапеност на граѓаните кои им припаѓаат на сите заедници, поднесен од пратениците Блерим Беџети, Арбана Пашоли, Илире Даути, Илир Демири, Илир Хасани, Исмаил Јаховски и Муса Џафери. Предлогот на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлог на одлуката да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа по Предлог одлуката е завршена. Предлог на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70 пратеници. Од нив 62 пратеници гласаа за, против гласаа 8 пратеници, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за основање на комисија на Собранието на Република Северна Македонија за следење на соодветната и правична застапеност на граѓаните кои припаѓаат на сите заедници. Минуваме на Точка 31 – Предлог закон за изменување и дополнување на Законот за извршување на Буџетот на Република Северна Македонија за 2024 година, по скратена постапка. Извештаите на Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачите и пратениците кои сакаат да говорат по општиот претрес по Предлог на законот да се пријават за збор. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општиот претрес по Предлогот на законот е завршен. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници. Од нив сите 63 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за извршување на Буџетот на Република Северна Македонија за 2024 година. Сега, дозволете ми да продолжиме со точка 4, бидејќи овдека е претставникот од Министерството за правда. Минуваме на Точка 4 – Предлог на закон за ратификација на Конвенцијата за договорите за избор на надлежен суд. Извештаите на Комисијата за надворешна политика и надворешна трговија, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за надворешна политика и надворешна трговија, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Ги повикувам предлагачите и пратениците кои сакаат да говорат по општиот претрес по Предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општиот претрес е завршен. Со оглед на тоа што не е поднесен дополнет предлог на закон на кој може да се поднесуваат амандманите за седницата на Собранието, преминуваме на одлучување по Предлогот на законот во целина Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници. Од нив сите 63 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за ратификација на Конвенцијата за договорите за избор на надлежен суд. Минуваме на точка 5 – Предлог на закон за ратификација на Меѓународната спогодба за размена на податоци за проверка на изјави за имотна состојба. Извештаите на Комисијата за надворешна политика и надворешна трговија, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за надворешна политика и надворешна трговија, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Ги повикувам предлагачите и пратениците кои сакаат да говорат по Предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека претресот по Предлог на законот е завршен. Со оглед на тоа што не е поднесен дополнет предлог на закон на кој може да се поднесуваат амандманите за седницата на Собранието, преминуваме на одлучување по Предлогот на законот во целина. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеници. Од нив сите 68 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието го донесе Закон за ратификација на Меѓународната спогодба за размена на податоци за проверка на изјави за имотна состојба. Минуваме на Точка 6 – Предлог на закон за ратификација на Конвенцијата на Советот на Европа за пристап до официјални документи. Извештаите на Комисијата за надворешна политика и надворешна трговија, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за надворешна политика и надворешна трговија, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Ги повикувам предлагачите и пратениците кои сакаат да говорат по Предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека претресот е завршен. Со оглед на тоа што не е поднесен дополнет предлог на закон на кој што може да се поднесуваат амандманите за седницата на Собранието, преминуваме на одлучување по Предлогот на законот во целина. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 63 пратеници. Од нив сите 63 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието до донесе Законот за ратификација на Конвенцијата на Советот на Европа за пристап до официјални документи. Овдека ја прекинувам работата по оваа седница. За продолжување на седницата ќе бидете дополнително известени.", "source_page": 18, "end_page": 20}
