{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа по Седумдесет и шестата седница на Собранието на Република Македонија. Пратениците: Зијадин Села, Мендух Тачи, Даниела Николова, Јован Митрески, Али Ахмети, Исамил Јаховски, Скендер Реџепи ме известија дека се спречени да присуствуваат на оваа седница. Процедурално Борислав Крмов, повелете.", "source_page": 1}
{"speaker": "Борислав Крмов", "raw_text": "Благодарам претседателе. Јас ова процедурално обраќање го земав за да го соопштам ставот на партијата Левица. Имено партијата Левица ќе го поддржи Предлог законот за прекршоци од едноставна проста причина затоа што ние цениме дека овој закон ќе спасува човечки животи. Секако не е законот совршен. Секако има многу работи кои што ќе треба да се менуваат и ние очекуваме, такви беа најавите, дека овој закон ќе се менува во од како што ќе тече неговата примена. Ние секако планираме да се вклучиме во тој процес, посебно планираме да се вклучиме во делот околу казнувањето. Ние цениме дека треба да има скалесто казнување. Тоа значи дека треба секој да плаќа према своите примања. Не може еден човек во Република Македонија кој што зема плата од 500 евра да плаќа иста казна за исти прекршок со човек кој што зема и по 50 илјади евра плата пошто имаме и такви. Што значи тоа ќе биде едно од нашите главни барања и ние очекуваме поддршка од парламентарното мнозинство. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "За процедурално е пријавен Ријад Шаќири, повелете.", "source_page": 1}
{"speaker": "Ријад Шаќири", "raw_text": "Почитуван претседател на Собранието, почитувани пратеници, почитувани граѓани и медиуми кои не следат. Оваа интервенција процедурална ја земав за да го кажеме нашиот став каде се презентираме со три пратеници на ова Собранието. Во врска со Законот за прекршоците кој е денеска во процедура ние јавно кажуваме дека сме за сигурноста и за безбедноста на граѓаните, но не сме да помине во овој формат. Бидејќи овој закон не е сеопфатен и не е во синхронизација со Уставот на нашата држава и со членот 9 на Уставот со што овој закон класифицира да се применува само на три града Куманово, Скопје и Тетово. Со овој закон ние ги дискриминираме нашите граѓани и правиме неправда за овие граѓани кои се на овие градови. Затоа јас би сакал и Собранието на Република Северна Македонија и присуството на пратениците што се денеска тука уште еднаш да го разгледаат овој закон, бидејќи овој закон пред се не само што не е во синхронизација со Уставот на нашата држава не ја гарантира еднаквоста, но влегува и приватноста на граѓаните кое е право на секој граѓанин. Затоа со овој закон институцијата на МВР му давам една голема надлежност кој тие луѓе нема да ги злоупотребуваат тие снимки од камерите на Сејф Сити. Ние имаме можност на граѓаните да им дадеме сигурност и безбедност, да биде полицијата по ефикасна и судовите да бидат по ефикасни во овој дел. Затоа како пратеници на Алијанса за Албанците ние го даваме ставот дека ќе гласаме против, ќе бидеме против овој закон и ќе поднесеме барање до уставниот суд за уставноста на овој закон. Ви благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Рина Ајдари исто така бараше процедурално, повелете.", "source_page": 1}
{"speaker": "Рина Ајдари", "raw_text": "Почитуван претседател на Собранието, почитувани колеги пратеници, почитувани граѓани, почитувани медиуми. Денес се пријавив за процедурално на оваа седница каде се разгледува Законот за прекршоци за да го искажам нашиот краен став на парламентарната група на Европскиот фронт, бидејќи ние не можеме да гласаме против волјата на граѓаните. Вистина е дека седнавме со координаторите на пратеничките групи од која задача произлезе од средбата на лидерите. Ние ги разгледавме и ги решивме техничките прашања. Добивме гаранција, меѓутоа сметам дека како пратеничка група не се доволни тие образложенија бидејќи истите не се спроведуваат во законот. Ќе биде тешко сите забелешки и вознемирувања да се уредат со постапките со кои што ќе следат. На прес конференцијата организирана од Европскиот фронт ние бевме јасни дека законот е против уставен и тоа го искажавме јасно. Извештаите за прекршување не доаѓаат на албански јазик и стравувам дека има уште многу работа за усогласување на сообраќајните знаци со овој закон. Односно по една и пол година ние добиваме ветувања, но гледаме дека ниту едно ветување не се остварува. Вистина е дека имавме разговори, но уште еднаш ќе истакнам дека ние гласаме според нашето убедување и убедувањето на граѓаните. Реално немаме верба дека ќе се направат измени во иднина. Дозволете ми да истакнам уште еден друг факт. Се чудам како е можно коалицијата ВРЕДИ која што е дел од Владата сето време молчеше и не слушнавме да кажат, да го искажат ставот на граѓаните како пратеници и вознемирувањата на граѓаните кои што се адресираат до нас во однос на неупотребата на албанскиот јазик. Ви благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Илире Даути процедурално, повелете.", "source_page": 1, "end_page": 2}
{"speaker": "Илире Даути", "raw_text": "Ви благодарам почитуван претседател на Собранието. Почитувани колеги, почитувани граѓани и претставници на медиумите. На оваа седница за која што има голема заинтересираност од медиумите и од секој од нас бидејќи се работи за пакет на закони кои што ги засегнуваат граѓаните, но и претставува револт поради нееднаквоста на применувањето на овој закон. Оставете ме да го прочитам член 9 од Уставот кој вели дека граѓаните од Република Северна Македонија се еднакви во слободата и правата без разлика од родот, националната, социјалната и сите други категории. Значи граѓаните се еднакви пред Уставот и законите. Почитувани колеги и вие имате голема одговорност пред вас бидејќи денес со изгласување на овој закон кој што опфаќа само три градови, а не целата територија на Република Северна Македонија. Со тоа станувате дел од прекршување на Уставот што се однесува на членот 9 од Уставот. Една работа треба да ни биде јасна. Ние јасно кажавме дека никој не е против безбедноста на граѓаните почнувајќи од безбедноста во сообраќајот и сите други безбедности. Но ние сме против тоа да се прави поделба на овој важен сегмент на безбедност оставајќи ги не обезбедени граѓаните од другите градови на ниво на републиката. И овие камери на Сејф Сити се спроведуваат и ќе се применуваат казни само во три градови во Тетово, Скопје и Куманово. Треба да имаме предвид и друг факт особено патиштата на некој делови кој што се утврдени и каде што има повеќе камери за безбедност, особено во Чаир инфраструктурата не е уредена. А таму се поставени најмногу камери. И сето ова остава простор за дилеми дали ова е злоупотреба на граѓаните или навистина се мисли за уредување и безбедноста на граѓаните. Ние се изјаснивме и навреме, но денеска ќе го повториме нашиот став. Не сме за вакви закони кои што не се опфатни и се против уставни. Имам уште многу работи да кажам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Оливер Спасовски има процедурално, повелете.", "source_page": 2}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам. Почитуван претседателе, почитувани пратеници, почитувани граѓани. Сакам да го соопштам ставот на Социјалдемократскиот сојуз и на коалицијата во однос на Законот за прекршоци. Значи, ни е ќе гласаме против затоа што погрешно се претставува во реалноста дека ова е Закон за Сејф Сити, ова не е закон за Сејф Сити, ова е закон за казните кои што ќе ги предизвикува системот Сејф Сити. И во однос на ова прашање сакам да кажам дека две клучни работи за кои што укажавме во јавноста, а тоа е сето она што ќе се прибере како податок од камерите на Сејф Сити нејасно е во јавноста како и на кој начин ќе се чува и може ли да се злоупотребува. Ова го кажувам заради тоа што Владата, коалиционите партнери во Владата имаат сериозно негативно искуство во однос на злоупотребите на правата на човекот и Граѓанинот во изминатиот период. И како сомнеж е реално да се очекува. Второ, за мене исто така е неприфатливо. Собирањето на мејл адреси и собирањето на телефонските броеви на сите сопственици на патнички моторни возила и на товарни моторни возила генерално во Македонија, правење на една таква база која што исто така може да се злоупотребува е еден сериозен проблем. Така да мислам дека многу по сеопфатно требаше да се пристапи кон целиот овој концепт на функционирање на Сејф Сити. Дека требаше најмалку 6 месеци да имаме пробен период и тест период во кој што сите недостатоци ќе се отклонат, заради тоа што за да се отстранат овие сите недостатоци ќе биде потребно на многу места да се донесат нови елаборати сообраќајни кои што се во надлежност на единиците на локалната самоуправа и на Градот Скопје. така, еве како пример ќе ви дадам, на излезот од Скопје спрема Тетово имате сообраќајни знаци дека е дозволена брзина 70, а камерите реагираат на казна после 50 километри на час која што е несоодветна. Или на многу од раскрсниците во Куманово имате состојби во кои што црвено се вклучува дури да поминете лево или десно од раскрсница и верувајте дека на тој начин ќе дојдат до еден сериозен проблем. Така да имајќи ги и предвид и ставовите кои што ги истакнаа политичките партии, лидерската средба очигледно дека нема ефект. Благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Продолжуваме со работа . Точка 13 – Предлог на закон за изменување и дополнување на законот по прекршоците, по скратена постапка, поднесен од пратениците Антонијо Милошоски, Беким Ќоку, Бојан Стојаноски, Даниела Белимова, Дафина Стојаноска, Драган Ковачки, Драгана Бојковска, Емилија Ангелова, Љупчо Пренџов, Марија Петрушевска, Миле Лефков и Моника Трајанова. Врз основа на точка 1 на Амандманот 25 на основа на Република Северна Македонија овој закон се донесува со двотретинско мнозинство гласови од вкупниот број на пратениците. Предлог Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 100, кои 81 пратеници гласаa за, 19 против и нема воздржани. Констатирам Собранието го донесе Законот за изменување и дополнување на Законот за прекршоците. Минуваме на точка 11 – Предлог за Законот за изменување и дополнување на Законот државните награди, прво читање, поднесен од пратеникот Сали Мурати. Процедурално Рина Ајдари, повелете.", "source_page": 2}
{"speaker": "Рина Ајдари", "raw_text": "Почитуван претседател на Собранието, врз основа на член 103 од Деловникот за работа на Собранието. Поради оваа ситуација на седницата барам номинална изјава на сите пратеници. Значи индивидуално гласање еден по еден. (По барање на пратеничката Рина Ајдари се враќа на точка 13 за поединечно гласање)", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Само момент ве молам. По барање на координаторката Рина Ајадари ќе има поединечно гласање. Бараме поединечно гласање. Секретарката да почне со процесот, повелете.", "source_page": 3}
{"speaker": "Марина Димовска", "raw_text": "Ваљбона Адили – Емини за Аднан Азизи за Ељми Азири отсутен Рина Ајдари против Силвана Ангелевска за Мито Андонов за Емилија Ангелова за Димитар Апасиев за Драгана Арсова за Павле Арсоски за Али Ахмети отсутен Грација Бакраческа за Даниела Белимова отсутна Весна Бендевска за Блерим Беџети против Калтрина Беќири за Фатмир Битиќи отсутен Кире Божиновски за Драгана Бојковска за Благој Бочварски отсутен Иванка Василевска за Александар Велјановски за Африм Гаши за Илире Даути отсутна Илир Демири за Катерина Димитровска за Сашо Донев за Жан Дрвошанов за Садула Дураки отсутен Весна Ѓорѓиева за Моника Зајкова отсутна Игор Здравковски за Бисерка Златеска за Душко Иванов за Дијана Илиевска за Бејџан Иљас за Саранда Имери-Стафаи за Реџеп Исмаил за Александар Јамалов за Сашко Јанчев за Тони Јаревски за Јован Јаулески за Исмаил Јаховски отсутен Зоранчо Јованчев за Бобан Карапејовски за Димитар Ковачевски против Драган Ковачки за Мерита Колчи-Коџаџику за Никола Коњановски за Бисера Костадиновска-Стојчевска отсутна Зоран Коцевски за Борислав Крмов за Биљана Кузманоска за Благица Ласовска за Миле Лефков за Олга Лозановска за Сања Лукаревска против Петар Марков за Валентина Марчевска за Амар Мециновиќ за Рашела Мизрахи за Пеце Милевски отсутен Антонијо Милошоски за Соња Мираковска отсутна Горан Мисовски против Јован Митрески отсутен Никола Мицевски за Јована Мојсоска за Сали Мурати отсутен Мимоза Муса за Каролина Насковска за Драган Недељковиќ за Даниела Николова отсутнa Александра Николовска за Љупчо Николовски отсутен Ели Панова за Арбана Пашоли против Златко Пенков за Ангелинка Петкова за Лидија Петкоска за Славјанка Петровска против Марија Петрушевска за Бране Петрушевски за Жаклина Пешевска за Сергеј Попов за Љупчо Пренџов за Скендер Реџепи отсутен Петар Ристески отсутен Ѓорѓија Сајкоски за Имрлије Салиу- Фетаи за Зијадин Села отсутен Халил Снопче против Оливер Спасовски против Емил Спасовски за Малиша Станковиќ за Мартин Стојановски за Дафина Стојаноска за Бојан Стојаноски за Даниел Стојчевски за Велика Стојкова Серафимовска за Садик Сулејмани против Зеќирија Таири за Мендух Тачи отсутен Миле Талевски против Дијана Тоска против Моника Трајанова за Митко Трајчулески против Јованка Тренчевска против Јулија Тушевска за Беким Ќоку за Венко Филипче отсутен Илир Хасани против Фериде Хаџиу за Даниела Христова за Борче Цветков отсутен Миле Цеков за Муса Џафери отсутен Талат Џафери против Мевмед Џафери за Ријад Шаќири против Ви благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "По поединечното гласање на пратениците уште еднаш ќе ги дадеме конечните резултати. Вкупно гласаа 100 пратеници, за гласаа 81, против 19 и воздржани нема. Уште еднаш констатирам дека Законот е усвоен. Минуваме на точка 11 – Предлог за Законот за изменување и дополнување на Законот државните награди - прво читање, поднесен од пратеникот Сали Мурати. Предлогот на Законот и извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавна правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлогот на Законот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа за предлогот на Законот е завршен. Врз основа на извештаите на Комисијата за политички систем и односи меѓу заедниците како матично работно тело и Законодавна правната комисија и расправата на седницата на Собранието, на Собранието му предлагам да го усвои следниот заклучок: 1.Предлог на Законот за изменување и дополнување на Законот на државните награди не е неприфатлив односно не може да се даде на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата на Собранието до се достави до Комисијата за политички систем и односи меѓу заедниците и Законодавна правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеника, од кои 73 гласаа за, 1 пратеник гласаше против и нема воздржани. Констатирам дека Комисијата го усвои предложениот заклучок. Бидејќи дневниот ред е исцрпен, констатирам дека 76 седница на Собранието е завршена.", "source_page": 4}
