{"speaker": "Весна Бендевска", "raw_text": "Добар ден на сите. Дами и господа пратеници продолжуваме со работа по Седумдесет и петтата седница на Собранието. Пратениците Димитар Апасиев, Мендух Тачи, Бобан Карапејовски, Венко Филипче, Борче Цветков, Бисера Костадиновска Стојчевска, Фатмир Битиќи, Пеце Милевски, Емил Спасовски, Благица Ласовска, Олга Лозановска, Иванка Василевска, Драган Ковачки, Зоран Коцевски, Борислав Крмов и Јована Мојсоска ме известија дека се спречени да присуствуваат на седницата. Минуваме на точка 4 - Предлог на закон за ратификација на Дополнителниот протокол 7 за решавање спорови на Договорот за изменување и пристапување кон Централноевропскиот договор за слободна трговија Извештаите на Комисијата за надворешна политика и надворешна трговија, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за надворешна политика и надворешна трговија, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон, бидејќи на нивните седници не беа усвоени амандмани. Ги повикувам предлагачот и пратениците кои сакаат да говорат по Предлог законот да се пријават за збор. Бидејќи нема пријавено за збор, констатирам дека претресот по Предлогот на закон е завршен. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 55 пратеници, за гласаа 55 пратеници, против нема, воздржани нема. Во салата се присутни доволен број на пратеници. Констатирам дека Собранието го донесе Закон за ратификација на Дополнителниот протокол 7 за решавање спорови на Договорот за изменување и пристапување кон Централноевропскиот договор за слободна трговија. Минуваме на точка 5 - Предлог на закон за задолжување на Република Македонија со заем кај Европската банка за обнова и развој по Договорот за заем за финансирање на проектот „Обновување на товарниот возен парк“ на Железници на Република Македонија-Транспорт АД Скопје, по скратена постапка Извештаите на Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон, бидејќи на нивните седници не беа усвоени амандмани, што е услов за изготвување на дополнет предлог закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по претресот да се пријават за збор. Бидејќи нема пријавено за збор, констатирам дека општиот претрес по Предлогот на закон е завршен. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 55 пратеници, за гласаа 55 пратеници, против нема, воздржани нема. Во салата се присутни доволен број на пратеници. Констатирам дека Собранието го донесе Законот за задолжување на Република Македонија со заем кај Европската банка за обнова и развој по Договорот за заем за финансирање на проектот „Обновување на товарниот возен парк“ на Железници на Република Македонија-Транспорт АД Скопје. Минуваме на точка 6 - Предлог на закон за изменување на Законот за данокот на додадена вредност, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Антонијо Милошоски, Драгана Бојковска, Бране Петрушевски и Дафина Стојаноска Извештаите на Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон, бидејќи на нивните седници не беа усвоени амандмани. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат да се пријават за збор. Бидејќи нема пријавено за збор, констатирам дека општиот претрес по Предлогот на закон е завршен. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници, за гласаа 62 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за данокот на додадена вредност. Минуваме на точка 10 – Предлог на Закон за дополнување на Законот за лековите и медицинските средства, по скратена постапка, поднесен од пратениците Рашела Мизрахи, Петар Марков, Каролина Наскоска и Александра Николовска Извештаите на Комисијата за здравство, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за здравство, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон, бидејќи на нивните седници не беа усвоени амандмани. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат да се пријават за збор. Бидејќи нема пријавено за збор, констатирам дека општиот претрес по Предлогот на закон е завршен. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 57 пратеници, за гласаа 57 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Закон за дополнување на Законот за лековите и медицинските средства. Минуваме на точка 11 – Предлог на Закон за изменување на Законот за спречување перење пари и финансирање на тероризам, по скратена постапка, поднесено од пратеници Бојан Стојаноски, Драгана Бојковска, Мартин Стојановски, Никола Коњановски, Дафина Стојаноска и Бране Петрушевски Извештаите на Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон, бидејќи на нивните седници не беа усвоени амандмани. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес да се пријават за збор. Бидејќи нема пријавено за збор, констатирам дека општиот претрес по Предлогот на закон е завршен. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 57 пратеници, за гласаа 57 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Закон за изменување на Законот за спречување перење пари и финансирање на тероризам. Минуваме на точка 12 – Предлог на Закон за изменување и дополнување на Законот за придонеси од задолжителното социјално осигурување, по скратена постапка, поднесено од пратеници Мартин Стојановски, Драгана Бојковска, Бојан Стојаноски, Никола Коњаноски, Дафина Стојаноска и Бране Петрушевски Извештаите на Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон, бидејќи на нивните седници не беа усвоени амандмани. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес да се пријават за збор. Бидејќи нема пријавено за збор, констатирам дека општиот претрес по Предлогот на закон е завршен. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 59 пратеници, за гласаа 59 пратеници, против нема, воздржани нема. Во салата има доволен број на пратеници. Констатирам дека Собранието го донесе Закон за изменување и дополнување на Законот за придонеси од задолжително социјално осигурување. Минуваме на точка 13 – Предлог на Закон за изменување на Законот за административни службеници, по скратена постапка, поднесено од пратеници Павле Арсовски, Бобан Карапејовски и Даниела Белимова Извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон, бидејќи на нивните седници не беа усвоени амандмани. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес да се пријават за збор. Бидејќи нема пријавено за збор, констатирам дека општиот претрес по Предлогот на закон е завршен. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 58 пратеници, за гласаа 58 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Закон за изменување на Законот за административните службеници. Минуваме на точка 14 – Предлог на Закон за изменување на Законот за платежни услуги и платни системи, по скратена постапка, поднесено од пратеници Драгана Бојковска, Мартин Стојановски, Бојан Стојаноски, Никола Коњановски, Дафина Стојаноска и Бране Петрушевски Извештаите на Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија ви се доставени. Комисијата за финансирање и буџет, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон, бидејќи на нивните седници не беа усвоени амандмани. Пред да го отворам општиот претрес за процедурална забелешка се пријави пратеникот Ријад Шаќири, повелете.", "source_page": 1, "end_page": 3}
{"speaker": "Ријад Шаќири", "raw_text": "Почитувана потпретседателке на Собранието, почитувани колеги пратеници. Ова процедурално го побарав во врска со член 4 алинеја 4 од Деловникот на Собранието на Република Северна Македонија. И заради вистината пред малку ги добивме извештаите на работните тела, само на македонски јазик. Сакам да го демантирам претседателот на Собранието кој што вели дека материјалите освен на македонски се доставуваат и на албански јазик. Да, Имрлије, сега ги донесоа, но не навреме и на Албански. Затоа треба истовремено да се доставуваат и на Македонски и на Албански јазик и претседателот и вие и заедно со координаторот треба да реагирате. Добро е да реагирате. Во согласност на тоа каде што тоа ни следува и да ги добиеме материјалите и на албански јазик, не на таа форма каде што претходно ги доставуваа само на македонски па после ги доставуваат и на албански јазик.", "source_page": 3}
{"speaker": "Весна Бендевска", "raw_text": "Колега Шаќири, јас ќе ве замолам за да бидеме колегијални во отсуство на претседателот. Вие се повикувате на негова доследност и недоследност што покажува дека не сте коректен. За волја на вистината и самиот кажавте во вашата забелешка дека веќе ви се доставени во хард копија на хартија преведените документи. Но, пред да бидат ставени треба и вие и цела јавност да знае дека на е-парламент веќе пред извесно време се доставени соодветно преведените документи. Затоа замолувам за коректност. Конечно принтањето на документите и носење во сала за мој вкус е трошење на хартија. Сите должиме лап топ и сме приклучени на епарламент. Така да јас искрено како пот претседателка ќе барам не само на преводите на албански и на македонски. Ова е трошење хартија. Имаме и Министерство за дигитална трансформација, време е да се приспособиме и прилагодиме на новите услови. Благодарам во секој случај. Продолжуваме натаму. Се извинувам, повторно процедурално бара колегата Шаќири, повелете.", "source_page": 3}
{"speaker": "Ријад Шаќири", "raw_text": "Почитувана потпретседателке, ви благодарам за тоа каде што вие сугестирате дека во времето на технологијата. На најновата технологија, значи хард копи треба да се извади од употреба. И јас се согласувам со тоа бидејќи јас го почитувам модерното време или да кажеме процесот на новата технологија, додека материјалите додека доаѓаат на македонски јазик истовремено на пратениците Албанци треба да им се достават на хард копи и на Албански јазик. Кога ќе се тргнат од употреба од хард копи на македонски јазик тогаш ќе се тргнат и на албански јазик. Се согласувам во овој дел. Но, пред неколку дена претседателот на Собранието каде што вие се повикувате на тоа дека не е присутен, поради фактот тој е претседател на Собранието е личност која што има политичка одговорност имаме изјави за други луѓе кои не се во салата и тие се кога се спомнуваат. Но, кога треба една работа кога треба да се укаже ние тоа ќе го кажеме и треба да бидеме кооперативни. Во овој случај и додека се доставуваат на македонски на пратениците Албанци треба на албански да им се доставуваат. Кога ќе бидат тргнати и на Македонски тогаш и на Албански, тогаш нема да имаме проблем никаков. Благодарам.", "source_page": 3}
{"speaker": "Весна Бендевска", "raw_text": "Мислам дека се разбравме, коректно е, ќе пренесеме кај претседателот. А навистина сметам дека треба многу почесто да ги користиме електронските алатки на кои добиваме и преводи и сите целосната документација. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат да се пријават за збор. Бидејќи никоја не се пријави за збор, констатирам дека општиот претрес по предлог Законот е завршен. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 59 пратеници, сите 59 гласаа за, против и воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за платежни услуги и платни системи. Минуваме на точка 9 - Ревидирана фискална стратегија на Република Македонија за 2026-2030 година. Ревидираната фискална стратегија и извештајот на Комисија за финансирање и буџет како матично работно тело ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат да се пријават за збор. Бидејќи никој не се пријави за збор, констатирам дека општата расправа по ревидираната фискална стратегија е завршена. Врз основа на член 88 од Деловникот на Собранието, Собранието претресот го заврши со прост премин. Бидејќи дневниот ред е исцрпен, констатирам дека 75-та седница на Собранието е завршена. Седницата заврши во 13,48 часот.", "source_page": 3, "end_page": 4}
