{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа по Четириесет седмата седница на Собранието на Република Северна Македонија. Пратениците Даниел Стојчевски, Мендух Тачи, Бисера Костадиновска Стојчевска, Борислав Крмов, Емил Спасовски, Али Ахмети, Зијадин Села, Садула Дураку, Скендер Реџепи, Дијана Тоска ме известија дека се спречени дека се спречени да се присуствуваат на оваа седница. Точка 11 – Предлог на одлука за именување на членови на Програмскиот совет на Македонската радио телевизија. Преминуваме на гласање. Ве потсетувам дека врз основа на член 18 став 3 од Законот за аудио и аудио медиумски услуги Собранието ги именува членовите на МРТ со двотретинско мнозинство на гласови од вкупниот број пратеници при што мора да има мнозинство гласови од вкупниот број пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија. Предлог на одлуката во целина ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 91 пратеник, сите гласаа за, нема воздржани, нема против. Ги молам пратениците кои припаѓаат на заедниците мнозинство во Република Северна Македонија да се произнесат по предлогот. Ве повикувам да гласаме. Вкупно гласаа 20 пратеници, сите гласаа за, нема против и нема воздржани. Констатирам дека од 39 пратеници кои припаѓаат на заедниците кои не се мнозинство го Република Северна Македонија за предлогот гласаа како што кажав 20 пратеници, нема против, нема воздржани. Констатирам дека Собранието ја донесе Одлуката за именување на членови на Програмскиот совет на МРТВ. Точка 13 – Предлог на закон за инспекторатот за употреба на јазиците, по скратена постапка, поднесен од пратениците Бобан Карапејовски, Весна Бендевска, Тони Јаревски, Бети Стаменкоска Трајкоска, Даниела Белимова, Павле Арсовски и Даниел Стојчевски. Ве потсетувам дека врз основа на точка 2 од Амандманот 10 од Уставот на Република Македонија и член 11 став 3 од Законот за Комитетот за односи меѓу заедниците, овој закон се донесува со мнозинство гласови од присутните пратеници, при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Македонија. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници, од 72 гласаа за, 3 пратеници гласаа против и нема воздржани. Ги молам пратениците кои припаѓаат на заедниците мнозинство во Република Северна Македонија да се произнесат по законот. Ве повикувам да гласаме. Вкупно гласаа 19 пратеници, од кои 14 гласаа за, 5 пратеника гласаа против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за инспекторатот за употреба на јазиците. Бидејќи е исцрпен дневниот ред констатирам дека 47-та седница е завршена.", "source_page": 1}
