{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа по Четириесет и втората седница на Собранието на Република Северна Македонија. Пратениците Аднан Азизи, Беким Сали, Беким Ќоку, Бобан Карапејовски, Моника Зајкова, Сашко Јанчев, Мендух Тачи, Фатмир Битиќи, Бисера Костадиновска Стојчевска, Борче Цветков, Венко Филипче, Љупчо Николовски, Саранда Имери Фетаи, Али Ахмети, Зијадин Села, Садула Дураку, Скендер Реџепи, Бети Стаменкоска Трајкоска и Бојан Стојановски ме известија дека се спречени да присуствуваат на седницата. Точка 1 – Предлог на закон за изменување и дополнување на Законот за заштита на децата, по скратена постапка, поднесена од пратениците Ријад Шаќири, Имрлије Салиу Фетаи, Сали Сулејмани, Мерита Колчи Коџаџику, Мимоза Мустафа, Халил Снопче, Каљтрина Беќири, Аднан Сулејмани, Беким Ќоку и Беким Сали. Ве известувам дека предлагачите, пратениците кои што ги спомнав Ријад Шаќири, Имрлије Салиу Фетаи, Сали Сулејмани, Мерита Колчи Коџаџику, Мимоза Мустафа, Халил Снопче, Каљтрина Беќири, Аднан Сулејмани, Беким Ќоку и Беким Сали го повлекоа предлогот на законот. Констатирам дека Предлогот на законот за изменување и дополнување на Законот за заштита на децата по скратена постапка е повлечен. Минуваме на точка 15 – Предлог на закон за изменување и дополнување на Законот за средното образование по скратена постапка, предложен од пратениците Емилија Ангелова, Велика Стојкова Серафимовска, Даниела Христова, Дијана Илиевска, Каролина Насковска, Рашела Мизрахи, Бети Стаменкоска Трајкоска, Катерина Димитровска и Сергеј Попов. Извештаите на Комисијата за наука, образование, наука и спорт, како матично работно тело и Законодавно-правната комисија ви се доставени. Ве известувам дека врз основа на точка 2 од Амандманот 10 од Уставот на Република Македонија и член 11 став 3 од Законот за Комитетот за односи меѓу заедниците, овој закон се донесува со мнозинство гласови од присутните пратеници, при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Македонија. Комисијата за наука, образование, наука и спорт, како матично работно тело и Законодавноправната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлогот на законот да се пријават за збор. Благодарам. За збор се јавија пратеничките Даниела Николова и Емилија Ангелова. Ја повикувам Даниела Николова, имате збор, повелете.", "source_page": 1}
{"speaker": "Даниела Николова", "raw_text": "Почитувана јавност, се надевам дека сите се сеќавате дека не така одамна, поточно во декември 2024 година во собраниска процедура влезе Законот за средно образование. Интересот за овој закон беше навистина голем и тоа е сосема оправдано бидејќи Законот за средно образование кој во моментот се применува е 1995 година, а на истиот се направени повеќе од 40 измени. Самата практика покажува дека постоечкото законско решение кое што се менувало и дополнувало низ годините не доволно регулира одредени состојби и односи во образованието. Факт е дека и во изминатиот период се направија обиди за нови законски решенија, но тогашната опозиција, сегашната власт го попречуваше нивното носење. За жал, и денес кога ВМРО ДПМНЕ е на власт можеме да констатираме дека нема никаква промена во демократските капацитети. Законите кои што се системски, кои регулираат сериозни области како што е образованието се носат на брзина, по скратени постапки, со исклучување на јавноста, стручната фела и засегнатите страни. Во декември 2024 година овој закон само што влезе во процедура беше повлечен од министерката со образложение дека тоа е направено да се подобри и унапреди текстот на Законот. Но она што денес и пред нас јасно покажува дека Владата преку своите пратениците во Собранието на брза лента сака да протурка измени на постоечкиот закон од 1995 година затоа што не може да се справи со барањата на својот коалиционен партнер ВЛЕН во однос на интонирањето на химната во средните училишта. Толку е патриотизмот на ВМРО ДПМНЕ. И токму е ова јасен пример како политичките поени сеуште се пред квалитетното образование кое е пак е услов за надминување на сите неприлики и тешкотии со кои се соочува нашиот систем односно државата. На комисиската расправа по Предлог измените на овој закон поднесовме амандмани со кои што ќе се подобреше текстот. Очекувано владејачкото мнозинство не прифати ниту еден од посочените амандмани. Почитувани во амандманската расправа реагиравме во делот на ученичкото организирање. Во Законот отсуствува Сојузот на средношколци кои ги обединува средношколците на едно национално ниво. Ова значи попречување на комуникацијата, попречување во претставувањето на средношколците низ официјално тело и застапување на интересите на средношколците на еден организиран начин. Сето тоа води кон замолчување на средношколците, нивно попречување во јакнењето на заедничкото организирање и дејствување. Но заплашувањето и замолчувањето се одлика на владеење на ВМРО ДПМНЕ. Во амандманската расправа имавме предлог за обезбедување на системска и стручна поддршка за учениците при избор на кариера. Со тоа ќе се обезбедеше поддршка за образовните системи и економијата со што учениците полесно ќе се огледаа и усогласеа своите вештини и можности. За жал, е нашиот амандман кој се однесуваше на дефиницијата за ученици со посебни образовни потреби, да се усогласи со актуелната регулатива беше одбиен. Со тоа всушност ќе се гарантираше дека училиштата ќе овозможат соодветни услови за инклузивно образование, а со тоа на учениците со посебни образовни потреби ќе им биде овозможено еднаква можност за учество во образовниот процес без да бидат изложени на дискриминација или маргинализација. Потоа исто така беше одбиен и амандманот со кој предложивме сите редовни ученици во средното училиште без исклучок и исполнување на одредени услови да имаат бесплатен јавен превоз. Покрај редовната настава средношколците се вклучени во различни дополнителни активности кои се од особена важност за нивниот интелектуален, физички и социјален развој. Токму бесплатниот јавен превоз би овозможил без ограничувања и дополнителни финансиски трошоци да учествуваат во овие активности. Еден од нашите амандмани кои предложиме на комисиската седница се однесуваше на вработувањето на образовните асистенти на неопределено време. Сметавме дека на тој начин ќе се обезбеди нивна лична сигурност, но и сигурност за непречено одвивање на инклузивниот образовен процес. Одбиен беше и амандманот со кој побаравме паричен надоместок за училишните координатори, тестатори, набљудувачи, кои што се организирани во реализација на матурските испити. Немањето капацитети да се прифати амандманот од опозицијата одеше до таму што беше одбиен и амандманот со кој побаравме усогласување на термините употребените во законските одредби кои што се однесуваа на критериумите за избор на директори во средни училишта. Конкретно во член 91 во некои ставови стои дека директор може да биде наставник или стручен соработник, а во истиот член во други ставови стои наставник, педагог или психолог. Иако со оваа измена сакавме да обезбедиме јасна и еднообразна примена на критериумите при избор на директор сепак амандманот беше одбиен. Почитувани, со посебна загриженост истакнувам дека во текстот на Законот за средно образование се препознава само физичкото насилство. Иако поднесовме амандмани со кои побаравме на одредени места да се додадат зборовите дискриминација како и зборовите секаков облик на насилство, мнозинството во Комисијата за образование и наука не го прифати нашиот предлог. Така останува во средното образование да немаме системски пристап за спречување со дискриминацијата, но ќе изостанат и системските решенија во однос на давање поддршка на учениците кои ќе бидат изложени на дискриминација. Мнозинството во Комисијата за образование и наука оневозможи во законското решение насилството кое што ќе се препознава и третира да не биде сведено само на физичко насилство, иако на сите ни е добро познато дека може да зборуваме и за психичко, вербално, сексуално, кибер насилство кое што е се по присутно меѓу младите како и други форми на вознемирување. Овие предлози се во согласност со Законот за заштита на децата, Законот за спречување и заштита од дискриминација и Конвенцијата за правата на децата. Со оваа интервенција ќе се потенцираше дека училиштето мора да биде безбедно место за секој ученик, а ќе се воспоставеше правна рамка за поефикасно спречување и постапување во случај на насилство во најширока смисла. Во оваа прилика сакам да истакнам дека со овие законски измени се задира и во делот кој што се однесува на видовите испити за завршување на средното образование односно државната матура, државната стручна матура, државната уметничка матура, училишната гимназиска матура, училишната стручна матура, училишната уметничка матура, завршниот испит и меѓународната матура и вообичаено за оваа власт ваквите измени назначени процеси во образованието како што е матурскиот испит се носат со целосно исклучување на јавноста, стручната фела, учениците и родителите. Нетранспарентноста при носењето на законите од областа образование е сериозен проблем ако имаме предвид дека образованието е сложен и комплексен систем кој бара посебна посветеност бидејќи токму низ образовниот процес се гради иднината на секој поединец, но и на државата. За крај, сакам да посочам дека согласно законскиот текст кој е пред нас во член 53 став 2 стои дека концепциите за гимназиско образование, стручното и уметничкото образование ќе се донесат во рок од една година од денот на влегување на сила на овој закон. Потсетувам дека министерката Јаневска од оваа говорница вети дека овде во Собранието ќе има јавна расправа по Предлог концепцијата за гимназиско образование. Исто така Комисијата за образование, наука и спорт на својата на 9-та седница одржана на 10 март оваа година едногласно донесе одлука за одржување на јавна расправа. Очекувам дека по бурните реакции на јавноста особено на стручната фела власта ќе смогне сила да се соочи со засегнатите страни на една аргументирана дебата. Благодарам.", "source_page": 1, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Се јавија три пратеници за реплики. Прва е Емилија Ангелова за реплика, повелете.", "source_page": 3}
{"speaker": "Емилија Ангелова", "raw_text": "Почитувани колеги, ова што го слушнавме е ништо повеќе одлика само на политиките на СДСМ, закон кој што се донесува по скратена постапка убрзано е закон кој што се применува од 1995 година и секогаш кога е ВМРО ДПМНЕ на власт и кога донесува закони во интерес на граѓаните образованието, здравството итн. се е нешто убрзано и се е нешто за кое што имаме многу, како да ги наречеме работи кои што не им се допаѓаат, а има време тоа да го направат. Морам да кажам дека сето тоа ова со Законот е усогласување со многу одредби од другите закони, ги напоменавме неколку пати, Законот за основно стручно образование итн. меѓутоа морам да напоменам која е целта на овој предлог закон односно на законот кој што треба да го донесеме. Тоа е закон за изменување и дополнување на Законот за средно образование кој што ни помалку, ни повеќе сите овие работи кои што ги истакнаа од СДСМ практично се усогласуваат во новиот закон за средно образование. Практично тука се сите оние членови кои што ги опфаќаат учениците во средното образование со попреченост, со посебни потреби. Понатаму кариерното советување, кариерниот советник, концепцијата за испити на крајот на средното образование како што е и ученичкото организирање и учество. Практично сето ова недостасуваше точно во Законот за средно образование и затоа беше неопходна потребата за сето ова да се донесе во измената на Законот и впрочем имаше голем јаз и во основното и Законот за високо образование и затоа произлезе оваа промена. Не е точно дека нема дозволено организирање ученичко и учество, така да сето ова што беше изнесено воопшто не е во контекст на Законот. Почитувани колеги пратеници, образованието е срцето на една нација. Затоа денес имаме шанса да донесеме одлука што ќе ја обликува иднината на нашите млади, иднината на нашата држава. Со овој закон го подобруваме квалитетот на наставата, го поврзуваме училиштето со реалниот свет, обезбедуваме еднакви можности за сите заради тоа што секое дете има реални можности и треба да ги заслужи за шанса како успех. Ова не е само закон. Ова е порака до секој ученик во нашата земја дека го вреднуваме секој негов труд, и дека веруваме во неговиот потенцијал и дека стоиме зад него. Затоа ве замолувам сите да го донесеме овој закон, односно да дадеме поддршка на Законот.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Даниела Николова, повелете.", "source_page": 3}
{"speaker": "Даниела Николова", "raw_text": "Благодарам колешке за репликата. Знам дека моравте на овој начин да ги носите системските закони затоа што се пофаливте со химната, интонирањето на химната во средните училишта и добивте аплаузи таму по партиските штабови, ама сега немате како да правдата дека тоа ви е оневозможено. Инаку вакви системски закони се носат низ широка расправа. Со што го усогласувате матурскиот испит со кои закони. Ама тоа го правите на мала врата за да ги протуркате сите ваши концепти кои што се уназадувачки и кои што едноставно нема да значат ништо ново и никакво ново унапредување на образованието. Уште еднаш нагласувам ова е постапка само за да може да се извлечете од оваа замка за химната. Благодарам.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следен за реплика е пратеникот Сали Мурати, повелете.", "source_page": 3}
{"speaker": "Сали Мурати", "raw_text": "Почитуван претседателе, почитувани колеги пратеници. Сметам дека сум обесправен со времето, но тоа е судбината да бидеш опозициски пратеник. На кратко сакам да изнесам мојот став и загриженост во врска со начинот на кој се носат измените и дополнувањата на Законот за средно образование, малку побрзо ќе прочитам. Не можам, а да не потенцирам дека ова претставува уште еден пример на парцијален и не системски пристап кон прашања од исклучиво значаен за нашето општество, за родителите и за нашите деца. Имав 8 амандмани, детално амандманите ми беа изнесени и во Комисијата за образование и во Законодавно-правната комисија каде основот на моите амандмани се токму Уставот на нашата држава, домашното законодавство, меѓународни конвенции и добрите практики, еве малку ќе се обидам да ги изнесам моите аргументи. Наместо сеопфатната анализа за средно образование кои министерката за образование кешки да беше тука бомбастата најава дека донесен многу реформаторски закон испадна дека ништо не е вака, а потоа повеќе поради острите критики токму од Собранието, од јавната фела и стручните луѓе кои се разбираат во образованието и она не се успее преку Министерството да се реализира преку комплетен закон, сега се обидувате да го протуркате на мала врата. Клучно е тука отсуството на системскиот пристап. Второто е недоволно време за анализа. Верувајте дека преку ноќ ни беа закажани материјали околу 20 закони во комисиите. Јас еве и тука фактички сум обесправен како пратеник да ги изнесам моите видувања. На пример не се земени во предвид реалностите во образованието. Имав 8 амандмани и прво предлагав да се формира Совет за образование за заедниците каде што сме обесправени во средното образование. Имав добро излагање тука, јасни критериуми за формирање на паралелки на јазик на заедниците. И тука имам уставен основ. Фонд за образование на заедниците предложив, Центар за интер културен дијалог и тоа е многу значајно во македонското општество, но никој не посветува внимание за дијалогот, Комисија за меѓуетничката доверба. Имав задолжителни заеднички вон наставни активности на разни заедници во мешани училишта, задолжителни заеднички вон наставни активности, признавање на традиционални денови на просветата и културолошки пригодни училишта и прослави. Исто така само можам да кажам дека моите амандмани како база ги има и во Уставот. Имав добри практики да кажеме во Финска, Белгија, Шпанија и други држави, но за жал ете можност да изнесам подетално за секој амандман пократко. Па доколку имате и сте... Благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Даниела Николова, повелете.", "source_page": 4}
{"speaker": "Даниела Николова", "raw_text": "Колега ви благодарам за репликата, ама законите од областа на образование овој закон се носат со бадентерово мнозинство. Така да побарајте си пауза и соберете си ги пратениците, па гласајте како мислите дека треба. Ама колку што гледам празен е тој дел од салата Ви благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "За реплика се јави Иванка Василевска, повелете.", "source_page": 4}
{"speaker": "Иванка Василевска", "raw_text": "Благодарам претседателе. Почитувана колешке Николова, ние се договоривме дека особено во ресорот образование наука и спорт ќе работиме транспарентно и така е и од двете страни. Јас лично го почитувам вашето мислење и вие имате право да имате став, бидејќи претставувате група на граѓани кој за жал се многу помалку од пола милион граѓани кој ни ја дадоа довербата и затоа сме владејачко мнозинство. Она што е суштински важно кога дискутираме при носењето на Законот за средно образование е дека конечно треба системските закони да ги устроиме во ерата во која што живееме, во 21-виот век и да овозможиме образование на сите млади граѓани на Република Македонија кој ќе можат потоа да бидат адекватни на пазарот на трудот и тоа е наша заложба. Во поглед на истакнувањето од неопходноста за реализирање на јавна расправа. Од почетокот стоиме на ставот и не само министерот и сите ние дека таа јавна расправа треба да се случи. Прашањето е кога ќе се договориме за терминот и кога ќе ги определиме луѓето кој што ќе ги повикаме од стручната фела да партиципираат. И не станува збор за јавна расправа Оливер за законот, станува збор за реформата во образованието, за концепцијата, за тоа се бара. Не, не сте во право. Концепцијата која што веќе се спроведува и за која што има јавни расправи низ целата држава за која што дискутираат и граѓанскиот сектор, овдека да се донесе одлука на нашата комисија за да спроведеме и во Собранието и тоа ќе го направиме, ви ветувам. Додека сум јас претседател на комисија тоа ќе се реализира, само прашање е на време. Она што нас ни треба како парламентарно, како да кажам како една заедница која ги обединува различните политички опции е консензус во однос на стручните и суштествените прашања кој што дефинитивно ќе одат во рамките на општествениот косензус. Само врз основа на таков дијалог можеме да реализираме без оглед кој е на влас и без оглед кој луѓе ги водат одредените ресорни министерства. За тоа е потребно кога водиме одредена дебата да ја водиме транспарентно и врз основа на аргументација, а не врз основа на политички флоскули. А за политичарите кои што едно правеле кога биле на власт, а поинаку зборуваат кога се во опозиција одговорот можеме да го продолжиме на некоја дебата доколку сакате. Пријатно.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Контра реплика Даниела Николова.", "source_page": 4}
{"speaker": "Даниела Николова", "raw_text": "Ви благодарам колешке на репликата и навистина се сложувам дека овие закони треба да ги носиме со консензус, затоа што станува збор за системски закони кои што се многу важни и го уредуваат образованието кој што е столб на секое општество. И се сложувам дека кога ВМРО-ДПМНЕ беше во опозиција на еден начин дејствуваше, сега дејствува на сосема друг начин. Јас само потсетив дека избегнувавте јавна расправа за пакет законите за образование кој што се носеа во декември 2024 година. Се доведовте во ситуација да не може да ви функционира Законот за средно стручно образование без овој Закон за средно образование. И на брзина сега со овие измени сега сакате да ги направите тие промени за да може да стане тој функционален, но и да го прикриете и она што останува како прашање во однос на не интонирањето на химната која што очигледно ќе се случи.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Процедурално Арбана Пашоли, повелете.", "source_page": 4}
{"speaker": "Арбана Пашоли", "raw_text": "Почитуван претседател, почитувани колеги пратеници имајќи во предвид дека оваа седница е со цел да ги информираме нашите колеги да се присутни во текот на гласањето, па за оваа точка барам еден час пауза. Ви благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме во 15:55 часот.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа после паузата. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општиот претрес по Предлогот на законот е завршен. Ве потсетувам дека врз основа на точка 2 од амандманот 10 од Уставот на Република Северна Македонија и член 11 став 3 од Законот за Комитетот за односи меѓу заедниците овој закон се донесува со мнозинство гласови од присутните пратеници при што мора да има мнозинство на гласови од пратениците присутни кој припаѓаат на заедниците кој не се мнозинство во Република Северна Македонија. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 79 пратеници, од кој 66 пратеници гласаа за, 13 пратеници гласаа против и нема воздржани. Ги молам пратениците кој припаѓаат на заедниците кој не се мнозинство во Република Северна Македонија да се произнесат по Предлог законот. Ве повикувам да гласаме. Вкупно гласаа 18 пратеници, од кој 12 пратеници гласаа за, 6 пратеници гласаа против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за средното образование. Бидејќи дневниот ред е исцрпен, констатирам дека 42 седница на Собранието на Република Северна Македонија е завршена. Убав ден.", "source_page": 5}
