{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани колеги пратеници, продолжуваме со работа по Седумнаесеттата седница на Собранието на Република Северна Македонија. Пратениците Димитар Апасиев, Весна Бендевска, Даниел Стојчески, Имрлије Салиу Фетаи, Сања Лукаревска, Јована Тренческа, Бисера Костадиновска Стојчевска, Борче Цветков, Али Ахмети, Зијадин Села, Илир Демири, Илир Хасани, Садула Дураки, Илире Даути, Валентина Марчевска, Благица Ласовска, Петар Ристески и Драган Недељковиќ ме известија дека се спречени да присуствуваат на седницата. Минуваме на точка 1 – Дополнет предлог на закон за изменување и дополнување на Законот за електронските комуникации, по скратена постапка Дополнителниот предлог на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија, помина и извештаите ви се доставени. Отворам општ претрес и претрес по членот 16 на Дополнителниот предлог на закон. И го повикувам предлагачот и другите пратеници кои што сакаат да говорат по оваа точка на општиот претрес да се пријават за збор, повелете. Збор има заменикот министер за дигитална трансформација, повелете.", "source_page": 1}
{"speaker": "Радослав Настасијевиќ Варџиски", "raw_text": "Благодарам претседателе, почитувани пратеници, почитувана јавност, Надлежностите од областа на електронските комуникации кои се предмет на Законот за електронски комуникации, согласно Законот за изменување и дополнување на Законот на организација и работа на органите на државната управа, се во надлежност на Министерството за дигитална трансформација. Поради тоа, Предлог на законот за изменување и дополнување на Законот за електронски комуникации, по скратена постапка, се предлага со цел усогласување со Законот за изменување и дополнување на Законот за организација и работа на органите на државната управа, како и усогласување со Законот за прекршоци. Предлогот за изменување и дополнување на Законот за електронски комуникации нема да предизвика фискални импликации врз Буџетот на државата. Благодарам.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општиот претрес на овој Дополнителен предлог е завршен. Врз основа на член 163 од Деловникот не се поднесени амандмани на Дополнителниот предлог на закон поради тоа што не се усвоени вакви амандмани, преминуваме на гласање по оваа законска целина. Предлогот на законот во целина го ставам на гласање и ве повикувам да гласаме. Вкупно гласаа 63пратеници, за гласаа 63 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе овој Предлог закон за електронски комуникации. Минуваме на точка 2 – Предлог на закон за изменување на Законот за определување на имиња на улици, плоштади, мостови и други инфраструктурни објекти, по скратена постапка Извештаите на Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија ви се доставени. Ве известувам дека врз основа на Точка 2 од Амандманот 10 на Уставот и член 11 од Законот за Комитетот на односите меѓу заедниците, овој закон се донесува со мнозинство на гласови од присутните пратеници при што мора да има и Бадентерово мнозинство. Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија не поднеле дополнет предлог на закон бидејќи на овие седници не биле усвоени амандмани. Отворам општ претрес. И го повикувам предлагачот и пратениците кои што сакаат да говорат по општиот претрес по предлог законот да се пријават за збор, повелете. Процедурално има колешката Арбана Пашоли, повелете.", "source_page": 1}
{"speaker": "Арбана Пашоли", "raw_text": "Благодарам. Почитуван потпретседателе, почитувани колеги пратеници, имајќи во предвид дека сите материјали се доставени само на македонски јазик, барам еден час пауза истите да се преведат и на албански јазик и да ни бидат доставени. Благодарам.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Еден час пауза, продолжуваме во 13,20 минути.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "Колеги пратеници, После побараната пауза продолжуваме, материјалите кои што беа побарани од колешката од ДУИ се преведени и доставени, но дозволете да ве известам дека заради обврски на поголем дел од пратениците работни обврски тука ќе ја прекинам со седницата и ќе продолжиме со истата следната недела. Благодарам.", "source_page": 2}
