{"speaker": "Весна Бендевска", "raw_text": "Почитувани колешки и колеги пратеници. Дозволете ми пред да започнеме со официјалниот дел од првото продолжение на Шеснаесеттата седница на Собранието. По барање и иницијатива на Комисијата за еднакви можности на жените и мажите. Збор да и дадам на претседателката Жаклина Пешевска да го одбележиме и достојно да го поддржиме меѓународниот месец на борбата против ракот на дојка и затоа госпоѓо Пешевска повелете имате збор.", "source_page": 1}
{"speaker": "Жаклина Пешевска", "raw_text": "Благодарам почитувана потпретседателка. Почитувани колеги и колешки, почитувана јавност. Денес Собранието ќе го обоиме во розово за да ја подигнеме свеста за една од најчестите болести со која се соочуваме, ракот на дојка. Воедно, денес го одбележуваме октомври меѓународниот месец за борба против ракот на дојка и поддршка на заболените. Ова е болест која може да го погоди секого од нас без оглед на возраста, општествениот статус или етничката припадност. Ракот на дојка е втор најчесто дијагностициран рак кај жените после ракот на кожата, а е втор по причина за смрт од рак после ракот на бели дробови. Статистиките покажуваат дека честотата на болеста во последните 30 години расте на глобално ниво и тој пораст изнесува 3,1% годишно, а морталитетот варира. Истражувањата покажуваат дека во просек една до осум жени во својот живот ќе развијат рак на дојка. Околу од жените се на возраст од над 55 години, а останатите се помеѓу 35 и 54 години. На светско ниво има околу 2,1 милион ново дијагностицирани случаи на карцином на дојка кај жени. Но иако оваа болест е една од најсмртоносните видови на рак кај жените, оваа болест ги погодува и мажите од еден до два проценти. Напредокот на медицината болеста рак на дојка ја класифицираат во болест која се повеќе е излечива, која може да се победи доколку рано се открие. Раната дијагностификација е можност за оваа болест да се лекува, можност за живот и затоа сите ние треба да и го посветиме потребното внимание. Редовните лекарски контроли, само контролите и контролите во специјализираните лекарски установи можат да ни го спасат животот а животот не заслужува изговори. Затоа ве повикувам да му го посветиме потребното внимание на нашето здравје, така што редовните лекарски контроли ќе станат дел од нашиот живот. Драги девојки, никогаш не е рано за да се грижите за вашето здравје. Драги сестри, жени, драги мајки најдете време да се грижите за себе, како што се грижите за вашите сакани. И не заборавајте дека секој преглед е важен. Сакам да потенцирам дека пружањето на здравствените услуги од страна на специјализиран лекарски персонал со современа опрема за дијагностицирање и третирање според највисоките Европски и меѓународни стандарди останува тежнеење на државните институции. За крај да не забораваме дека важно е за нашето здравје да размислуваме секојдневно и на време. Овие розови панделки кои ја симболизираат надежта нека бидат потсетник и поттик за тоа уште денес да закажеме превентивен преглед . Затоа што ништо не е посвето од нашиот живот, а за она што ни е свето не смееме да имаме изговори. Благодарам.", "source_page": 1}
{"speaker": "Весна Бендевска", "raw_text": "Ви Благодарам. Продолжуваме со работа по Шеснаесеттата седница на Собранието. Пратениците: Моника Зајкова, Јована Мојсоска, Сашко Јанчев, Халил Снопче, Аднани Азизи, Мерита Колчи Кочаџику, Беким Сали, Реџеп Исмаил, Алил Ахмети, Зијадин Села, Мендух Тачи, Бејџан Илјаз, Скендер Реџепи, Елми Азизи, Исмаил Јахоски, Илидер Демири Садула Дураки Илир Хасани, Бисера Костадиновска Стојчевска, Сања Лукаревска, Фатмир Битиќи, Оливер Спасовски, Соња Мираковска, Благој Бочварски, Митко Трајчулески, Никола Мицевски, Ели Панова, Марија Петрушевска и Горан Мисовски ме известија дека се спречени да присуствуваат на оваа седница. Минуваме на точка 9 - Предлог на Закон за изменување и дополнување на Законот за експропријација, по скратена постапка. Извештаите на комисијата за финансирање и буџет, како матично работно тело и Законодавноправната комисија ви се доставени, односно поделени. Комисијата за финансирање и буџет и Законодавно правната комисија не поднесоа дополнет предлог на Закон бидејќи на нивните седници не беа усвоени амандмани. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес да се пријават за збор. Збор има пратеникот Сали Мурати, повелете.", "source_page": 1}
{"speaker": "Сали Мурати", "raw_text": "Почитувана потпретседателке. Почитувани колеги пратеници ценета македонска јавност, сакам да изнесам неколку дилеми во врска со предлог закон за измени на Закон за експропријација. Ако детално се анализира Законот тогаш главните измени се следни. Прво, прецизирање на енергетските објекти од јавен интерес. Втората работа се продолжува рокот за привремено одземање на земјиште од две години на четири години. Третата измена е воведување нова постапка за назначување привремен застапник, кога е сопственикот починат или е непозната адреса. Четврто, главна измена е измена во постапката за поништување на правосилно решение за експропријација и Петата е воведување на можност за раскинување на спогодба за експропријација. Ова се ако се детално анализира што се предлага со измените во ако се анализира измените има неколку недостатоци. Прво од процедурален аспект, второто е суштински недостатоци, правни недостатоци, практични проблеми во применувањето на овие измени и дополнувања. Процедурален недостаток е предлогот за носење по скратена постапка е неосновано според мене, бидејќи се работи за суштински измени на законот кој директно влијаат на правата на граѓаните. Со така измените не се едноставни и технички како што е согласно Деловникот. Потребна е поширока јавна расправа за оваа проблематика и не е приложена анализа на примената на постојниот закон за да се пристапи кон нови измени и дополнувања. Од суштински правен аспект недстатоците на овој Закон се продолжувањето на рокот за привремен застапник завземени на четири години е предолг период и може да води кон злоупотреби. Исто така не се прецизирани критериумите за образложен предлог при продолжување на рокот од две до четири години. Отсуствуваат одредби за заштита на правата на сопствениците при привремено заземање и не е јасно дефинирана постапката за надомест при раскинување на Спогодбата што се предлага. Недостасуваат преодни одредби за веќе склучените спогодби. Правни недостатоци на предлогот според мене постои неусогласеност помеѓу разни членови ако се чита во целина законот, тогаш ќе се уверите на различни недостатоци на постоечките членови од законот. Некои термини не се прецизно дефинирани за да биде нормата јасна и прецизна во правниот промет. Постапката за назначување примерен застапник може да биде проблематичен од аспект на правна сигурност на граѓаните. Што практични проблеми што ќе бидат по мене. Не е направена проценка за капацитетите на нашите институции за спроведување на новите одредби, законодавецот и предлогот за измени и дополнувања треба да обрне внимание и на овие работи. Не се предвидени средства за дополнителни трошоци по овие измени и дополнувања и не е направена анализа на влијанието врз деловната клима. Како заклучок иако некој од предложените измени се потребни во правниот промет. Начинот на носење и содржината на законот имаат сериозни недостатоци. Потребна е редовна законодавна постапка со широка јавна расправа и вклучување на сите засегнати страни. Законот треба да се доработи и да се обезбеди правна сигурност и заштита на правата на граѓаните. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам и јас. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општиот претрес по предлогот е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници, за гласаа 65 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за експропријација. Минуваме на точка 10 - Предлог на закон за изменување и дополнување на Законот за спречување перење пари и финансирање на тероризам, по скратена постапка. Извештаите на Комисија за финансирање и буџет, како матично работно тело и Законодавна правната комисија и Комисија за европски прашања ви се доставени, односно поделени. Комисија за финансирање и буџет и Законодавна - правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општиот претрес е завршен. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 72 пратеници, за гласаа 72 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за измени и дополнување на Законот за спречување перење пари и финансирање на тероризам. Tочка 20 - Конечен Извештај на овластениот Државен ревизор за извршена ревизија на успешност на тема „Ефективност на мерките за спречување на одливот на високообразовни и стручни кадри“. Конечниот Извештај ќе го разгледаме штом се создадат деловнички услови. Тука ја прекинувам седницата, за продолжението на истата дополнително ќе бидете известени. Ви благодарам на присуството.", "source_page": 2}
