{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја отворам Третата седница на Собранието на Република Северна Македонија. Пратениците Беким Сали, Моника Зајкова, Димитар Ковачевски, Али Ахмети, Зијадин Села, Мендух Тачи, ме известија дека се спречени да присуствуваат на оваа седница. За седницата известени и поканети се, претседателот на Република Северна Македонија, претседателот на Владата на Република Северна Македонија. Врз основа на член 74 став 3 од Деловникот на Собранието, ве известувам дека оваа седница ја свикав за разгледување на Предлог на одлука за утврдување на бројот на потпретседателите на Собранието на Република Северна Македонија и Предлогот на одлуката за основање на постојани работни тела на Собранието на Република Северна Македонија. За да може Собранието на Република Северна Македонија непречено и функционално да работи, потребно е Собранието да ги разгледа и донесе горенаведените точки од предлогот на дневниот ред. За денешната седница го предлагам следниот Дневниот ред: 1. Предлог на одлука за утврдување на бројот на потпретседателите на Собранието на Република Северна Македонија. 2. Предлог на одлука за основање на постојани работни тела на Собранието на Република Северна Македонија, поднесен од пратениците Африм Гаши, Никола Мицевски, Оливер Спасовски, Борислав Крмов, Халил Снопче и Бобан Карапејовски и Блерим Беџети. Врз основа на член 83 став 1 од Деловникот на Собранието дали има некој предлог за изменување и дополнување на предложениот дневен ред? Ги повикувам пратениците кои имаат предлози за изменување или дополнување на предложениот дневен ред да се пријават за збор. Бидејќи нема пријавени за збор, предложениот дневен ред во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 93 пратеници. Од нив за предложениот дневен ред гласаа сите 93 пратеници, против нема, воздржани нема. Констатирам дека Собранието го утврди предложениот дневен ред. Пред да преминеме на расправа по точките од дневниот ред, ве потсетувам дека согласно член 86 од Деловникот на Собранието, пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот и координаторите на пратеничките групи може да се пријават за збор и во текот на претресот. Листата на пратеници не може да се менува и дополнува во текот на претресот. По исклучок пратениците кои во една минута по отворањето на претресот се спречени да се пријават за збор поради присуство на седниците на работните тела на Собранието чии членови се тие, имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието доколку претресот по точката од дневниот ред се уште трае. Едновремено ве известувам дека согласно член 91, став 3 од Деловникот на Собранието, пратеникот кој се пријавил за збор а не е присутен во салата кога е повикан да говори, го губи правото на збор, за претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието, пратеник во текот на претресот може да говори само еднаш во траење од 10 минути, известителот на матичното работно тело и на Законодавно правната комисија 10 минути, координаторот на пратеничката група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот може да говорат повеќе пати но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач, може да говори само еднаш, најдолго 15 минути. Минуваме на Точка 1 – Предлог на одлука за утврдување на бројот на потпретседатели на Република Северна Македонија Предлогот на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на одлуката да се пријават за збор. Имате една минута време. Бидејќи нема пријавени за збор, констатирам дека општата расправа е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 84 пратеници. Од низ за предлогот гласаа сите 84 пратеници, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за утврдување на бројот на потпретседателите на Собранието на Република Северна Македонија. Минуваме на точка 2 – Предлог на одлука за основање на постојани работни тела на Собранието на Република Северна Македонија, поднесен од пратениците Африм Гаши, Никола Мицевски, Оливер Спасовски, Борислав Крмов, Халил Снопче, Бобан Карапејовски и Блерим Беџети Предлогот на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на одлуката да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 91 пратеник. Од низ за предлогот гласаа сите 91 пратеник, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за основање на постојани работни тела на Собранието на Република Северна Македонија. Бидејќи Дневниот ред е исцрпен, констатирам дека Третата седница на Собранието на Република Северна Македонија е завршена.", "source_page": 1, "end_page": 2}
