{"speaker": "Африм Гаши", "raw_text": "Добар ден на сите. Дами и господа пратеници ја отворам Четириесет и седмата седница на Собранието на Република Северна Македонија. Пратениците Моника Зајкова, Мендух Тачи, Али Ахмети, Зиадин Села, Бејџан Илијас, Садула Дураку, Скендер Реџепи, Љупчо Николовски, Фатмир Битиќи и Рашела Мизрахи ме известија дека не се во можност да присуствуваат на седницата. За седницата известени и поканети се претседателот на Република Северна Македонија, претседателот на Владата на Република Северна Македонија и членовите на Владата на Република Северна Македонија. Ве известувам дека оваа седница ја свикав согласно член 74 став 2 од Деловникот на Собранието за да може Собранието на Република Северна Македонија и институциите во Република Северна Македонија непречено и функционално да работат. Записникот од Четириесет и петтата седница на Собранието ви се доставени. Дали некој има забелешки на записникот? Ако нема, констатирам дека Записникот од Четириесет и петтата седница на Собранието е усвоен. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување на Законот за превоз во патниот сообраќај. Предлогот на законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста Предлогот на законот да се донесе по скратена постапка. Има збор заменик министерот, госпоѓа Калтрина Шаќири Зеколи, повелете.", "source_page": 1}
{"speaker": "Калтрина Шаќири Зеколи", "raw_text": "Благодарам. Почитувани пратеници, поради времето, првите 7 точки се од Министерството за транспорт. Ако сакате ќе ги елаборирам сите, да не се враќам на местото неколку пати. Така, како прва точка од дневниот ред се предлага од Министерството за транспорт пред Собранието на Република Северна Македонија да се разгледа и изгласа Предлог законот за изменување на Законот за превоз во патниот сообраќај, по скратена постапка како што следи. Врз основа на актуелните законски прописи, Министерството за транспорт врши контрола над тие кои имаат лиценци во склад со овој Закон за да се оцени дали тие ги исполнуваат потребните услови за да ги имаат овие лиценци. Со овој Предлог се сака да се донесе законска обврска за контрола два пати во текот на годината за сите кои имаат лиценци по овој Закон. Да продолжам. Втората точка е повторно Закон од Министерството за транспорт, односно е, Дополнување на Законот за работното време на мобилните работници во патниот сообраќај и уредите за запишување во патниот сообраќај, по скратена постапка. Целта на овој Предлог закон е да се обезбеди почеста контрола од надлежните органи за сите тие кои имаат овластување, односно јавните овластувања врз основа на Законот за работното време на работниците во патниот сообраќај и средствата за регистрација во патниот сообраќај. Третата точка му предлагам на Собранието на Република Северна Македонија да го разгледа и да го изгласа Предлог законот за изменување и дополнување на Законот за гробишта и погребални услуги по скратена постапка. Согласно законските обврски, Министерството за транспорт врши редовна контрола на тие кои имаат дозволи по овој Закон, со цел да се оцени дали тие ги исполнуваат условите кои треба да ги имаат за да ги поседуваат, односно имаат овие лиценци. Овие контроли досега се извршувани ад хок и по еден претходен план, поради големиот број на лиценци и дозволи, овластувањата кои се издаваат од Министерството за транспорт. Затоа, целта на овој Предлог е да се има законска обврска за да се врши контрола најмалку два пати во годината за сите тие кои имаат дозволи врз основа на овој Закон. Ова природно не ја отфрла можноста за дополнителни или чести контроли за да се обезбеди правична услуга за граѓаните. Четвртата точка се предлага пред Собранието изгласување на овој Предлог за изменување и дополнување на Законот за урбанистичко планирање, по скратена постапка, како што следи. Имајќи ги во предвид последните случувања трагични во еден објект кој беше изграден за една одредена категорија и не се направи пренамена, дестинација за друга намена, и не беше во склад со новиот начин на употреба, целта на овој Предлог е да се има почеста контрола на сите тие кои имаат лиценци, овластувања и дозволи во склад со ова. Целта на Предлог законот за изменување и дополнување на Законот за урбанистичко планирање по скратена постапка е да се воспостави обврска за редовна контрола и почеста со иницијатива према тие кои имаат лиценци во склад со Законот за урбанистичко планирање. Петтата точка која ја предлагам пред Собранието на Република Северна Македонија е Законот за изменување и дополнување на Законот за градење по скратена постапка. Со ова се предвидува и правните и физичките лица кои имаат активност на проектирање, разгледување на документацијата на проекти, изградба на проекти надзор на објектите, да имаат лиценци и овластување за вршење на овие активности. Ако се констатира прекршување на овие законски услови за лиценци и овластување, или овие лица работат во спротивност со Законот, значи се предвидува лиценците и овластувањата да се одземат, односно од Министерството за транспорт и Комората на архитекти кои се овластени за ова. Целта на овој Предлог е да се обезбеди почеста контрола и поредовна контрола над активностите на правните лица кои имаат лиценци во областа на градежништвото. Исто така се предвидува поефикасна постапка за земање на лиценците и овластувањата кај прекршителите. Шестата точка, предлагам изменување и дополнување на Законот за превоз на опасни материи во патниот и железничкиот сообраќај, по скратена постапка. Целта на овој Предлог е да се обезбеди почеста контрола и обврска од надлежните органи за сите тие кои имаат дозволи издадени во склад со Законот за транспорт на опасни материи во патниот и железничкиот сообраќај. И последната точка, седмата точка, предлагам пред Собранието на Република Северна Македонија, Закон за изменување и дополнување на Законот за јавна чистота, по скратена постапка. Целта на овој Предлог закон е да се обезбеди почеста контрола и обврска од надлежните органи за сите тие кои имаат дозволи издадени во склад со Законот за јавна чистота. Органот на државната администрација кој е надлежен за работите од областа на комуналните услуги ќе врши редовна контрола, најмалку два пати во текот на годината над сите субјекти кои имаат дозвола за јавна чистота. Значи, ако некое правно лице не исполнува некои од условите во член 7 став 4 од овој Закон, дозволата за чистота ќе се одземе. Според член 175 став 1 од Деловникот на Собранието на Република Северна Македонија, имајќи во предвид дека сите овие закони не се сложени и не се голем товар за овој процес, предлагам пред Собранието да се разгледаат овие законски предлози по скратена постапка. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на Владата по скратена постапка да се донесе Законот за изменување на Законот за превоз во патниот сообраќај, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 89 пратеници. Од нив сите 89 пратеници гласаа за, против нема, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на предлогот на законот. Продолжуваме понатаму. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување и дополнување на Законот за работното времена мобилните работници во патниот сообраќај и уредите за запишување во патниот сообраќај. Предлогот на законот ви е доставен. Претставникот на Владата ја образложи потребата од предлог законот да се донесе по скратена постапка. Затоа, предлагам Предлогот на законот да го ставиме на гласање. Ве повикувам да гласаме. Вкупно гласаа 91 пратеник. Од нив сите 91 пратеник гласаа за, против нема, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на предлогот на законот. Продолжуваме понатаму. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување и дополнување на Законот за гробишта и погребални услуги. Предлогот на законот ви е доставен. Бидејќи претставникот на Владата ја образложи оправданоста на Предлог на законот, предлогот на Владата по скратена постапка да се донесе законот за изменување и дополнување на Законот за гробишта и погребални услуги, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 92 пратеници. Од нив сите 92 пратеници гласаа за, против нема, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на предлогот на законот. Владата Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување и дополнување на Законот за урбанистичко планирање. Бидејќи претставникот на Владата ја образложи оправданоста предлог законот да се донесе по скратена постапка, предлогот на Владата го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 91 пратеници, за гласаа 91 пратеници, против нема, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисија за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавна - правна комисија да расправаат по предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесете до почетокот на седницата за второ читање на предлог на законот. Продолжуваме понатаму. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување и дополнување на Законот за градење. Предлог на законот ви е доставен. Бидејќи претставникот на Владата ја образложи оправданоста предлог законот да се донесе по скратена постапка. Предлогот на Владата по скратена постапка да се донесе Законот за изменување и дополнување на Законот за градење го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 92 пратеници, за гласаа 92 пратеници, против нема, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисија за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавна - правна комисија да расправаат по предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесете до почетокот на седницата за второ читање на предлог на законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување и дополнување на Законот за превоз на опасни материи во патниот и железничкиот сообраќај. Предлогот на законот ви е доставен. Бидејќи претставничката на Владата ја образложи оправданоста предлог законот да се донесе по скратена постапка. Предлогот на Владата по скратена постапка да се донесе Законот за изменување и дополнување на Законот за превоз на опасни материи во патниот и железничкиот сообраќај, го ставам на гласање. Предлогот на Владата го ставам на гласање. Вкупно гласаа 92 пратеници, за гласаа 92 пратеници, против нема, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисија за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавна - правна комисија да расправаат по предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесете до почетокот на седницата за второ читање на предлог на законот. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување и дополнување на Законот за јавна чистота. Предлогот на законот ви е доставен. Бидејќи претставникот на Владата ја образложи оправданоста предлог законот да се донесе по скратена постапка. Предлогот на Владата по скратена постапка да се донесе Законот за изменување и дополнување на Законот за јавна чистота го ставам на гласање. Ве повикувам да гласаме. Предлогот на Владата го ставам на гласање. Вкупно гласаа 93 пратеници, за гласаа 93 пратеници, против нема, воздржани нема. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисија за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавна - правна комисија да расправаат по предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесете до почетокот на седницата за второ читање на предлог на законот. Продолжуваме понатаму. Пратениците Велика Стојкова Серафимовска, Бобан Карапејовски, Иванка Василевска и Лидија Петкоска предлагаат по скратена постапка да се донесе Законот за изменување на Законот за култура. Предлог на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста на предлогот на закон да се донесе по скратена постапка. Има збор пратеничката Велика Стојкова Серафимовска, повелете имате збор.", "source_page": 2, "end_page": 4}
{"speaker": "Велика Стојкова Серафимовска", "raw_text": "Ви благодарам претседателе. Почитувани колеги, станува збор за мала измена но многу важна во однос на функционирањето на институциите за културата. Имено, со сегашниот Закон за култура е утврдено дека со национална установа од областа на културата раководи директор при што во членот 29 од Законот се одредени општите улови и начинот на неговото именување. Па, во еден од условите за именување на директор на национална установа од областа на културата е утврдено и поседување на меѓународно признат сертификат за познавање на англискиот јазик со определени сертификати и критериуми. Со овој предлог Законот за изменување и дополнување на Законот за култура се утврдува дека покрај поседувањето на еден меѓународните сертификати за познавање на англискиот јазик утврдени со законот. Кандидатите за директор може да приложат и доказ за познавање и на еден од трите најчести користени јазици во Европската Унија, тоа се англискиот, францускиот и германскиот јазик. Со оглед на тоа дека не се работи за обемен и сложен закон односно изменување и дополнување на закон, согласно со член 175 од Деловникот на Собранието на Република Македонија се предлага овој закон да се донесе во скратена постапка. Ви благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Предлогот на пратениците Велика Стојкова Серафимовска, Бобан Карапејовски, Иванка Василевска и Лидија Петкоска по скратена постапка да се донесе Законот за изменување на Законот за култура го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 93 пратеници, за гласаа 75 пратеници, против 18 пратеници, воздржани нема. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисија за култура и туризам како матично работно тело и Законодавна - правна комисија да расправаат по предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесете до почетокот на седницата за второ читање на предлог на законот. Пратениците Бране Петрушевски, Зоран Коцевски, Никола Коњановски, Зоранчо Јованчев, Драган Ковачки, Бојан Стојаноски, Александар Јамалов, Тони Јаревски, Павле Арсоски и Љупчо Пренџов предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за управување на конфискуван имот, имотна корист и одземени предмети во кривична и прекршочна постапка. Предлог на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста предлогот на законот да се донесе по скратена постапка. Има збор пратеникот Бране Петрушевски, повелете.", "source_page": 4}
{"speaker": "Бране Петрушевски", "raw_text": "Благодарам почитуван претседателе. Почитувани колеги, со законот, со предложените измени на Законот за управување на конфискуван имот, имотна корист и одземени предмети во кривична и прекршочна постапка, се решава едно од нај круцијалните прашања во овој закон а тоа е прашањето за постапување со привремено одземените предмети. Особено тука се работи за возилата чие чување за време траење на постапката која трае подолг временски период е сврзано со огромни трошоци и подразбира обезбедување на соодветен простор, услови и т.н. По правосилност на судската одлука доколку истата е изречена и одземање на предметите, пазарната вредност на овие возила со текот на времето сериозно односно значително е намалена во однос на времето кога биле одземени и била започната постапката. Со таа цел за надминување на овие проблеми се предложува измена на членот 35 од законот со кој се регулира оваа постапка на поефикасен и поекономичен начин и истовремено нема никаква штета на лицето кое што е предмет на конфискација. Со оглед на тоа што не се работи за обемен и сложен закон, а согласно член 175 од Деловникот предлагам овој закон да се донесе по скратена постапка. Ви благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Бране Петрушевски, Зоран Коцевски, Никола Коњановски, Зоранчо Јованчев, Драган Ковачки, Бојан Стојаноски, Александар Јамалов, Тони Јаревски, Павле Арсоски и Љупчо Пренџов по скратена постапка да се донесе Законот за изменување и дополнување на Законот за управување на конфискуван имот, имотна корист и одземени предмети во кривична и прекршочна постапка, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 89 пратеници, за гласаа 76 пратеници, против 13 пратеници, воздржани нема. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавна - правна комисија да расправаат по предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесете до почетокот на седницата за второ читање на предлог на законот. Пратениците Драган Ковачки, Зоран Коцевски, Никола Коњановски, Зоранчо Јованчев, Бране Петрушевски, Бојан Стојаноски, Александар Јамалов, Тони Јаревски, Павле Арсоски и Љупчо Пренџов предлагаат по скратена постапка да се денес Законот за дополнување на Законот за заштита на личните податоци. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста предлогот на законот да се донесе по скратена постапка. Има збор пратеникот Драган Ковачки, повелете.", "source_page": 4, "end_page": 5}
{"speaker": "Драган Ковачки", "raw_text": "Благодарам претседателе. Станува збор за еден многу краток закон кој што нема финансиски импликации значи предлог измени на Законот за лични податоци. Станува збор за обврски кои произлегуваат од потпишувањето на Договорот на НАТО односно на Северноатлантскиот Договор. Значи, покрај делот каде што стои Европската Унија и Европската економска заедница значи стои НАТО, се однесува за чувањето и обработката на личните податоци. Благодарам.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Драган Ковачки, Зоран Коцевски, Никола Коњановски, Зоранчо Јованчев, Бране Петрушевски, Бојан Стојаноски, Александар Јамалов, Тони Јаревски, Павле Арсоски и Љупчо Пренџов по скратена постапка да се донесе Законот за дополнување на Законот за заштита на лични податоци го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 95 пратеници, за гласаа 90 пратеници, против 5 пратеници, воздржани нема. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисија за политички систем и односи меѓу заедниците како матично работно тело и Законодавна - правна комисија да расправаат по предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесете до почетокот на седницата за второ читање на предлог на законот. Пратениците, Димитар Апасиев, Борислав Крмов, Реџеп Исмаили, Јована Мојсоска, Амар Мециновиќ и Сашко Јанчев предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на кривичниот законик. Предлог на Законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста, предлог на Законот да се донесе по скратена постапка. Збор има Амар Мециновиќ, повелете.", "source_page": 5}
{"speaker": "Амар Мециновиќ", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитувана македонска јавност. Денес сметам дека имаме еден доста интересен закон од голем јавен интерес за кој се зборува веќе 2 години речиси, а кој во моментот кога се донесе неговата последна измена контроверзна, благо е да се каже дека е шокираше јавноста и сенката од тие измени. Понатаму не следи, па ја следи и денешната Владата и владејачкото мнозинство кое се противеше тогаш на тие измени, но овозможи кворум. Така да, тие сенки од минатото сега повторно се пред Собранието каде што и се донесе една од најконтроверзните измени во, па во последната деценија од законодавната власт во Република Македонија. Тие измени тогаш беа еклатантно покажување дека политичко економскиот естаблишмент има конкретни политички цели кој сакаат да ги остварува на штета на уставниот поредок и законските норми и минимуми кои треба да се задоволат. Особено затоа што, декларативно партиите на естаблишмент се така наречени проевропски партии. Иако тогаш европско знаменце, владејачката коалиција потпомогната од ВМРО - ДПМНЕ донесе измени кој се анти европски. Затоа што, ваква пракса и таков тренд на континентот нема, затоа и Европска Унија како организација алармираше на насоката во која се движи Македонија после овие измени. Тој ден покажа многу политичко лицемерие кај партиите на системот кои всушност преку тие измени напоредно на членовите за европска интеграција и нивната проевропскa афилијација и нивниот цивилизациски порив да станеме европска земја. Едноставно поважно беше да се аболицираат тековни функционери на ВМРО - ДПМНЕ во тој момент иако беа опозициска партија, пратете од каде таква политичка моќ на опозициска партија која бие битка наводно со владејачката коалиција да добие таква широка амнестија. Затоа што, политичкиот естаблишмент и оние кој го конституираат системот од кои ми гинат граѓани, соработуваат и се координираат и имаат исти интереси. Но, интересно е што ако има некаква политичка кичма денеска овој предлог треба да добие поддршка. Затоа што, оваа владејачка партија сегашна и нејзиниот лидер, сегашниот претседател на Владата рече дека ќе иницира промени во кривичниот законик кој ќе ги анулираат оние од ноември 2023 година. Дали тоа ќе се случи сега? Дали опозициската СДСМ ќе го поддржи предлогот иако и тие најавија т.е. рекоа тогаш при нивниот трансфер на власт во својата партија дека тоа е една од работите кои биле црна дамка. Иако многу работи имаме како црна дамка во континуитет во последните 10, 15-години кои беа аболицирани со тие измени. Буквално беа аболицирани сите работи кои директно влијаеа на квалитетот на животот, на реформскиот капацитет за Европска Унија, за која нели се целите, стремите и барате гласови. Но, резултати нема. Единствениот резултат е што оние кои се огрешиле од државниот апарат сега можат многу по безбедно да дишат. Коалицијата е дефинирана рак рана во македонското општество и овие измени кои ги предлагаме се акутна терапија за македонскиот контекст. И тоа сите во оваа просторија го знаеме дека она кое го храни нај повеќе маѓепсаниот круг на нашата стагнација се коруптивните зделки помеѓу политичката и бизнис елитата општо. Затоа, јавноста беше згрозена, меѓународната заедница реагираше, Европската Унија бараше, но во македонското Собрание се случуваше какафонија покрај сите повици за разум. И откако се случи најголемата, нај грозоморната трагедија во македонското општество во поновото време, а тоа е трагедијата во Кочани, многу функционери кои се директно вмешани во резултати кој ги имавме трагични, нема да добијат, нема да ги стигне правдата заради кривичниот законик кој беше изменет во ноември од 2023-та година. Измените кој им ги нудиме се однесуваат на две работи, иако во тие измени тогаш беше променета и казнената политика и периодот за застарување на делата, ние денеска нудиме одредбите кои се однесуваат на застарување на делата да бидат дуплирани. Па така сите рокови на застарување да бидат дуплирани за да се овозможи доволен период за да бидат остварена правдата, затоа што во Македонија гледаме дека жртвите и нивните семејства и нивните најблиски не можат никогаш да бидат утешени преку соодветен процес на правди и задоволување на правдата најпосле покрај нивните загуби. Свесни сме сите дека во судството и во обвинителството се злоупотребуваат скратените рокови за застарување за да се заташкаат дела, за тоа постојат и ценовници, за тоа постојат и притисоци, за тоа постои и ваша пракса колеги која најдобро ја знаете. Уставниот суд наложи да има измени во Кривичниот законик за овие одредби и тоа постави временска рамка, па претседателот на Собранието рече дека не може да постави временска рамка. Зошто не може да постави временска рамка, зошто кога владејачкото мнозинство го ветуваше тоа на народот во Македонија. Што не кочи да поставиме временска рамка, еве го член 175 скратена постапка, не е сложен, не е обемен, денеска можеме да ги донесеме тие измени. Додека Уставниот суд експлицитно рече дека е донесена непоправлива штета на правната држава со измените кој денеска пробуваме да ги амортизираме преку овој закон во скратена постапка. Покрај роковите за застарување, нудиме и додавање на економскиот криминал во плејадата на дела кој не можат да застарат, а кој се однесуваат на воени злосторства и злосторства против човештвото итн, и тие дела поврзани со економскиот криминал би биле поврзани со злоупотребата на службената должност и целата глава во врска со злоупотребата на службената должност т.е тие дела да не можат да застаруваат. Јас сум свесен дека овие измени се однесуваат на некој од вас, но не сме ви ние криви, вие се наоѓате во Собранието на Република Македонија и две години се бараат овие измени од вас, а се посочува прстот кон вас дека ги овозможивте. Така да, велевме тешко да се надмине личниот интерес кога се работи за казнената политика, но ова е една од точките кој најмногу ги засегаат граѓаните во Македонија особено во последниот период кога сфатија дека не е потребен само трансфер на власт за да се смени нешто, туку дека секој трансфер на власт само го легитимира процесот на девалвирање на сите услови на живот во Македонија зошто. Затоа што преку корупција во Македонија треба да се создаваат милион евра и тие после милионери да бидат аболицирани од кривична одговорност со нивните пријатели во политиката кој ја овозможуваат нивната генеза воопшто со нивното политичко постапување. Затоа сметам дека ова ќе ви биде лесно да го прифатите во однос на вашите ветувања, затоа што се ваши ветувања во јадрото на вашите ветувања за овој мандат, ветување на вашите лидери, ветувања на вашите политичари, ветувања на вашите аналитичари, медиуми блиски до вас, сите имавте многу коментари за ова, се надевам дека нема ни веќе да има простор за да одлучувате како треба да биде правилната постапка денес. А потоа ќе можеме да зборуваме и за други работи затоа што пратеничката група на Левица е во процес на изготвување на закон за потекло на имот кој ќе се најде пред Собранието за некое време. Ви благодарам многу.", "source_page": 5, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Коментар, не сакам да злоупотребам од говорницата. Само да ви објаснам, дека не сум рекол дека не работиме, да не ограничуваме време, туку сум кажал дека Собранието работи по Устав, Деловник и Закон за Собрание и дека според нашиот Деловник ги терам сите процедури во Собранието. Што се однесува до забелешките и препораките на Уставниот суд, во Собрание по препорака на Уставниот суд е формирана работна група и работат на тие препораки од Уставниот суд. Штом сме готови веднаш ќе го доставиме до сите пратеници тој предлог со препораки од Уставниот суд. Предлогот на пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсоска, Амар Мециновиќ и Сашко Јанчев по скратена постапка да се донесе Законот за изменување и дополнување на Кривичниот законик го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 18 пратеника, сите 18 гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратениците не е усвоен. Пратениците Димитар Апасиев, Борислав Крмов Реџеп Исмаил, Јована Мојсоска, Амар Мециновиќ и Сашко Јанчев предлагаат по скратена постапка да се донесе законот за изменување на законот за финансирање на политичките партии. Предлог на законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста предлогот на законот да се донесе по скратена постапка. Збор има пратеникот Реџеп Исмаил.", "source_page": 6, "end_page": 7}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам претседателе. Почитувани колеги, почитувана македонска јавност, сакам пред се, овој предлог да го објаснам со тоа што би сакал да укажам на тоа дека политичкиот плурализам во Македонија е темел на нашиот политички систем и оттука финансиската, односно буџетската поддршка за политичките партии не е предвидена сама за да обезбеди фер конкуренција, фер политичка конкуренција помеѓу политичките актери. Таа е предвидена исто така и за да го неутрализира влијанието на приватниот капитал кој што во енергија со политичките партии, во последните неколку години во Македонија буквално владее. Оттука прашањето не е дали треба да се финансираат од државен Буџет и да имаат буџетска поддршка политичките партии во Република Македонија, туку прашањето е на кој начин и според кои критериуми тие добиваат релевантност за да бидат финансирани. Актуелниот закон за финансирање на политичките партии предвидува една можност за финансирање на политичките партии според освоени гласови на локално ниво. Односно, ако одредена политичка партија освои само 1% од гласовите во една локална задница, таа добива државно финансирање од огромни суми на средства што е во голема диспропорција со нејзината реална поддршка кај граѓаните. И сето ова, значи во пракса се претвора во механизам каде се злоупотребува и финансирањето на политички партии станува, значи се финансираат политички партии кои што реално немаат никаква поддршка, а немаат никаков општествен импакт. Оттука само би сакал во однос на последните локални избори 2021-ва, да ви предочам на неколку примери кои што верувам јавноста многу малку е запознаена, а се сомневам дека и вие како пратеници сте запознаени со тоа. Имено, имаме политички партии кои што со 93 гласа на пример, во општина Берово на последните локални избори обезбедиле финансирање од 60 илјади евра на годишно ниво за наредните 4 години. Имаме уште поапсурдна ситуација, во општина Новаци политичка партија со 30 гласа исто толку средства обезбедила секоја година за наредните 4 години. Имаме вакви уште многу примери со партии од кој што по стотици гласа, добиваат илјадници евра само заради тоа што предвидениот модел во Законот за финансирање на политички партии едноставно недоволно бара критериуми за релевантноста на политичката партија, односно нејзината поддршка. Сето ова покажува дека актуелниот модел на финансирање на политички партии ствара диспропорција помеѓу изборната поддршка од една страна и буџетското финансирање. Од друга страна, ваквиот модел на финансирање исто така и политички е релевантен затоа што ги исклучува оние кои што партиски не се организирани. На пример, граѓанските листи додека они не се, немаат право на државно финансирање, а за учество потребно им е потписи дури од 1% од регистрираните гласачи во одредена локална заедница, што во многу примери е многу поголем број на потписи од она што ваквите маргинални и пајтон партии добиваат гласови врз основа на која што добиваат буџетско финансирање од огромни средства. Вака поставените необјективни критериуми стимулираат основање не само на фиктивни партии, туку и на партии кој што немаат никаква идеолошка профилијација, немаат никаков политички импакт, туку едноставно служат за декор во поголемите партии и за лична и финансиска корист за нивните раководства. Ова особено е изразито во оние предизборни коалиции каде што ваквите партии можноста за државно финансирање го трампаат за политички декор за поголемите политички партии или за одредена политичка функција која што најчесто е дебело платена. Оттука со цел транспарентност и рационалност во управувањето на јавните финансии е и потребно усвојување на овој предлог закон. Сакам да нагласам дека предлогот не само што нема да предизвика дополнителни трошоци, напротив со усвојување на овие предлог измени на Законот за финансирање на политички партии ќе се рационализираат јавните средства потрошени во поддршка на политичките партии, затоа што истите ќе се намалат и во исто време политичкиот плурализам ќе биде навистина малку пофер претставен и ќе се обесхрабрат формирање на политички партии само заради лична и лукративна корист на нивните раководства. Решенијата предвидени во овој Предлог закон ќе овозможат јавните ресурси да се насочат таму каде што постои навистина јавен интерес и навистина јавна демократска поддршка на политичката идеологија која што одредени политички партии ја промовираат. А не врз основа на некаква формалност или овој минимален праг кој што е предвиден во сегашниот актуелен закон за финансирањето на политичките партии. Благодарам.", "source_page": 7, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаили, Јована Мојсовска, Амар Мециновиќ и Сашко Јанчев, по скратена постапка да се донесе законот за изменување на Законот за финансирање на политичките партии го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 6 пратеника, од кој 5 пратеника гласаа за, нема против и само 1 воздржан. Констатирам дека предлогот на пратениците не е усвоен. По ова за денешната седница го предлагам следниот Дневен ред. 1. Предлог на закон за изменување на Законот за превоз во патниот сообраќај, по скратена постапка. 2. Предлог на закон за изменување и дополнување на Законот за работното време на мобилните работници во патниот сообраќај и уредите за запишување во патниот сообраќај, по скратена постапка. 3. Предлог на закон за изменување и дополнување на Законот за гробишта и погребални услуги, по скратена постапка. 4. Предлог на закон за изменување и дополнување на Законот за урбанистичко планирање, по скратена постапка. 5. Предлог на закон за изменување и дополнување на Законот за градење, по скратена постапка. 6. Предлог на закон за изменување и дополнување на Законот за превоз на опасни материи во патниот и железничкиот сообраќај, по скратена постапка. 7. Предлог на закон за изменување и дополнување на Законот за јавна чистота, по скратена постапка. 8. Предлог на закон за изменување на Законот за културата, по скратена постапка, поднесен од пратениците Велика Стојкова Серафимовска, Бобан Карапејовски, Иванка Василевска и Лидија Петковска. 9. Предлог на закон за изменување и дополнување на Законот за управување со конфискуван имот, имотна корист и одземени предмети во кривична и прекршочна постапка, по скратена постапка, поднесен од пратениците Бране Петрушевски, Зоран Коцевски, Никола Коњановски, Зоранчо Јованчев, Драган Ковачки, Бојан Стојаноски, Александар Јамалов, Тони Јаревски, Павле Арсовски и Љупчо Пренџов. 10. Предлог на закон за дополнување на Законот за заштита на личните податоци, по скратена постапка, поднесен од пратениците Драган Ковачки, Зоран Коцевски, Никола Коњановски, Зоранчо Јованчев, Бране Петрушевски, Бојан Стојаноски, Александар Јамалов, Тони Јаревски, Павел Арсоски и Љупчо Пренџов. 11. Предлог на одлука за именување на членови на Програмскиот совет на Македонската радио – телевизија. 12. Предлог на одлука за именување на претседател и членови на Државната комисија за жалби по јавни набавки. Врз основа на член 83 од Деловникот на Собранието дали има некој предлог за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кој имаат предлози за изменување и дополнување на дневниот ред да се пријават за збор. За збор се јавија 2 пратеника. Збор му давам на пратеникот Бобан Карапејовски, повелете.", "source_page": 8}
{"speaker": "Бобан Карапејовски", "raw_text": "Ви благодарам претседателе. Предлагам дневниот ред да се дополни со закон за изменување на Законот за инспекторатот за употреба на јазиците. Се работи само за две усогласувања со измените што минатата година беа направени во два други закони што ја тангираат оваа област. Имено во членот 26 од Законот за инспекциски надзор во ставот 2 измените донесени во декември 2024 година, членот 26 практично е избришан и инспекторатите го изгубија статусот на правно лице. Тие се органи во рамките на Министерството, вклучително и овој инспекторат. Исто така со овој закон се врши и усогласување со Законот за организација и работа на органите на државната управа што исто така минатата година ги направивме тие измени, така што предлагам да се дополни дневниот ред со оваа точка. Можеме да го разгледаме по скратена постапка како што предвидува членот 175 од Деловникот, бидејќи се работи за закон што не е обемен, има само неколку члена само и се работи за усогласување со веќе претходно донесени законски решенија за кои што сме се согласиле. Ви благодарам.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Предлогот на пратеникот Бобан Карапејовски го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 80 пратеника, од кои 65 гласаа за, 15 пратеника гласаа против, и нема воздржани. Констатирам дека предлогот на пратеникот е усвоен. Бидејќи Собранието го изгласа предлогот на пратеникот Бобан Карапејовски да се дополни предложениот дневен ред со Законот за инспекторатот за користење на јазиците по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам комисиите за политички систем и односи меѓу заедниците како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. За да може врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог закон може да поднесете до почетокот на седницата во второ читање на предлог законот. Арбана Пашоли бара процедурално, повелете.", "source_page": 8, "end_page": 9}
{"speaker": "Арбана Пашоли", "raw_text": "Почитуван претседател, почитувани колеги пратеници, не е нешто за чудење, ова парламентарно мнозинство се труди да ги минимизира авторитетот на инспекторатот за јазиците и на овој начин значи сега со Законот за јазиците не сум зачудена од нашите колеги од ВМРО ДПМНЕ, но почитуван претседател со жалење кажав дека вие дадовте глас за да помине овој предлог закон и да се стави во дневниот ред и неколку колеги од ВЛЕН и мислам кога ќе дојде моментот и вие да ги видите значи последиците од овој предлог закон ќе биде многу касно. Тоа што сакам да го кажам дозволете, значи не се вознемирувајте, тоа што јас сакам од оваа говорница да го изразам ставот на моите колеги од Европскиот фронт за сите да ги изразам нашиот став во врска со поминувањето на оваа точка во дневниот ред и за тоа како ние ќе се трудиме и ќе даваме отпор за сите понатамошни обиди во текот на ставање на овој закон на парламентарна постапка. Оваа ситуација предизвикува голема загриженост особено кај албанската заедница, кај Албанскиот народ бидејќи да се тргне статусот на правно лице и политички да се обезвредни значи може да ги стави во ризик почитувањата на правата на Албанците, малцинствата и Рамковниот договор. Значи ова парламентарно мнозинство се труди Инспекторатот да го направи политичко средство ставајќи ги во ризик и нејзиниот интегритет. Значи ќе даваме отпор за гасење на оваа институција како и силно ќе се ангажираме да го зачуваме неговото функционирање. Благодарам.", "source_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам и вам. Бидејќи нема некоја процедурална реакција да објаснам, да ви кажам. Ова решение е моментално и ние работиме за долгорочно решение. Во врска со ова прашање бараше Бобан Карапејовски.", "source_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам претседателе. За волја на вистината претходната интервенција на колешката Пашоли не беше процедурална, но го искажа политичкиот став, јас морам да ги кажам за што се работи да не останат работите недокажани. Имено се работи за техничко усогласување, ниту некој го укинува Инспекторатот, ниту тој Инспекторат ќе престане да постои, ниту надлежностите што ги има тој инспекторат ќе престанат да се извршуваат во правниот промет. Се работи за техничко усогласување, а тоа што колегите од Европскиот фронт вака не се бунеа ниту за Инспекторатот за животна средина, ниту за кој и да е друг уште еднаш покажува дека всушност тие се фактор на нестабилност во општеството и само за ваквите теми се обидуваат да ја подгреат атмосферата. Многу ми е жал што говорницата уште еднаш се злоупотребува за создавање на една ваква атмосфера. Се работи за просто номотехничко усогласување. Благодарам.", "source_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Јасно е, не е добро преку собраниската говорница да се правиме поголеми Македонци и поголеми Албанци, така да сите на некој начин знаеме да го одбраниме нашиот идентитет, но тоа е политичка определба. Сега Бојан Стојаноски бараше збор, повелете имате збор.", "source_page": 9}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Почитувана јавност заедно со колегите Никола Мицевски, Ели Панова и Дафина Стојаноска поднесуваме закон за урбанистичко планирање со кој што ќе треба да го олесни условот за инсталирање на обновливи извори на енергија. Имено само на кратко да објаснам за што се работи. Македонија има суштинска стратегиска определба да ги напушти производството на традиционалното производство на електрична енергија и да направи трансмисија на обновливи извори на енергија како што се енергијата на ветар, на сончева или хидроенергија и за таа цел оние рокови кои што се сега во Законот постојни за носење на урбанистички планови се особено долги и ние сакаме согласно новиот Закон за енергетика и согласно оваа стратешка определба да ги скратиме роковите само за капацитети кои што ќе гарантираат изградба на обновливи извори на енергија. Она што е нашата измена или предлог на измена на овој Закон јавната презентација да биде 10 дена додека сите тие забелешки од јавната презентација да бидат 5 дена и да можат институциите кои што се надлежни ете на некаков начин организирање на таа јавна презентација да ги вкалкулираат овие забелешки. Ова е особено многу важно бидејќи во месец јуни ќе почне изградба на најголемиот ветерен парк во регионот. Тоа е Алказар Енерџи кој што треба да произведува еден тера ват час на електрична енергија која што ќе опслужува 100 домаќинства односно ќе вработи 630 луѓе и на овој начин повторно ќе подвлечам само за капацитети кои што ќе бидат во ненаселени места и кои што ќе генерираат употреба односно изградба на капацитети кои што произведуваат електрична енергија на ветар, сонце и вода, ќе имаат можност со овие рокови да прават одредено скратување во урбанистичките планови. Се работи за закон кој што не е обемен и сложен и токму затоа е поднесен по скратена постапка. Благодарам.", "source_page": 9, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеникот Бојан Стојаноски го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 83 пратеника, од кои 73 гласаа за, 10 пратеника гласаа против, и нема воздржани. Констатирам дека предлогот на пратеникот Бојан Стојаноски е усвоен. Бидејќи Собранието го изгласа предлогот на пратеникот Бојан Стојаноски да се дополни предложениот дневен ред со Предлог на законот за дополнување на Законот за урбанистичко планирање по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам комисиите за транспорт, дигитална трансформација, животна средина и просторно планирање како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог закон може да поднесете до почетокот на седницата во второ читање на предлог законот. Процедурално пратеникот Оливер Спасовски, повелете.", "source_page": 10}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, сосема кратко сакам да реагирам повторно на начинот на кој што еве сите ние работиме пред се парламентарното мнозинство. Еве и денеска точки на дневен ред имаме само две точки кои не ни се по скратена постапка и цело време на сите забелешки кои што ги имаме ние продолжуваме, дури и за закони кои што немаме потреба толку да брзаме, ниту пак нешто итно правиме во овој момент за македонската јавност, за државата генерално за да можеме, да ги гласаме односно ги ставиме на дневен ред по скратена постапка. Е првите 7 точки кои што беа предложени, а се однесуваат во однос на лиценците за кои што сметаме дека има поддршка мислам дека воопшто нема потреба по некаква скратена постапка ниту ќе забрзаме за два дена или три, нешто повеќе ако потрошиме во работа на Парламентот ако навистина имаме ситуација која што во редовна постапка ќе се носат овие законски решенија. Некако ни станува пракса постојано да имаме скратени постапки правдајќи се дека немаме обемни закони, немаме закони кои што треба да се гледаат во редовна постапка од една страна, а од друга страна сите ние полни ни се устите со тоа дека треба да правиме реформи, дека треба да правиме нов систем. За нов систем ни се потребни нови законски решенија, системски решенија, решенија кои што ќе понудат нешто ново. Ние гледате имаме две законски решенија и тие гласавме против, едното беше за институциите од областа на културата, вториот за Инспекторатот за јазици, не заради друго за намалување на условите и критериумите за избор на директори и ако така пристапуваме, тогаш каков одговор ќе дадеме пред јавноста и ќе речеме да ова го правиме заради тоа што сакаме да го смениме системот. Системот на може да се смени ако при тоа оние кои треба да раководат со тој систем, директори на институциите итн. ги намалуваме критериумите кои што треба да бидат избрани. Ве молам и вас како претседател на Собранието и сите пратеници да се посветиме малку повеќе на креирањето на дигнитетот на законодавниот, а тоа ќе го направиме прво и единствено ако ги почитуваме процедурите при носењето на законските решенија. Благодарам.", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Се согласувам со првиот дел од вашата забелешка, а сакам да ви укажам дека јас постојано на истото, ги повикувам и Владата и пратениците да не ги предлагаат законите во скратена постапка. Значи процедурата е во ред, јас како претседател и како раководство сме обврзани да ги ставиме во процедура законите како што се предложени од предлагачот. Така да не е до нас, е до сите нас пратениците и тие кои предлагаат закони во скратена постапка. Добро е да имаме заложба да ги намалиме. Имавме едно време намалување драстично, сега оваа седница е мало отскокнување и враќање назад. Се надевам дека ќе настојуваме, но ја подржувам заложбата постојано да повикуваме на редовни седници и редовна процедура на носење на закони. Благодарам. Предложениот дневен ред го ставам на гласање. Ве повикувам да гласаме за дневниот ред. Вкупно гласаа 72 пратеници, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го усвои дневниот ред. Пред да преминеме на расправа по точките од дневниот ред ве потсетувам дека согласно член 86 од Деловникот на Собранието пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот, координаторите на пратеничките групи можат да се пријават за збор и во текот на претресот. Листата на пратеници не може да се менува и дополнува во текот на претресот. По исклучок пратениците кои во едната минута по отворањето на претресот се спречени да се пријават за збор поради присуство на седници на работни тела или делегации на Собранието чии членови се тие, имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието доколку претресот по точката од дневниот ред трае сеуште. Едновремено ве известувам дека согласно член 91 став 3 од Деловникот на Собранието пратеникот кој се пријавил за збор, а не е присутен во салата кога е повикан да говори го губи правото на збор во однос на претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието пратеник во текот на претресот може да говори само еднаш во траење од 10 минути. Известителот на матичното работно тело и на Законодавно правната комисија 10 минути. Координаторот на пратеничката група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот може да говорат повеќе пати но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач може да говори само еднаш најдолго 15 минути. Од првата до единаесеттата точка мислам дека немаме услови за работа бидејќи се предложени закони, по скратена постапка треба комисиите да се одредат. Минуваме на точка 11 – Предлог одлука за именување на членови на Програмскиот совет на Македонската радиотелевизија. Предлогот одлука ви е доставена. Ве известувам дека врз основа на член 118 став 3 од Законот за аудио и аудио визуелни медиумски услуги Собранието на Република Северна Македонија ги именува членовите на Програмскиот совет на МРТ со мнозинство од две третини од вкупниот број на гласачи и треба да има мнозинство од вкупниот број на пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да се пријават по општата расправа по Предлог одлуката да се пријават за збор. Збор има пратеникот Амар Мециновиќ има збор, повелете.", "source_page": 10, "end_page": 11}
{"speaker": "Амар Мециновиќ", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, ви благодарам за вниманието, почитувана македонската јавност. Ова точка е ретка како еклипса, значи, мислам дека последниот пат кога некои колеги пратеници го памтат веројатно последниот избор на Програмскиот совет пред 11 години, така да мене ми неверојатно честа, изгледа се случува на два, три мандати, па така да денеска имаме чест да дискутираме за оваа точка многу битна, за Програмскиот совет на МТВ, која е многу од радарот на политичките збиднувања во Македонија. Затоа што некако како да намерно да ни се артикулираат работите околу работата на МТВ, а самата институција е еден од столбовите на македонската државност. Буквално значи првите радиобранови кој биле емитувани од Македонската радиотелевизија ја означиле слободата која била извојувана во втората светска војна. Како институција бил дел од конципирањето на сите други институции на по воената македонска култура, на еманципацијата на едно население кое немало претходно услови за да создаде држава во еден државотворен народ. И сето тоа се случило со помош на оваа институција која денеска е заборавена, упропастена и запоставена по се изгледа намерно. Дури и јас би ја запрашал јавноста и моите колеги пратеници дали памтат како беше одбележана 80-годишната од постоењето на Радио Скопје и 60 години од постоењето на Радио телевизијата. Тој јубилеј се случи пред некое време, но едноставно не беше забележано на вистински начин затоа што се имаме просто откажано од институцијата и не се прават чекори за нејзина ревитализација. Јас сметам дека е добро да се донесе нов Програмски совет затоа што овој Програмски совет и генерален директор кој има 14 години мандат на таа позиција, а програмскиот сектор 11 години. Тоа се фаранонски мандати. Јас не знам кој мандат во Република Македонија трае толку и кој мандат има толкава моќ во споредба со временската рамка во која трае. Така да ја поздравуваме насоката во промена на Програмскиот совет денеска, иако се сомневаме дека многу работи ќе се сменат. Но од некаде мора да се почне, а тоа е да се прекине фараонското владеење на една клика на луѓе со јавниот сервис кој треба да биде во полза на јавниот интерес. Во овој момент имаме многу работи за кој можеме да зборуваме е тоа дека пред самиот крај кога веќе Собранието влезе во процедурата на бирање на Програмскиот совет, а на Програмскиот совет тогаш му текна 27 јануари да разгледува точка за распишување на конкурс за Надзорен одбор, иако тоа тврди дека не може да го прави од 2018 со измените во законот кој предвидуваат дека тие се носители на таа функција до избор на нов Програмски совет. А на 27 јануари дискутирале на нивна седница и рекле дека ќе побараат автентично толкување од Собрание дали имаат право да распишат конкурс за Надзорен одбор. Не го добиле тоа толкување, ние тоа овде го знаеме, за да на 14 март да распишат конкурс за Надзорен одбор, но не и на генерален директор што на нас ни покажува дека има директен интерес за покривање на последните ајде да речеме денови од оваа констелација која владеела волку долго. Работите се драматични. На почетокот ќе почнеме со еден записник од Програмскиот совет од нивна седница на 25 март 2025 година, каде што има една точка разгледување и усвојување на извештајот за реализирана програма на работата на ЈРТ МРТ за 2024 година. Според законот тие имаат законска обврска да емитуваат 10% од вкупната годишна програма од приватни продукции. Но во самиот записник ќе увидиме дека се јавува за збор член на Програмскиот совет кој вели заостанатата програма емитуван во минатата 2024 година нема позитивно мислење. Напротив, програмата инаку која треба да биде минимум 10% моментално е на 80% од годишното емитување на програма во МТВ. Меѓу другото ќе се вратиме на ова, ама ако се прашувате зошто децата ни зборуваат англиски тоа е затоа што нема продукција на автентична култура за консумирање на почнувајќи од јавниот сервис, па понатаму и на приватните чинители во медиумските и во уметничкиот простор. Се почнува од јавниот сервис кој не произведува квалитетна продукција за консумирање на нашите граѓани. Овој член вели за извештајот за работа копродукција за ко продукција. Образовната програма на МТВ после 60 години е убиена. И во заклучокот се вели да се достават до Советот на увид договорите за копродукција и за следните проекти. 360 степени, метео на МТВ. Дали ви е на вас нормално метео на МТВ да биде во копродукција со надворешна фирма. Дали е нормално нашиот јавен сервис, нашата телевизија да нема сопствена метео програма да има која сама ја продуцира. Зошто побогу да има копродукција за метео. Има безбедносни експерти овде од вас при државен пуч една од институциите кој треба да се усвои е јавниот сервис. Овде на нас јавниот сервис ни го имаат окупирано просторот приватни продукции, приватен интерес. Има емисии кој се емитуваат на јавниот сервис за кој нашиот јавен сервис обезбедува простор, камери, вработени на платен список на МТВ кој ги снимаат тие емисии во редовна нивна работа. Значи буквално и воздухот и водата е на МТВ е за тој продукт, ама затоа што е во копродукција не е во сопственост на МТВ и МТВ понатаму му ги откупува правата за да ја емитува програмата која тие ја создаваат. Тоа не е ништо друго освен криминал. Тоа е вулгарен криминал и испумпување на пари од јавниот сервис. Како бе човече јавниот сервис да ни нема капацитет да ни створи своја метео програма. За одјавни шпици, сите одјавни шпици се во копродукција со една продукција и за тоа се потрошени 3 милиони евра. Е сега да дојдеме за извршување на Буџетот за 2024 година и остварувањето на средствата. Ако увидиме дека 80% од програмата е во копродукција кажете ми дали ви има логика ова што сега ќе ви го прочитам. Вели за програмски права се потрошени следните цифри. За права на филмови 21 милион и 700 илјади денари. За надомест за фестивали 1 милион 583 илјади денари. За копродукциски проекти 128 милиони 380 илјада денари. Значи 80% копродукциски, тоа го заклучивме. И тогаш што означува ставката останати програмски права 34 милиони и 800 илјади денари. За што се... Не, спортски има. Права на спортски настани еве еден пратеник ме праша милион и 500 илјади. Значи и спортски настани и филмски и фестивали копродукции си имаат свои ставки, имаме останати програмски права 35 милиони денари. За што побогу 35 милиони денари. Тоа веројатно го знаат само директорот, Програмскиот совет кој владееше 11 години со телевизијата и таа екипа таму на службеници и бирократи кој што си ги имаат шемите. Има индиции дека преку МТВ се купуваат филмски камери, уреди за пренос во живо. Тие после идат во рацете на приватни продукции, па се изнајмуваат од страна на МТВ повторно само за да се храни тој зачаран круг. МТВ не емитува сателитски програм кон дијаспората иако има законска обврска тоа да го прави. МТВ ги крши правата на своите работници и ги фаворизира уредниците кој се блиски до овие зделки кој што се прават. Трошат милионски суми луѓе за рилови од по 60 до 90 секунди кој ги пуштаа. А за крај ќе ви кажам ако ве интересира спортскиот канал на МТВ сега да пуштите има спортско лизгање од Пекинг од 2008. Нешто мора да се преземе и следниот Програмски совет не смее да биде дел од овие криминални шеми. Ви благодарам.", "source_page": 11, "end_page": 12}
{"speaker": "Африм Гаши", "raw_text": "За реплика се јави пратеникот Бобан Карапејовски, повелете.", "source_page": 12}
{"speaker": "Бобан Карапејовски", "raw_text": "Благодарам претседателе. Колега Мециновиќ, да не ја промашивте точката? Вие зборувавте за досегашната работа на советот, односно на Македонската радиотелевизија. Јас не разбрав на крај, претпоставувам дека бидејќи не сте задоволен од тоа како работел до сега Програмскиот совет, дека ќе го поддржите овој совет бидејќи овде предложените се луѓе со своја биографија кој долги годи и работеле во јавната сфера, во областа на медиумите кој работеле во Македонската радиотелевизија. Некој од нив и сите ќе дадат придонес и се надевам дека можеби некој од вашите забелешки ќе ја имаат предвид и на тој начин ќе придонесат за подобро работење на МРТ. Така што ве молам ќе гласате или нема да гласате за овој Програмски совет? Не разбрав. Вие зборувавте само за претходната ситуација. Ви благодарам за претходната ситуација што ја констатиравте. Точката на дневен ред е избор на нови членови на Советот на Македонската радиотелевизија. Ви благодарам.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За контра реплика се пријави Амар Мециновиќ, повелете.", "source_page": 12}
{"speaker": "Амар Мециновиќ", "raw_text": "Колега Карапејовски да не ја промашивте точката за да бидете ироничен. Мислам дека тоа се случи затоа што говорот кој се однесуваше на работата на претходниот Програмски совет е токму дека никој не зборува за тие работи со децении. Вие сте нов политички субјект и требаше да донесете нов дискурс. Зошто се плашите од нов дискурс? Немаше тука простор за да бидете ироничен како што бидувате, затоа што се работи за еклатантен криминал на луѓе кој до сега го обликувале јавниот интерес и јавното мислење. А мене знаете што ми е индикативно? Секој пат кога ќе се појави ЗНАМ на говорница има некој личен интерес и некој треба негде да се стави во некое тело. Така да можеме да претпоставиме што е работата и зошто ве интересира дали ќе гласаме. Благодарам.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Бидејќи е исцрпена листата на пријавени за збор констатирам дека општата дискусија по Предлог одлуката е завршена. Бидејќи нема денес услови за гласање ќе преминеме на точка 12. Минуваме на точка 12 – Предлог одлука за именување на претседател и членови на Државната комисија за жалби по јавни набавки. Предлог одлуката ви е доставена. Отворам општа дискусија. Ги повикувам предлагачот и пратениците кој сакаат да се пријават за општата расправа по Предлог одлуката да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа по Предлог одлуката е завршена. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 86 пратеници од кој 76 пратеници гласаа за, 10 пратеници гласаа против и нема воздржани. Констатирам дека Собранието ја изгласа Одлуката за именување на претседател и членови на Државната комисија за жалби по јавни набавки. Тука ја прекинувам седницата. За продолжението на седницата ќе бидете дополнително известени. Пријатен ден.", "source_page": 12, "end_page": 13}
