{"speaker": "Африм Гаши", "raw_text": "Добар ден на сите. Дами и господа пратеници ја отворам Седумдесет и шестата седница на Собранието на Република Северна Македонија. Пратениците Мендух Тачи, Али Ахмети, Садула Дураки, Блерим Беџети, Скендер Реџепи, Катерина Димитровска, Ѓорѓија Сајкоски, Зоран Коцевски, Емилија Ангелова, Миле Лефков и Павле Арсовски ме известија дека се спречени да присуствуваат на седницата. За седница известени и поканети се претседателот на Република Северна Македонија, претседателот на Владата и членовите Владата на Република Северна Македонија и Јавниот обвинител на Република Северна Македонија. Повелете, процедурално.", "source_page": 1}
{"speaker": "Борислав Крмов", "raw_text": "Значи претседателе моето процедурално е по член 72, значи по грубо кршење на членот 72. Имено, материјалите примени и доставени до пратениците во првите 5 работни дена на почетокот на месецот се разгледуваат во тековниот месец, а материјалите што пристигнуваат по петтиот работен ден се разгледуваат наредниот месец освен ако со овој Деловник поинаку не е уредено. Ние оваа тема ја отворивме на координација. Имено, во првиот предлог дневен ред кој што вие го пуштивте имавте два предлог закони. Тоа е Предлог законот за изменување и дополнување на Законот за експропријација кој што е пратен на 9-ти овој месец и Предлог закон за Судскиот совет кој што на исто е на 9-ти овој месец. Вие дадовте некое образложение на координацијата кое што јас апсолутно го ценам како недоволно, да истиот ден вчера некаде околу 16 часот ние добиваме СМС со известување и дополнување на оваа седница со дури 7 закони кои што сите се после петтиот работен ден. Значи дел се на 11-ти пуштени овој месец, дел се на 12-ти. Единствено за четвртиот Предлог закон, тоа е Предлог одлука за изменување на одлуката за одложување и продолжување на рокот на постоење на кризна состојба на дел на територијата на Република Македонија, единствено за тој закон до некаде имате оправдание. Значи тука важи делот, ако со овој Деловник поинаку не е уредено, значи секако кризна состојба не чека ни деловници, ни правилници. Но за сите останати закони немате никакво оправдание. Вие тука буквално ја покривате неспособноста на министрите во Владата и не е работа на законодавниот дом да ја покрива неспособноста на Владата. Ако министрите каснат со овие закони можеле да ги предложат еве во итна постапка или да остават на парламентарното мнозинство да ги предложи како дополна на дневен ред и да се дополни дневниот ред со тие закони и наместо тоа фактички срамот за нивното каснење за нивната неажурност да падне на парламентарното мнозинство или Владата ние тука го ставаме законодавниот дом и вие како негов официјален претставник фактичко го ставете во една неубава положба, да го кршите Деловникот само за да ги покриете. Јас сакам претседателе да ве потсетам дека Деловникот на Собранието на Република Македонија е акт со тежина на закон. Значи вие кршите закон само и само да покриете една неспособност и неажурност на Владата. Така да ве сакам убаво да ми кажете кое оправданието, дали има друг член во Деловникот еве кој што оправдува да дури да имаме 8,9,10 закони ставени кои што го кршат член 72. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Како што спомнавте и вие, ние оваа тема ја разговаравме на координација и јасно е дека има други рокови за законите кои се во итна постапка, по скратена постапка и другите рокови за законите во редовна постапка. Сите овие што ги спомнавте вие се закони кои се доставени по скратена постапка и затоа мислам дека Деловникот целосно се почитува, освен за Законот за Судскиот совет за кој веќе заседаваше Комисијата за политички систем и Законодавноправната комисија едногласно, иако имаше забелешка и на таа Комисија едногласно беше прифатен Законот заради сите околности кои се во државата и заради работата на Судскиот совет и Уставниот суд. Ние мислиме дека тоа е многу поважно од колку односот помеѓу релацијата или односот помеѓу работата меѓу Владата и Собранието. Тоа е секако многу битно. Ние се обидуваме и секогаш повикуваме на почитување на Собранието од страна на Владата. На тоа ќе инсистираме цело време, но мислам дека ова целосно се спроведува во согласно со Деловникот. Благодарам. Процедурално Борислав Крмов, повелете.", "source_page": 1}
{"speaker": "Борислав Крмов", "raw_text": "Претседателе, каде во член 72 се зборува за скратена постапка. Каде во член 72 вика ако после петтиот работен ден во тековниот месец се предложени закони по скратена постапка, во тој случај тие може да се најдат на истата седница во тековниот месец. И понатаму, колку закони има Левица предложено после петтиот работен ден во месецот во скратена постапка и никогаш, апсолутно никогаш тие закони не се нашле на седница во тековниот месец. И еве и понатаму имавме и закон по итна постапка во кој што ви требаше 3 или 4 недели, зборувам за измена на Изборниот законик за воопшто да го ставите на дневен ред, можеби и планиравте и да не го ставите. Така да пак ќе кажам еве спомнавте и некои други институции, работата на тие институции била битна, секако, ам битно и тие институции да работат, битно тие институции да се ажурни да работат на време, да пуштаат предлози, предлог одлуки на време, а ние тука фактички нив да ги покриваме со грубо неоправдано кршење на Деловникот од ваша страна.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Уште една кратко објаснување и мислам дека можеме да продолжиме со работа. Во Деловникот нема само еден член 72 и 3, туку има и член 176 каде што се вели – ако Собранието одлучи да расправа предлог на законот да се донесе по скратена постапка, претседателот на Собранието веднаш го задолжува матичното работно тело и Законодавно-правната комисија да расправаат по предлогот на законот. Значи така е постапено. Продолжуваме со работа. Ве известувам дека оваа седница ја свикав согласно член 74 став 2 од Деловникот на Собранието за да може Собранието, Владата и другите институции во Република Северна Македонија да работат непречено. Записниците на 19-та и 71-та седница ви се доставени. Дали има некоја забелешки за записниците? Ако нема, констатирам дека записниците од 19-та и 71-та седница на Собранието се усвоени без забелешки. Ријад Шаќири процедурално, повелете.", "source_page": 2}
{"speaker": "Ријад Шаќири", "raw_text": "Почитувани колеги пратеници, почитуван претседател на Собранието. Гледам дека во последно време има нова појава материјалите ни доаѓаат само на македонски јазик. Добро би било материјалите или записниците и извештаите кои што доаѓаат од комисиите да се доставуваат на нивниот мајчин јазик.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам почитуван пратеник. Уште еднаш ќе ви одговорам, ниту еден материјал не е ставен во процедура додека не се преведе и на албански јазик. Да знаете дека еднаш засекогаш секој материјал кој е во процедура се преведува и на Албански јазик. Ве известувам дека господин Љупчо Коцевски на 16.12.2025 година поднесе барање за престанок на функцијата јавен обвинител на Република Северна Македонија. Констатирам дека Собранието на Република Северна Македонија согласно член 86 став 2 од Законот за јавното обвинителство на господинот Љупчо Коцевски му го утврди престанокот на функцијата јавен обвинител на Република Северна Македонија. Имајќи во предвид дека Собранието на Република Северна Македонија утврди престанок на функцијата јавен обвинител на Република Северна Македонија, ве известувам дека Собранието нема да го разгледува предлогот за разрешување на Љупчо Коцевски од функцијата јавен обвинител на Република Северна Македонија бидејќи истата стана беспредметна. Процедурално Рина Ајдари, повелете.", "source_page": 2}
{"speaker": "Рина Ајдари", "raw_text": "Почитуван претседател, почитувани пратеници. Реално, ние сме загрижени поради фактот кој го истакна колегата Ријад Шаќири материјалите не се преведени. Значи подолг период материјалите не се преведуваат на албански јазик и ние сме го адресирале ова како проблем и до службите и до вас како претседател на Собранието. Гледам мнозинството да не кажам сите материјали кои се ставени денес на дневен ред на седница не се преведени на албански јазик. Затоа како парламентарна група бараме еден час пауза за да се преведат истите и сите материјали да ни се достават нас како пратеници да можеме за истите да дискутираме. Благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Сите материјали се преведени на албански јазик, сите материјали се преведени на албански јазик, сите материјали се преведени на албански јазик. Значи не ме обврзувајте да кажам милион пати. Ќе имате пауза еден час не е проблем, но повторувам во десетти пат сите материјали се преведени и се доставени до пратениците. Влезете во Е-Парламент и ќе ги видите сите. Ако има некој документ сега кажете ми кој е тој документ, излезете на говорница и одма ќе ви најдам дека материјалот е преведен. Еден час пауза. Продолжуваме во 12,40 часот.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа. Ријад Шакири процедурално.", "source_page": 2}
{"speaker": "Ријад Шаќири", "raw_text": "Почитуван претседателе на Собранието, почитувани колеги пратеници, почитувани министри согласно Деловникот јас се јавив за процедурално по член 3 алинеја 4 вели: Пратеникот избран кој што зборува различен јазик од македонскиот кој што го зборуваат најмалку 20% од граѓаните на Република Северна Македонија материјалите ги прими и на јазикот кој што го зборуваат. Поради реалноста мојата прва реакција беше да ве коригирам околу тоа. Од основање на ова парламентарно мнозинство ние постојано материјалите ги примаме само на македонски. После реакцијата на Рина Ајдари ги примавме материјалите и на албански јазик. Ништо немаме лично, но нашата реакција е тоа што ни следува според Деловникот за нашиот статус како пратеници. Вие сте претседател на Република Северна Македонија и сте должни материјалите кои што доаѓаат од Владата треба да бидат на прецизен начин да бидат пишани на албански јазик. Од владиниот меморандум кој што излегува од архивата во насловот е Република Македонија. Би сакал да ви укажам да не доаѓаат вакви материјали во Собранието. Пред малку ни дојде информација од страна на премиерот само на македонски јазик. И ова не е прифатливо. Треба да ни дојде и на албански јазик. Додека се употребуваат копии треба да бидат доставени до Собранието и на албански јазик и на македонски јазик. Нашата реакција не е само денес. Оваа реакција беше и порано и тогаш кога сме биле заедно и сега кога не сме заедно. Би сакал да ви укажам да ја извршувате работата како претседател на Собранието. Ви благодарам многу.", "source_page": 2, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Уште еднаш ќе повторам и ќе објаснам и за вас и за јавноста. Секој материјал кој што доаѓа се преведува на албански јазик и после влегува во процедура. Се случува понекогаш на седница материјалот прво да се обработи на македонски, па после се преведува. Се случува службите да достават на македонски, па после да се доставува на албански. Јас сега побарав треба двата документи да бидат доставени на двата јазика. Мислам дека оваа работа ќе биде решена. Но за јавноста уште еднашка ве информирам дека секој документ кој што доаѓа се преведува на албански јазик и после се става во процедура. Ниту еден закон не се става во процедура без да биде праведен. Што се однесува до техничките грешки и лекторирањето вакви пропусти нема да се направат. Мислам дека е должност на лекторите, но кога имаме вакви грешки добро е да се алармира и да нема такви грешки. Рина Ајдари процедурално, повелете", "source_page": 3}
{"speaker": "Рина Ајдари", "raw_text": "Почитуван претседателе, почитувани колеги пратеници за да сме коректни со јавноста јас уште еднаш земав процедурално за да кажам, да посведочам уште еднаш дека ние не сме деструктивни. Ние сме конструктивни и сме за спроведување на Законот за користење на јазиците и според член 3 од Деловникот на Собранието став 4 каде јасно се кажува дека пратеникот кој зборува различен јазик од македонскиот јазик кој го зборуваат најмалку 20% од граѓаните на Република Северна Македонија материјалите ги добива на реално време. Значи ова е прашањето и за ова побарав и пауза за материјалите да се преведат. Но, материјалите вистина е дека сега ги имаме преведени, но има едно друго прашање. Преведените материјали овој пат не беа поделени во парламентарните групи на албански јазик. И откога земав јас пауза се слушнавме со службите дека чекале одлука од горе да ги поделат материјалите во парламентарните групи. И ова е прв пат да се соочиме со ваква ситуација и ова е еден вид кршење на Деловникот на Собранието. Затоа уште еднаш ве замолувам почитувајте ги законите, почитувајте го Уставот и Деловникот на Собранието, бидејќи сме највисока законодавна институција во оваа земја и ние треба да сме пример за почитување на Деловникот и за демократија. Ви благодарам.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам и јас. Одговорот беше за вашето процедурално и исто со тоа на пратеникот Ријад Шаќири. Јас убеден сум дека тука ниту еден пратеник ни службите немаат ништо против користењето на албанскиот јазик. Ние сме тука ова да го носиме до крај за нашето уставно право да е на место. И мислам дека секоја реакција која заедно ќе ја направиме тука колегијално ќе ја реализираме. Но јас како претседател на Собранието ќе ги преземам сите мерки да сме по експедитивни и сите материјали да се во реално време доставени. Ви благодарам. Продолжуваме со работа. Влада на Република Северна Македонија предлага по скратена постапка да се донесе Законот за изменување на Законот за буџети. Предлог законот ви е доставен. Ги молам претставникот на Владата ја образложи оправданоста предлог на законот да се донесе по скратена постапка. Заменик министерот за финансии има збор, повелете.", "source_page": 3}
{"speaker": "Николче Јанкуловски", "raw_text": "Благодарам претседателе. Со предложеното решение се врши усогласување на одредбите од Законот за буџети со системските правила што произлегуваат од Законот за административни службеници и се одлага примената на Законот за буџети од 1-ви јануари 2028 година поради потребата од воспоставување на интегрираниот информационен систем за управување со јавните финансии. Значи причината за скратена постапка е тоа што првиот беше од 01.01.2026, а со дополнувањето, односно со измената бараме да почне од 1-ви јануари 2028 година . Благодарам.", "source_page": 3}
{"speaker": "Африм Гаши", "raw_text": "И јас Ви благодарам. Предлогот на Влада да се донесе по скратена постапка Законот за изменување на Законот за буџети го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 93 пратеници. Од кој 64 гласаа за, 29 пратеници гласаа против и нема воздржани. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисија за финансирање и буџет, како матично работно тело и Законодавно-правна комисија да расправаат по предлогот на законот. Продолжуваме понатаму. Владата на Република Северна Македонија предлага по скратена постапка да се донесе Законот за гаранција на Република Северна Македонија на обврските од Договорот за заем за финансирање на проектот на ЕСМ за фотонапонска електроцентрала Битола 3, кој ќе се случи меѓу Европската банка за обнова и развој и Акционерското друштво за производство на електрична енергија Електрани на Северна Македонија во државна сопственост Скопје. Предлог законот ви е доставен. Го молам заменикот на Министерството за финансии Николче Јанкуловски да земе збор, повелете.", "source_page": 3, "end_page": 4}
{"speaker": "Николче Јанкуловски", "raw_text": "Благодарам претседателе. Почитувани пратеници предлогот за донесување на Законот по скратена постапка произлегува од потребата за склучување на Договорот за заем кој ќе се случи меѓу Кредитната банка за обнова КФВ и Акционерското друштво за производство на електрична енергија Електрани на Македонија во државна сопственост, Скопје. Договорот за гаранција кој ќе се склучи меѓи КФВ и Република Македонија претставувано од Министерство за финансии и Договор за регулирање на меѓусебните права и обврски меѓу Министерството за финансии и АД ЕСМ Скопје. Со донесување на законот ќе се создадат услови за потпишување на договорот за заем со што ќе се обезбедат финансиски средства во износ од 60 милиони евра од кој 50 милиони евра за проектот за фотонапонска електроцентрала Битола 3 и 10 милиони евра за дополнително финансирање на проектот за ревитализација на хидроелектраните. Со оглед на тоа дека се исполнети случаите утврдени во член 175 алинеја 1 од Деловникот на Собранието на Република Македонија, односно не е во прашање донесување на сложен и обемен закон се предлага Законот за гаранција на Република Македонија на обврските по Договорот за заем за финансирање на проектот за фотонапонска електроцентрала Битола 3 и за дополнително финансирање на проектот за ревитализација на хидроелектрани кој ќе се склучи меѓу Кредитната банка за обнова КФВ и АД ЕСМ Скопје во државна сопственост да се донесе по скратена постапка. Благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Предлогот на Владата по скратена постапка да се донесе да се донесе Законот за гаранција на Република Северна Македонија на обврските од Договорот за заем за финансирање на проектот на ЕСМ за фотонапонска електроцентрала Битола 3, кој ќе се случи меѓу Европската банка за обнова и развој и Акционерското друштво за производство на електрична енергија Електрани на Северна Македонија во државна сопственост, Скопје го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 69 пратеници. Од кој 64 пратеници гласаа за, 5 пратеници гласаа против и нема воздржани. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисија за финансирање и буџет, како матично работно тело и Законодавно-правна комисија да расправаат по предлогот на законот. Влада на Република Северна Македонија предлага по скратена постапка да се донесе Законот за гаранција на Република Северна Македонија на обврските по Договорот за заем за финансирање на проектот на фотонапонска електроцентрала Битола 3 и за дополнително финансирање на проектот за дигитализација на хидроелектраните кој ќе се склучи меѓу Кредитната банка за обнова и развој КФВ и Акционерското друштво за производство на електрична енергија Електрани на Северна Македонија во државна сопственост, Скопје. Предлог законот ви е доставен. Го молам претставникот на Владата да ја образложи оправданоста предлог законот да се донесе по скратена постапка. Има збор заменикот на Министерството за финансии Николче Јанкуловски,", "source_page": 4}
{"speaker": "Николче Јанкуловски", "raw_text": "Благодарам претседателе. Почитувани пратеници предлогот за донесување на законот по скратена постапка произлегува од потребата за склучување на Договор за гаранција кој ќе се склучи меѓу Република Македонија претставувана од Министерство за финансии и ЕБОР, Договор за заем кој ќе се склучи меѓу АД ЕСМ и ЕБОР и Договор за регулирање на меѓусебните права и обврски меѓу Министерство за финансии и АД ЕСМ Скопје. Со донесување на законот ќе се создадат услови за потпишување на Договор за заем и Договор за гаранција со што ќе се обезбедат финансиски средства во износ од 37 милиони евра за реализација на овој проект. Со оглед на тоа што се исполнети случаите утврдени во членот 170 алинеја 1 од Деловникот на Собранието на Република Македонија, односно не е во прашање донесување на сложен и обемен закон се предлага Законот за гаранција на Република Македонија по обврските по Договорот за заем за финансирање на проектот на ЕСМ за фотонапонска електроцентрала Битола 3 кој ќе се склучи меѓу Европска банка за обнова и развој ЕБОР и АД ЕСМ Скопје да се донесе по скратена постапка. Благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "И јас во благодарам. Предлогот на Владата по скратена постапка да се донесе Законот за гаранција на Република Северна Македонија на обврските по Договорот за заем за финансирање на проектот на фотонапонска електроцентрала Битола 3 и за дополнително финансирање на проектот за дигитализација на хидроелектраните кој ќе се склучи меѓу Кредитната банка за обнова и развој КФВ и Акционерското друштво за производство на електрична енергија Електрани на Северна Македонија во државна сопственост, Скопје го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеници. Од кој 64 пратеници гласаа за, 9 пратеници гласаа против, нема воздржани. Констатирам дека предлогот на Владата е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисија за финансирање и буџет, како матично работно тело и Законодавно-правна комисија да расправаат по предлогот на законот. Пратениците Тони Јаревски и Петар Ристески предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за експропријација. Предлогот на законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста предлогот на законот да се донесе по скратена постапка. Збор има пратеникот Тони Јаревски, повелете.", "source_page": 4, "end_page": 5}
{"speaker": "Тони Јаревски", "raw_text": "Ви благодарам претседателе. Во Предлог законот за измена и дополна на Законот за експропријација е систематизиран во неколку члена. Со нив истите се врши допрецизирање на одредбите од постојниот закон. Се надминува неусогласеноста со Законот за урбанистички планирање, а се овозможува и поголема транспарентност во самиот процес. Не е сложен и обемен закон и затоа го предлагаме во скратена постапка. Благодарам.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Предлогот на пратениците по скратена постапка да се донесе Законот за изменување и дополнување на Законот за експропријација го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеници. Од нив 63 пратеници гласаа за, 10 пратеници гласаа против, воздржани нема. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за финансирање и буџет, како матично работно тело и Законодавно првната комисија да расправаат по Предлог на законот. Според тоа, за денешната седница го предлагам следниот дневен ред: 1. Предлог за именување член на Советот на експерти на Агенцијата за супервизија на капитално финансирано пензиско осигурување. 2. Предлог на одлука за испраќање на припадници на Армијата на Република Северна Македонија за учество во меѓународната операција на Организацијата на обединетите нации “УНИФИЛ“, во Република Либан. 3. Предлог на одлука за изменување на Одлуката за одобрување на продолжување на рокот за постоење на кризна состојба на дел од територијата на Република Северна Македонија, заради висок ризик од зголемен обем на влез и транзитирање на мигранти низ територијата на Република Северна Македонија. 4. Предлог на закон за ратификација на Договорот помеѓу Владата на Република Северна Македонија и Владата на Република Бугарија во врска со подготовката, изградбата и оперативноста на меѓуграничниот железнички тунел. 5. Предлог на закон за изменување на Законот за буџети, по скратена постапка. 6. Предлог на закон за гаранција на Република Северна Македонија на обврските по Договорот за заем за финансирање на Проектот на ЕСМ за Фотонапонска електроцентрала Битола 3, кој ќе се склучи меѓу Европската банка за обнова и развој и Акционерското друштво за производство на електрична енергија Електрани на Северна Македонија, во државна сопственост, Скопје, по скратена постапка. 7. Предлог на закон за гаранција на Република Северна Македонија на обврските по Договорот за заем за финансирање на Проектот за Фотонапонска електроцентрала Битола 3 и за дополнително финансирање на Проектот за ревитализација на хидроелектрани, кој ќе се склучи меѓу Кредитната банка за обнова - КфВ и Акционерското друштво за производство на електрична енергија Електрани на Северна Македонија, во државна сопственост, Скопје, по скратена постапка. 8. Предлог на закон за изменување и дополнување на Законот за експропријација, по скратена постапка, поднесен од пратениците Тони Јаревски и Петар Ристески. 9. Предлог на закон за дополнување на Законот за јавните патишта, прво читање 10. Предлог на закон за Судскиот совет на Република Северна Македонија, прво читање 11. Предлог на закон за изменување и дополнување на Законот за државните награди, прво читање, поднесен од пратеникот Сали Мурати. 12. Предлог на резолуција за осуда на манипулациите на опозицијата и за потврда на политиките против нелегалната миграција, поднесен од пратениците Никола Мицевски, Антонијо Милошоски, Рашела Мизрахи, Игор Здравковски, Биљана Кузмановска, Даниела Христова, Ели Панова, Лидија Петкоска, Иванка Василевска, Бојан Стојаноски, Емилија Ангелова, Миле Лефков, Ангелинка Петкова, Драган Ковачки, Бране Петрушевски, Јулија Тушевска, Жаклина Пешевска, Златко Пенков, Мартин Стојаноски, Александар Јамалов, Весна Ѓорѓиева, Моника Трајанова, Драгана Арсова, Александра Николовска, Дафина Стојаноска, Никола Коњановски, Жан Дрвошанов, Зоранчо Јованчев, Мевмед Џафери, Петар Марков, Драган Недељковиќ, Дијана Илиевска, Велика Стојкова Серафимовска, Емил Спасовски, Олга Лозановска, Кире Божиновски, Малиша Станковиќ, Драгана Бојковска, Петар Ристески, Грација Бакраческа, Сашо Донев, Благица Ласовска, Ѓорѓија Сајкоски, Бобан Карапејовски, Павле Арсовски, Даниела Белимова, Беким Ќоку, Фериде Хаџиу, Каљтрина Беќири и Валбона Адили Емини. Врз основа на член 83 од деловникот на Собранието, дали има некој предлог за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кои имаат предлози за изменување или дополнување на дневниот ред да се пријават за збор. За збор се пријавија неколку пратеници. Прва на листата е Моника Трајанова, повелете.", "source_page": 5, "end_page": 6}
{"speaker": "Моника Трајанова", "raw_text": "Благодарам претседател. Почитувани колеги пратеници, почитувани присутни министри, заменици министри, ќе образложам два предлог на закони кои што предлагаме да бидат донесени по скратена постапка. Врз основа на член 72 став 1 од Уставот на Република Македонија и членовите 139, 144, 175 од деловникот на Собранието на Република Македонија, група на пратеници поднесуваме Предлог на закон за изменување и дополнување на Законот за прекршоци, по скратена постапка. Законот за прекршоците како процесен Закон, со кој се регулира процедурата за постапување на прекршочните органи и судови по прекршоци, опфаќа многу области помеѓу кои и областа, безбедност на сообраќајот на патиштата. Предлог на законот за изменување и дополнување на Законот за прекршоците претставува неопходен правен инструмент за унапредување на безбедноста во сообраќајот на патиштата, со акцент на воведување на модерни електронски системи за детекции и санкционирање на прекршоците. Со измените и дополнувањата се воспоставува посебна постапка за прекршоци констатирани со технички средства и уреди за снимање, вклучително електронска достава преку текстуални пораки или е- пошта, 50% намалување на глобата при доброволно плаќање во рок од 8 дена, како и автоматски престанок на важење на возачката дозвола со акумулирање на три забрани во четири години. Овие измени ќе придонесат за зголемување на ефикасноста на постапката, намалување на административните трошоци и подобрување на општата превенција, заради што се предлага и нивно донесување. Донесувањето на Предлог законот нема да предизвика дополнителни фискални импликации врз Буџетот на Република Македонија, и затоа согласно член 175 алинеја 1 од Деловникот на Собранието на Република Македонија, имајќи предвид дека не се работи за сложен и обемен закон, предлагаме да биде донесен по скратена постапка. Вториот е Предлог на закон за изменување на Законот за извршување на санкции. Со Предлогот на законот за изменување на Законот за извршување на санкциите се врши редефинирање на неколку законски одредби и се предлагаат нови одредби со што се врши надминување на суштински предизвици во праската во областа на извршувањето на санкциите, поврзани со кривичните дела и прекршоци од областа на сообраќајот на патиштата. Со оглед на тоа што и овој закон не предизвикува дополнителни фискални импликации, предлагаме и овој закон за извршување на санкциите да биде донесен по скратена постапка. Благодарам.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката Моника Трајанова има два предлози. Двата предлози ќе ги ставам на гласање, еден по друг. Првиот Предлог на законот за изменување и дополнување на Законот за прекршоците да стане дел од дневниот ред, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници. Од нив за предлогот гласаа 66 пратеници, против гласаа 9 пратеници, воздржани нема. Констатирам дека оваа точка станува дел од дневниот ред. Бидејќи Собранието одлучи предлогот на пратеничката Моника Трајанова да се дополни дневниот ред со Предлог на законот за прекршоци, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Беким Ќоку, Даниела Белимова, Антонијо Милошоски, Драган Ковачки, Дафина Стојаноска, Љупчо Пренџов, Драгана Бојковска, Моника Трајанова, Емилија Ангелова, Миле Лефков и Марија Петрушевска. Врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија да расправаат по Предлог на законот. Вториот предлог на пратеничката, Предлогот за извршување на санкции. Предлогот на пратеничката го ставам на гласање. Вкупно гласаа 76 пратеници. Од нив за предлогот гласаа 66 пратеници, против гласаа 10 пратеници, воздржани нема. Констатирам дека Собранието го усвои предлогот на пратеничката Моника Трајанова. Бидејќи Собранието го усвои предлогот на пратеникот за дополнување на Законот за извршување на санкциите по скратена постапка, поднесен од пратениците Бојан Стојаноски, Беким Ќоку, Даниела Белимова, Антонијо Милошоски, Драган Ковачки, Дафина Стојаноска, Љупчо Пренџов, Драгана Бојковска, Моника Трајанова, Емилија Ангелова и Марија Петрушевска. Врз основа на член 176 став 1 од Деловникот на Собранието, ги задолжувам Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија да расправаат по Предлог на законот. Ве молам пратениците да имаат по еден предлог. Значи, сме имале случаи кога има по два предлози, мислам дека треба да се држиме до правилото да има еден пратеник, еден предлог, а во некои случаи, нека биде исклучок тоа кога еден пратеник има повеќе предлози. Значи, ве молам, уште еднаш до сите пратеници, еден пратеник, еден предлог. Тони Јаревски има збор, повелете.", "source_page": 6, "end_page": 7}
{"speaker": "Тони Јаревски", "raw_text": "Благодарам. Ќе се повикам на член 71 став 1 од Уставот на Република Македонија, како и членовите 139, 144 и 175 од Деловникот за работа на Собранието на Република Македонија и да го поднесеме Предлог законот за дополнување на Законот за концесии и јавно приватно партнерство. Предлогот на законот е систематизиран во само два члена, каде што со членот 1 се дополнува членот 41г, со кој се предвидува законска можност за завршување на предвидените и започнати проекти од јавен интерес, за кои во текот на нивната реализација се појавува разлика помеѓу планираниот, односно потребниот и предвидениот износ. Со членот 2 се дефинира и уредува влегувањето во сила на законот. Не е сложен, не е обемен закон и затоа го предлагаме со скратена постапка. Благодарам.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеникот да се дополни дневниот ред со точката за Законот кој беше образложен од пратеникот, го ставам на гласање. Ве молам да се изјасниме. Вкупно гласаа 75 пратеници. Од нив за предлогот гласаа 66 пратеници, против гласаа 9 пратеници, воздржани нема. Констатирам дека Собранието го донесе Предлог законот на пратеникот Тони Јаревски. Бидејќи Собранието го усвои предлогот на пратеникот да се дополни предлогот на дневниот ред со Предлог законот за дополнување на Законот за концесии и јавно приватно партнерство, по скратена постапка, поднесена од пратеникот Тони Јаревски. Врз основа на член 176 став 1 од Деловникот на Собранието, ги задолжувам Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно правната комисија да расправаат по Предлог на законот. Следен пријавен за збор е пратеникот Љупчо Пренџов, повелете.", "source_page": 7}
{"speaker": "Љупчо Пренџов", "raw_text": "Благодарам претседател. Почитувани колеги, сакам да предложам измени во Законот за полиција и согласно член 175 алинеја 1 од деловникот за работа, барам тоа да биде во скратена постапка. Зошто? Затоа што последиците кои што ќе произлегуваат од овие законски решенија се минимални и се во насока на усогласување со Законот за полиција со измените, Законот за безбедност во сообраќајот на патиштата, како и Законот за прекршоци, новиот Закон за внатрешни работи, со цел хармонизирање на прописите ова надлежност на ова Министерството за внатрешни работи и поголема ефикасност во извршувањето во функцијата на полицијата. Она кое што, исто така е важно, е тоа дека ова законско решение не предизвикува никакви финансиски импликации и затоа ве повикувам да го изгласаме едногласно по скратена постапка. Благодарам.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеникот Љупчо Пренџов да се дополни дневниот ред со Предлог законот за полиција да се стави на дневниот ред, предлагам да гласаме. Ве повикувам да гласаме по предлогот на пратеникот Љупчо Пренџов. Вкупно гласаа 91 пратеник. Од нив за предлогот гласаа 66 пратеници, против гласаа 25 пратеници, воздржани нема. Констатирам дека Собранието го усвои предлогот на пратеникот Љупчо Пренџов. Бидејќи Собранието го усвои овој предлог да се дополни предлогот на дневниот ред со Предлог на законот за изменување на Законот за полиција по скратена постапка, поднесен од пратениците Бојан Стојаноски, Беким Ќоку, Даниела Белимова, Миле Лефков, Анотнијо Милошоски, Драган Ковачки, Дафина Стојаноска, Љупчо Пренџов, Драгана Бојковска, Моника Трајанова, Емилија Ангелова и Марија Петрушевска. Врз основа на член 176 став 1 од Деловникот на Собранието, ги задолжувам Комисијата за одбрана и безбедност, како матично работно тели и Законодавно правната комисија да расправаат по Предлог на законот. Продолжуваме понатаму. За збор е пријавен пратеникот Беким Ќоку, повелете, имате збор.", "source_page": 7}
{"speaker": "Беким Ќоку", "raw_text": "Благодарам. Почитувани пратеници, почитуван претседател, членови на Владата, Со овој Предлог закон за изменување и дополнување на Законот за возила, сакаме да се подобри безбедноста во сообраќајот, модернизација на постапките и законска рамка за функционирање на системот СЕЈФ СИТИ, Сигурен град, кој почнува со спроведување од 1 февруари 2026 година. Големиот број на нерегистрирани автомобили, технички ќе се констатираат податоците на сопствениците, како и административните тешкотии во текот на регистрација на автомобилите кои ги имаат компаниите со лизинг. Со ова законско решение не се создаваат дополнителни финансиски импликации, додека придобивките се јасни, поголема сигурност во сообраќајот, полесни постапки за граѓаните и пофункционални институции. Во склад со член 175 став 1 од Деловникот на Собранието на Република Северна Македонија, бидејќи не се работи за сложен и обемен закон, предлагам Собранието да го разгледа Предлог законот за изменување и дополнување на Законот за возила, по скратена постапка. Ве повикувам да го изгласаме ова дополнување на дневниот ред. Благодарам.", "source_page": 7, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеникот Беким Ќоку да се дополни дневниот ред со Предлог законот за возила го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник. Од нив за предлогот гласаа 66 пратеници, против гласаа 5 пратеници, воздржани нема. Констатирам дека Собранието го донесе предлогот на пратеникот Беким Ќоку. Бидејќи Собранието го усвои овој Предлог да се дополни предлогот на дневниот ред со Предлог законот за изменување и дополнување на Законот за возила, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Беким Ќоку, Даниела Белимова, Антонијо Милошоски, Дафина Стојаноска, Љупчо Пренџов, Драгана Бојковска, Моника Трајанова, Емилија Ангелова, Миле Лефков и Марија Петрушевска. Врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, труд и енергетска политика како матично работно тело и Законодавна правната комисија да расправаат по предлог на Законот. Се пријави пратеничката Дафина Стојаноска, повелете.", "source_page": 8}
{"speaker": "Дафина Стојаноска", "raw_text": "Благодарам претседателе. Високата стапка на сообраќајни незгоди со смртни последици и тешки телесни повреди ја вброи Република Македонија меѓу земјите со не поволна сообраќајна безбедност во Европа. оваа состојба е резултат на повеќе годишно кумулирање на системски слабости меѓу кој може да се вбројат правната рамка за спречување на управување моторно возило под дејство на опојни дроги и психотропни супстанци, не функционалниот систем за проверка на стручната оспособеност на предавачи, возачи, инструктори, контролори и испитувачи во авто школите испитните центри. Како и недоволната имплементација на автоматското утврдување и санкционирање на сообраќајните прекршоци преку технички средства. Со цел надминување на наведените недоследности и обезбедување повисоко ниво на сообраќајна дисциплина и безбедност предлагаме заедно со колегите закон за изменување и дополнување на Законот за безбедност на сообраќајот за патиштата кој воведува јасни применливи и ефикасни решенија. Измените претставуваат неопходен и системски одговор на долгогодишните предизвици и создаваат правна основа за суштинско намалување на ризиците по животот како и здравјето на сите учесници во сообраќајот. Овој предлог на Закон за изменување и дополнување на Законот за безбедност на сообраќајот на патиштата не предизвикува фискални импликации и материјални обврски за одделни субјекти односно средствата се обезбедуваат од Републичкиот Буџет. Исто така согласно членот 175 алинеја 1 од Деловникот на Собранието на Република Македонија имајќи предвид дека не се работи за сложен и обемен Закон, предлагаме Собранието по овој Предлог на закон, а тоа е Законот за безбедност на сообраќајот и на патиштата да се расправа по скратена постапка. Благодарам.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам и јас. Предлогот на пратеничката Дафина Стојаноска да се дополни дневниот ред со Законот за безбедност во патиштата, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеници, за гласаа 66 пратеници, 9 пратеници гласаа против и нема воздржани. Констатирам дека Собранието го усвои предлогот на пратеникот Дафина Стојаноска. Бидејќи Собранието го усвои нејзиниот предлог да се дополни дневниот ред со предлог на Законот за изменување и дополнување на Законот за безбедност на сообраќајот на патиштата по скратена постапка, поднесен од пратениците Бојан Стојаноски, Беким Ќоку, Даниела Белимова, Антонијо Милошоски, Драган Ковачки, Дафина Стојаноска, Љупчо Пренџов, Драгана Бојковска, Моника Трајанова, Емилија Ангелова, Миле Лефков и Марија Петрушевска. Врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за одбрана и безбедност како матично работно тело и Законодавна правната комисија да расправаат по предлог на Законот. Следен за збор е пријавен пратеникот Талат Џафери, повелете имате збор.", "source_page": 8}
{"speaker": "Талат Џафери", "raw_text": "Благодарам. Да ви честитам новата 1949 година. Предлогот мој е од дневен ред да се симне точка 12 Предлог резолуцијата и врзано со неа точката 3 Потребата за продолжение на мигрантската криза. Имено, со точка 1 се осудува лажна кампања вожде вие оценивте дека опозицијата се што се каже лаже и манипулација. Тоа е цензура. Се утврдува дека ниту било побарано ниту е договорен ниту ќе биде дозволено воспоставување мигрантски кампови и прифатни центри или трајни форми на згрижување на мигранти. По чему тогаш точката 3 постои 14 години да се продолжи мигрантската криза ако веќе договорот е потпишан со Европската Унија. Се констатира дека ваквите дезинформации се шират свесно континуирано, вожде како констатиравте вие дека свесно опозицијата шири дезинформации, лаги и манипулира со јавноста. Точка 4, се отфрлаат и се поништуваат сите аранжмани одлуки, политики на поранешната Влада на Зоран Заев поврзани со создавање кампови за прием и нега на мигранти. Па ова е класика во непочитување на уставната определба на поделба на властите, законодавна извршна. И ова е очито мешање на Собранието како законодавна власт во извршната власт. Со кое право вие може да поништите одлуки на Влада, почитуван Собрание. А во најмала рака тука ги сведува и договорите на аранжмани на Владата, а договорите се ратификувани од ова Собрание и само со Закон можат да престанува да важат, односно според одредбите на тие договори кои впрочем и имаат и процедура за не важење на постоењето односно влијанието на тие закони во законодавството во оваа држава. И затоа ви честитав и повторувам, честито ви нова 1949 година и според вас секој со опозициони ќе делува ќе мора да одговара според кривичниот законик меѓу другото во оваа држава. И тоа вие ќе кажете дека некој е подлежен од кривична одговорност.", "source_page": 8, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Талат Џафери имаше два предлози. Да се тргне од дневниот ред 12-та точка и 3-та точка. Ве молам да се изјасниме за двете точки. На почеток да се изјасниме за предлогот да се тргне од дневниот ред 12-та точка. Првиот предлог беше да се симне точката 12 од дневниот ред. Ве повикувам да гласаме. Вкупно гласаа 85 пратеници од кој 26 гласаа за, 59 се против, нема воздржани. Констатирам дека првиот предлог да се тргне од дневниот ред 12-та точка, не е усвоен. Барам да се изјасниме околу вториот предлог на пратеникот Талат Џафери, 3-та точка од дневниот ред да се тргне од дневниот ред. Ве повикувам да гласаме. Точката 3 да се симне од дневниот ред. Вкупно гласа 73 пратеника, од кои 10 гласаа за, 63 пратеници гласаа против и нема воздржани. Констатирам дека предлогот на пратеникот не е усвоен. Бидејќи нема други за збор, предложениот дневен ред целина го ставам за на гласање. Ве повикувам да гласаме. Вкупно гласаа 91 пратеник, за гласаа 66 пратеници, 25 пратеника против и нема воздржани. Констатирам дека Собранието го утврди предложениот дневен ред. Пред да преминеме на расправа по пратенички прашања ве потсетувам дека со член 42 став 5 на седницата се присутни членови на Владата и носители на јавни функции. За одговорот на прашањата не може да трае повеќе од 5 минути. Согласно член 42 став 3 од Деловникот на Собранието редоследот на поставување пратенички прашања го утврдува претседателот на Собранието во договор со координаторите на пратеничките групи во опозиција и пратениците во опозиција кои не се организирани во пратеничка група. Пратеникот во една седница може да постави најмногу 3 прашања, не подолго од 10 минути, а одговорот не може да трае подолго од 5 минути. Пратеникот има право да се изјасни ако е задоволен од одговорот на поставеното прашање и да постави дополнително прашање не подолго од 3 минути. Одговорот на дополнителното прашање не може да трае подолго од 3 минути. Оливер Спасовски процедурално.", "source_page": 9}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам претседателе. Во ова процедурално сакам неколку забелешки да имам. Прво во однос на пратеничките прашања кои што се поставуваат од опозицијата. Гледаме дека немаме практично присутни оние на кој што треба да се поставува. Пратеничката група на СДСМ побара до премиерот од оправдани причини не е тука. Меѓутоа по Деловник имаше право да назначи заменик. Немаме таква работа. Вчера на координација утврдивме дека треба да доставиме нов список. На новиот список ставивме двајца министри. Министерот за економија, министерот за животна средина. И тие денеска не се тука. Значи, нема сфрха да имате опозициски пратенички прашања во кој што тие кои што треба да ги прашате не се тука, а се должни да бидат тука и да одговараат пред народното Собрание. И тоа е директно не почитување на членот 42 од Деловникот. Втората работа сакам да кажам дека на оваа седница имаме Закон за судски совет, реформски закон. Закон кој што рече опозицијата и стои на ставот дека ќе ги подржува во секој момент. Меѓутоа не закони кои што ќе ги носите спротивно на Деловникот. И вие сте тука нај одговорен бидејќи предлагате законски текстови кој што се во редовна постапка, а остануваат на седници, а се доставени после 5-от ден во работа во текот на месецот. Тоа е практично членот 72 кој што се крши директно и на тој начин повторно законодавниот дом доведувате во одредена ситуација. Третата работа која што сакам да ја искажам, а тоа е оваа резолуција која што се доставува до Собранието. Тоа е резолуција која што замислете, резолуција за осудување на опозицијата. Тоа до сега не се случило во парламентарната демократија. Колку и да е кревка таа демократија ќе разбере ваков предлог во 90-та година. Во 2025 година, резолуција со која што се осудува опозицијата апсолутно е не прифатливо. Второ, резолуција со која што ги ништите сите одлуки на Влада, а на тој начин и овие веројатно кој што се донесени до сега одлуки на Влада, а се однесувале на мигрантската криза. Па и оваа која што е денеска на дневен ред дека по предлог на Владата се бара кризна состојба да се прогласи повторно. Таа ви е ништовна одлука. И вие на основа на ништовна одлука сакате да донесете нова одлука на Собранието. Така да мислам претседателе дека сосема логично е вашиот пристап да не го почитувате Деловникот, еве ви неколку ливчиња напишете ваш Деловник по кои што ќе работиме од тука натаму. Пратеничката група на СДСМ нема да учествувам во работа на оваа седница. Благодарам.", "source_page": 9, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Што се однесува до нема да ги коментирам другите работи, но морам да кажам нешто што беше спомнато од координаторот Оливер Спасовски, а по однос на процедуралното. Односот на Владата кон Собранието мора да се подобри. Ова не зборуваме за лични односи туку во нашиот Устав така се поставени институциите и мораме да го почитуваме Уставот и работата на Собранието. Ве молам друг пат значи да се пренесе и до Владата, да разговараме ние на секоја координација. Зборуваме со претставникот од Владата да се почитува Собранието со присуство кога имаме пратенички прашања Ви благодарам на вие што сте присутни, но мислам дека треба да се подобри односот на Владата кон Собранието. Ова не е критика, но мислам дека е за подобрување на севкупните односи во однос на релациите меѓу институционални во државата. Процедурално Никола Мицевски.", "source_page": 10}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам претседателе. Ја користам можноста да се обратам процедурално врз основа на член 96, а тоа е дека говорникот не ја зборува вистината. Имено ќе искоментирам неколку работи. Денеска на дневен ред прва точка е опозициски пратенички прашања, 2 часа опозицијата да има можност да ја праша Владата за прашање кој што ги тангира граѓаните и она што мислат дека е актуелно во моментот. Владата беше присутна денес овде и за чудење на власта на пратениците од власта опозицијата побара 1 час пауза. И ова е веќе втор пат да опозицијата на единствениот инструмент кој што го има во Собранието, а тоа е поставување пратенички прашања на извршната власт да побара пауза. Дополнително е тоа, втората најголема опозициона партија тоа е СДСМ ја напушти седницата за поставување на опозициони пратенички прашања. На која што имаше можност министрите кои што се тука, а и другите кој што се моментално на Влада и ќе дојдат на пратенички прашања. Затоа што беше побарано еден час пауза. Да ги прашаат за прашања кој што ги интересира. Ова е невидено. Опозицијата да бега од своите опозициони пратенички прашања. И второто нешто за кое што се јавив е да го исправам точниот наод на колегата Спасовски, а тоа е дека резолуцијата е за осуда на опозицијата. Резолуцијата има точно име и тоа е резолуција за осуда на манипулациите на опозицијата и потврда на политиките против не легалната миграција. Со која што сакаме да ставиме точка на ова лудило кое што го предизвикуваат помеѓу граѓаните во изминативе 10-на дена и повеќе. И за појаснување на јавноста единствено резолуција за која што се разговара и е поднесена согласно процедура и оваа резолуција е поднесена од пратеничката група на ВМРО ДПМНЕ заедно со своите коалициони партнери. Резолуција од СДСМ нема доставено до Собранието. Единствената резолуција со која што ги видовме е мавта на прес во Бихачка кој што го одржаа во партиското седиште. Така да почитувани колеги од опозицијата не ви се точни наводите, почитувани колеги од СДСМ кој што не сте овде поднесете резолуција за да зборуваме за неа. И потоа терајте не и да се потпишуваме и да разгледуваме. Моментално имаме една резолуција која што има за цел да ги осуди манипулациите кој што се шират низ јавноста. И таа и денеска и утре ќе биде разгледана и ќе биде ставено точка на сите овие манипулации што се шират помеѓу граѓаните. Благодарам.", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам за појаснувањето. Рина Ајдари процедурално.", "source_page": 10}
{"speaker": "Рина Ајдари", "raw_text": "Почитуван колега координатор на ВМРО ДПМНЕ сега од вашето процедурално јас разбирам на некој начин ги карате колегите пратеници, значи ги опоменувате. Вие што направивте само побарав да се спроведе Законот за користење на јазиците, барав да се спроведе Законот и Деловникот на Собранието. И во врска со министрите кој од 24 не се присутни ниту 3,4 тука ги гледам кои се присутни кој треба да се тука. И динамиката на работата на Собранието не ја одредуваат министрите. Туку тоа има Деловник претседател на Собрание кој ја одредува таа динамика. Денес во 2 часа на пратенички прашања министрите се на служба на пратениците. И што вие сега барате денес и понатаму, да произведувате ваши прашања, но значи сметајте дека ова негде ќе се фактурира и некаде ова ќе се означи, ќе се запамети и кај јавноста, но и кај меѓународниот фактор. Затоа ова тешко кршење на парламентарната постапка и на демократијата во земјата, толку.", "source_page": 10, "end_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Значи можеме да почнеме со пратенички прашања. Прв на листа Јован Митрески, тој излезе од салата, втор е пратеникот Илир Хасани, повелете имате збор. Во меѓувреме, дозволете ми да констатирам дека иако дневниот ред е одреден во 13,38 минути, утврден, значи ние почнуваме во 13,48 минути, ќе продолжиме два часа ќе имаме време до 15,50 ќе продолжиме со пратенички прашања, значи 2 часа и 2,3 минути плус. Повелете, имате збор.", "source_page": 11}
{"speaker": "Илир Хасани", "raw_text": "Почитувани колеги, почитувани претставници на Владата, министри, почитувани медиуми, почитувани граѓани. Моето прво прашање е за министерот за европски прашања кој за жал не е тука помеѓу нас. Бидејќи во јули минатата година министерот ја преземе улогата на министер и една и пол година имаше власт, но сите ние треба да знаеме дека немаше ниту еден резултат во текот на оваа владеење, не само што не се унапреди нешто, но прашањето за европските интеграции навлезе во еден регрес. Се констатира јасно од Европската комисија во отсуство на реформи, на главните реформи слаба институционална координација и недоволен капацитет за раководење на преговарачкиот процес. Овие не се зборови од мене, ниту на ДУИ, туку директни констатации од Брисел. Ова реална ситуација не може да му се фактурира на една индивидуа, туку одговорноста е на целата Влада која има политички мандат и парламентарно мнозинство и поткрепа од меѓународната заедница да ги направи овие уставни измени во нашиот правец за влез во Европската Унија. Денес сакам да го прашам министерот кој не е тука, но чекам писмен одговор, во моментот кога завршува неговиот мандат на чело на Министерството за европска интеграција и се поставува прашањето на политичка одговорност. Дали тој е одговорен за не реализација на тоа што е дадено на предизборниот процес, конкретно за уставните измени кои се претставија како неопходен услов за европска интеграција. Дали ова се подразбира оттргнување на Владата и позицијата на министерот директно прифаќање на неуспехот и на неговиот долгогодишен мандат кој е без успех кој исто така сакам да го прашам, дали во текот на овој мандат сте имале некој притисок од страна на вашиот владин партнер ВМРО за не интегрирањето, односно промена на Уставот која во, значи коалицискиот партнер е против да ги третира овие уставни измени како услов за Европската Унија и почетокот на преговорите. Јас овие прашања искрено не ги поставувам денес за политичка дискусија, но овие прашања ги поставувам за едно институционално разјаснување и одговорност према граѓаните и нормално нашите европски партнери и САД. Бидејќи ние пред овие не можеме ни пред граѓаните не можеме да ја браниме индивидуалната неспособност и не може да го ревитализираше ова кое е толку видлив. Сакам да му поставам на министерот за внатрешни прашање, неколку прашања во врска со проектот Сејф Сити. Почитуван министер, проектот Сејф Сити е многу, многу значаен чекор за зголемување на сигурноста во сообраќајот и културата. Јас како лекар трауматолог подобро од сите може да ја знам ситуацијата што значи. Имплементирање на овој вид на механизам за заштита на јавното здравје и за заштита на граѓаните, бидејќи јас секој ден се соочувам со вакви работи и искрено ви честитам, искрено ви честитам за оваа работа која ја презедовте и која е многу тешка. Критиката е дека си почнал малку касно, си требал да почнеш што порано со овој процес. Критиката е, не само кај вас, туку најголем грев е кај тие пред вас кои значи, оваа постапка не ја почнале тогаш кога требаше, бидејќи јас колку што знам Сејф Сити требаше да се имплементира од 2011 година кога и значи апаратите стигнале тука кај нас. Критиката е, парцијално почнува да се имплементира проектот не опфаќајќи ги мислам дека е смарт систем, мислам дека може, значи не се опфатени другите ризици во сообраќајот. Значи користењето на телефонот или сигурносниот појас и други работи кои реално се главни контрибутори во сообраќајот, значи, за зголемување на несреќите во сообраќајот. Јас денес зедов збор само поради две причини, искрено не сакав да поставам прашање во врска со ова. Но овој толку значаен проект на некој начин ме буни што се деградира и ја губи кредибилноста во очите на граѓаните. На пример, тоа толерирање минимално, апсолутно кое вие ја промовирате како успех, ни стигаат казни со 51, 52 километри на час е загрижувачки за граѓаните и создава страв кај граѓаните. Мислам дека секој граѓанин и лицето кој е најодговорно во сообраќајот, не верува дека ова го правите за јавното здравје, мислат дека имате некоја друга цел, некаде друго. Овој систем има многу значајни финансиски последици и социјални последици, бидејќи директно му задира на граѓанинот во неговиот џеб. Значи го претставувам гласот на граѓанинот во секоја маса, значи Сејф Сити е топ тема помеѓу сите граѓани. Мнозинството на граѓани им се оневозможува движење со нивните автомобили, знаејќи дека јавниот транспорт е на катастрофално ниво во Скопје е многу загрижувачки, бидејќи јавниот транспорт е конзистентен е стар и е недоволен, ако сите граѓани почната да одат на работа без автомобили или со јавен транспорт. Ова за мене не е олеснување за граѓаните, но е многу голем товар за граѓаните. Втората причина, ако се имплементира овој проект, нашата држава зема еден апсолутно недемократски правец, бидејќи почитуван министер начинот како се спроведува е ризичен за демократијата, приватноста и довербата кај граѓаните. Граѓаните ова го осеќаат многу лош имплементирањето на овој проект, бидејќи сме под набљудување со камерите кои регистрираат, тие се смарт камери кои анализираат, идентификуваат, значи контролни механизми имаме многу малку и ни јас, ни граѓаните не знаеме за контролните механизми. Секоја демократија, за секоја сериозна демократија ова ќе биде црвен аларм и вие не убедувате дека се е нормално во нашата земја. Европа не се создава со камери и со контрола со камери, Европа се гради со закон, давање на отчет, одговорност и почитување на слободата на граѓаните. Ве молам, конкретно прашање, кои законски рамки јасни над кои функционира Смарт Сити, особено од аспект на заштитата на личните податоци контрола на камерите и контролата на независната институционална контрола над евентуалните злоупотреби на тој систем. Друго прашање господин министер, што ќе настане ако еден граѓанин одбие да има мобилен телефон. Ниту еден телефон или емајл и поради ова нема да може значи да ја прифати казната која му стигнува на тој телефон кој е и не егзистентен. Имаме многу такви луѓе, многу стари луѓе немаат телефони мобилни и до крајот на животот ќе се оспорат, односно нема да имаат телефони. Во исто време го критикувам испраќањето на казните испраќањето по СМС или е-мајл адреса. Јас лично не ги отворам кога ми стигнуваат на СМС, бидејќи ние сме во опасност од фишинг или крадење на личните податоци. Јас лично не ги отворам тие линкови и мислам дека со оваа практика значи не ставате незаштитени нас. Друго многу значајно прашање е, сите званични акти не се доставуваат почитуван министер на албански јазик што претставува сериозен проблем, не прифатлив и е во директна спротивност и со Уставот кој обезбедува наша еднаквост и во спротивност со Законот за користењето на јазиците кои ве обврзува да го користете албанскиот јазик во сите форми, во сите формулари и е во спротивно со главниот принцип со ефективната правна заштита бидејќи кога званичните акти не се доставуваат на албански јазик, граѓанинот ова го разбира дека, фактички него му се одзема правото на жалба што е кршење на принципот на државата. За на крај господин министер дали ургентно ќе го разгледате проектот Сејф Сити и да го хармонизирате со Законот на европското право или понатаму ќе не оставите во неизвесност.", "source_page": 11, "end_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Пратеникот Илир Хасани постави две прашања на министерот за европски прашања кој не е тука и кој го молиме да одговориме писмено. И на министерот за внатрешни работи Панче Тошковски да одговори на пратеничкото прашања на пратеникот Илир Хасани, повелете имате 5 минути за одговор.", "source_page": 12}
{"speaker": "Панче Тошковски", "raw_text": "Најнапред ви благодарам за поддршката која што ја давате за имплементација на овој проект, затоа што ќе е потребна и како пратеник и како доктор. Се согласувам дека во рамки на вашата професионална активност која што сте ја имале во животот како доктор и те како може да посведочите од лично искуство, што се може да биде како последица на непочитување на сообраќајни правила. И мислам дека суштински може да ни помогнете, кога велам може да ни помогнете, говорам за македонските граѓани без оглед дали се тоа Албанци, Македонци, Срби, Турци, Власи, Роми и така натаму да си ги зачуваме колку што може повеќе во нашата држава живи и здрави. Тука сте помагале и во рамки на вашиот професионален живот, ви благодарам за тоа, ама сега имате шанса да помогнете и како пратеник. Е сега, јас се извинувам што времето е толку кратко, навистина за 4 минути невозможно е да одговорам, јас запишав 10 прашања кои што ги поставивте. Но, уште еднаш еве сакам да се заблагодарам за поддршката која што ја давате кога станува збор за борба на државата да заштити еден човек, плус во рамки на своите можности, тоа е наша одговорност. Одговорност на државата е да даде се од себе за да ги заштити животот и здравјето на своите граѓани. И се согласувам во целост со критиката дека касно го почнуваме овој проект, апсолутно се согласувам. Зошто? Заради тоа што компаративно гледано скоро секоја една земја членка на Европска Унија веќе длабоко ги имплементира, но која е пред 10, која е пред месец, два, касниме да речам, најмалку касниме едно десетина години во имплементацијата на овој систем. Јас само сакам да потенцирам една битна работа, една важна работа која што ја увидовме за овој тест период од петнаесетина дена, еве да речеме половина месец, која што посебно е констатирана од ваша страна, од страна на професионалците, на докторите кои што работат на траума. А тоа е дека драстично е намален бројот на тешки телесни повреди и бројот на повредени во рамки на сообраќајни незгоди со непочитување на сообраќајни правила од кога сме отпочнале дури и со тест фаза за имплементирање на овој безбеден град таканаречен како проект. Што ми е многу мило и многу ми е драго, особено имајќи предвид дека просекот во Македонија, на жалост последниве петнаесетина години е 145 лица,, наши луѓе, наши граѓани, наши комшии, пријатели, членови на фамилиите и така натаму, кои што сме ги изгубиле секоја една година, последниве 15 години. Пак ќе повторам, вие тоа и од лично искуство го знаете, просекот е 145, можеби сме најлоши во Европа, катастрофа. Е сега што треба да направиме, треба да почнеме и навистина очекувам поддршка од секој еден пратеник во ова Собрание, без оглед дали доаѓа од редовите на власта или од редовите на опозицијата, заради тоа што во имплементацијата на овој проект нема политика. Во имплементацијата на овој проект нема Албанци, нема Македонци, нема професори, нема доктори, нема адвокати, нема земјоделци, буквално во имплементацијата на овој проект говориме за спасување на човечки животи кои ги губиме секојдневно, најмногу во Европа. Како за пример, ако во една Хрватска просечно годишно гинат на милион жители тоа е реперот, негде околу 65, Словенија околу 55, Германија, Австрија околу 40, 45, Шведска, Данска, Норвешка, скандинавските земји негде околу 20, кај нас докторе на жалост просекот е, по милион жители е негде околу 80. И тоа не денес само така или 2025-та, 2024-та, тоа е 15 години наназад, катастрофа сме. Што треба да направиме? Треба да почнеме. Каде треба да почнеме? Овде треба да почнеме. Собранието треба да ги донесе сите оние закони кои што денеска поминаа, се надевам дека ќе дадете максимална поддршка на истите, дали негде ќе згрешиме, да. Дали нешто може да го подобриме нешто во иднина, да. Ама мислам дека мора да се сложите, дека мора да почнеме. Ќе ги решаваме сите проблеми кои што ќе произлезат во иднина. Мора да почнеме, 145 жртви имаме. (Со седница продолжи да заседава потпретседателот на Собранието, господин Антонијо Милошоски).", "source_page": 12, "end_page": 13}
{"speaker": "Антонијо Милошовски", "raw_text": "Благодарам на одговорот. Пратеникот може да се изјасни, дали е задоволен од одговорот, односно дали сака да постави дополнително пратеничко прашање, повелете.", "source_page": 13}
{"speaker": "Илир Хасани", "raw_text": "Благодарам. Ќе зборувам на Македонски за да може полесно да комуницираме за оваа работа. Јас апсолутно се согласувам за целата ситуација, и затоа и го поздравив на почетокот на говорот мојот, овој проект кој што е стварно касно, многу касно почнуваме да го имплементираме. Меѓутоа важно да се синхронизира со Законот за чување на лични податоци, зошто вие утре нема да бидете министер, вие го осеќате истото како што го осеќаат граѓаните дека е небезбеден и влегува внатре во нивната приватност, како биг брадр некои да ги гледаме, тоа е чувството кое што го имаат граѓаните. Прва работа, фрустрирачки е некој да ти стигне порака дека на 51 си добиваш грешка, фрустрирачки е за секој граѓанин, јас се нервирам кога ќе ме фатиш со 80, нема проблем, меѓутоа кога ќе ме фатите за 51 фрустрирачка е ситуацијата и луѓето почнуваат целата работа да ја осеќаат повише како притисок, отколку како нешто што се прави од државата за да може да се подобри безбедноста, односно сигурноста на граѓаните. Една работа и што е многу важна исто така дека треба синхронизирано во целата држава да се имплементира овој проект. Не може да се имплементира само на некои градови, затоа што ќе, на прва кривина ќе ви падне министри, затоа јас не сакам да не паѓа законот, односно исто како што беше Законот за трето дете од Груевски на времето и исто така имаме непропорционална, проширување на проектот во сите делови на државата и тоа е не правно, од правен аспект. Јас мислам дека не е така, тоа е ваше. И тоа што е многу важно и што сакам да го потенцирам во секоја работа за да не се тргне правото на луѓето кои што зборуваат албански, треба да ги добиваат на албански јазик сите обавестувања. На било кој начин како што ќе го решите, тоа мора да се направи затоа што тогаш дефинитивно ќе го почитувате и Уставот и законите. Не може да не почитувате закон министре. Не може, не може да кажете дека овој закон не ми се свиѓа мене и нема да го почитувам. Затоа земав збор да ве прашам затоа што осеќам дека демократската основа на државата се дестабилизира со непочитување на овие закони. Јас сум задоволен од одговорот, благодарам многу.", "source_page": 13}
{"speaker": "Антонијо Милошоски", "raw_text": "Немате дополнително прашање. Во ред, благодарам. Продолжуваме понатаму, следен за поставување на прашања, еве, пријавен Амар Мециновиќ, кој што има прашање до министерот за надворешни работи и трговија, повелете имате збор.", "source_page": 13}
{"speaker": "Амар Мециновиќ", "raw_text": "Благодарам потпретседателе. Почитувани колеги пратеници, почитувани членови на Владата и почитуван заменик министер за надворешна политика, Јас денеска ќе имам само едно прашање кое ќе биде упатено до вас, всушност сакам да се надоврзам на дискусии кои што сме ги имале со министерот претходно, за кои денеска ќе се надоврзам, но министерот тука не е, можеби е неговото отсуство поврзано со градењето на новиот објект на кровот на Министерството за надворешни работи. Мислам дека и ова ќе биде предмет на дискусија на некои пратенички прашања, но сега да се фокусираме на прашања за надворешно-политичкиот курс на Република Македонија кои вие како Министерство го трасирате и оваа Влада го спроведува. Прашањето ќе биде едно и мислам дека ќе видите дека ќе произлезе логично од низа констатации кои ќе ги забележиме, затоа што се констатации, нема простор да разговараме за нивната природа. Навистина се такви какви што се чинат и се однесуваат на клучното прашање за насоката на нашиот надворешно-политички курс, кој па се надоврзува на тоа што кај опозицијата се ствара слика за вашата надворешна политика како да имате постери и цитати од дипломатијата и дипломатите на САД, па затоа ќе искористам еден цитат од озлогласениот дипломат Хенри Кисинџер, кој вели: Комплексноста, бидејќи комплексноста ја инхибира флексибилноста, раните избори се од особена важност. А вашата Влада во круцијално време за надворешнополитичките прилики во кои се наоѓаме, првите чекори кои ги презема нагласуваат многу турбулентни времиња за Република Македонија. Ќе одиме еден по еден од елементите на вашето надворешно политичко дејствување како претставници на Република Македонија. Минатиот пат кога разговарав тука со министерот за надворешна политика, разговаравме за едно многу контроверзно гласање во Генералното собрание на Обединетите Нации, кое се случи во јуни, тоа е гласањето против обидот за носење на резолуција за прекин на огнот во Газа. Тогаш вие гласавте против надвор од очекувањата на македонското општество, надвор од традицијата дипломатска која Македонија ја има и која претходи на нејзината независност, гласавте зачудувачки за целиот јавен дискурс и потоа вашиот министер рече дека сте имале проблем со јазичната формулација во самата резолуција. Добро. Од тогаш се случија неколку многу битни настани. Првиот битен настан е тоа што Велика Британија и Франција, како две битни земји од европскиот континент, ја признаа Палестина, во тој период ја признаа и Канада и Австралија, претходно имам примери како Шпанија, Словенија, итн. Министерот, повторно, кој требаше да биде тука денеска, кога новинарите му го поставија прашањето зошто, ние тоа не го правиме кога очигледно европскиот курс е дека се оди кон признавање, тој рече да не носиме емотивни и импулсивни одлуки. Ајде да го поделиме тоа. Емотивна одлука, емотивно би било замениче јас да дојдам тука и да ви читам илјадници имиња на убиени деца во Газа и ајде да искоментираме каква емоција е тоа. Погрешна емоција ли е да имаме. Емоцијата на човечноста треба да бегаме од таа емоција. Јас мислам дека не. Потоа импулсивност. Вашата пресметаност не можете да ни ја наметнувате како наша импулсивност. Ако вие сте пресметани да застанете во кампот со Америка и со Израел како единствени земји кои во континуитет гласаат против овие прашања, тоа е вашата пресметаност. Но, не можете да ни ја вметнете како наша импулсивност. Напротив, гласањето во ОН го покажуваат вашиот надворешно-политички курс. Втора работа. Јас ви честитам, ќе бидете запаметени во историјата на Република Македонија како првиот кабинет во надворешна политика кој гласал против кревањето на ембаргото на Куба. Откако постоиме како држава, откако се гласа, вашите пратеници инаку на Парламентарната група за соработка со Парламентарните од Карибите, лажат дека Македонија е зад ова прашање. Значи вие давате мешани сигнали и на крај излегувате и ја правите најгрубата, најгрубиот дисконтинуитет со традицијата на македонската дипломатија и гласате против кревањето на ембаргото. Можам да вадам цитати за ова прашање за Куба. Можеме да почнеме од Нелсон Мандела, чие ослободување на Јужна Африка се врзува со поддршката на Куба. Ама вие кога застанувате на страната на Израел, нормално е дека нема да ви биде гајле за тие што ја ослободувале Јужна Африка. Тоа се апартхејтските режими во модерното време и вие немате проблем да застанете рамо до рамо со апартхејтски режими. Ама не мораме да го цитираме Нелсон Мендела. Еве можеме да го цитираме на пример минатиот претседател на САД, Џими Картер, кој во 2002 година вели: „Сум бил во Куба и мислам дека треба да ја смениме политиката“. Треба да се крена ембаргото. Потоа имаме од канадскиот премиер Кретјан од 98-ма кој оди во Хавана за да разговара за како може да се надминат ефектите на ембаргото. Го имаме Кофи Анан кој во 2004-та рече: „Обединетите Нации непоколебливо и во континуитет го изразуваат својот став за кревањето на ембаргото на Куба. Потоа ги имаме и примерите на папите од Ватикан. Само Македонија, Тимчо Муцунски е најпаметен од сите и излезе со гласање против кревањето на ембаргото од Куба. Зошто го направивте тоа? Третата работа која се врзува инаку, повторно за јавноста, ова е повторно анти-ЕУ политика, затоа што гласавте и по ова со Палестина, и по ова за Куба, надвор од кампот со Брисел. Вие гласате надвор од кампот со Брисел и ја оддалечувате Македонија од европските позиции. Трета работа, втора година по ред Народна Република Кина ни го продолжува безвизниот режим, вие немате реципроцитет. Да е тука министерот за култура и туризам можеби и да поразговараме со него дека Кина е број еден пазарот во генерирање на профит за туристи кои одат од Кина во други држави. Во Европа на континентот се држава која генерира најмногу профит за државите во кои доаѓаат нивните туристи. Албанија го прифати безвизниот режим и полека Еди Рама станува огледало на се што тоа вие не сте и не сакате да направите, а тој го прави во поглед на доброто на неговата држава. Албанија воведе безвизен режим со Кина и се приближува кон Европската Унија. Вие не воведувате и се оддалечувате од Европската Унија. Вие сте огледало спротивно на тоа што прави нашиот западен комшија во поглед на нивните национални интереси, кои вие очигледно не можете ни да ги лоцирате, а не да ги одбраните. И за Кина, нормално, се врзува последниот инцидент со Тајван. Вие веројатно знаете дека единствените две држави на континентот во Европа кои некогаш го признале Тајван се Ватикан и Македонија. Тоа треба јавноста да го знае, тоа смешно звучи. Ватикан и Македонија. И повторно се враќате на ватиканските политики, очигледно, како што гледам. И на крајот сакам да сумираме со една најбитна работа, а тоа дека вие морате да се изразите, да јасно пред јавноста да кажете, САД или Европа. Во доба на најголемата криза на трансатлантските односи, со излегувањето на новата Национална стратегија за безбедност на администрацијата на Трамп. Ова вие многу добро го знаете за што зборувам, кој е таков дисконтинуитет со се што било официјална политика на америчките администрации до сега, дури дисконтинуитет со Националната стратегија на Трамп од 2017-та ако се сеќавате, Америка експлицитно повикува на култивирање на отвор кон европската траекторија во европските земји. Тоа значи дека Америка поттикнува директен интервенционизам во европските политики. Дали ги слушнавте изјавите на Мерц, кои се совпаѓаат со изјавите на европскиот комесар за одбрана од Литванија, кои велат дека овој документ веќе експлицитно ни кажува дека Европа мора да најде своја гео-политичка и одбранбена независност. Дали ви значат нешто изјавите на високите дипломати од Франција, кои велат дека европските земји на еден или на друг начин ќе мораат да најдат културолошки модус како да го соџвакаат одделувањето на Европа од САД. Што правите вие? Во период кога САД е толку непредвидлив партнер за неговите блиски сојузници, во изминатите 70 години, што барате вие приближувајќи се до САД. Вие ја оделувате Македонија од европската траса. Ние сме во дисконтинуитет со нивните гласања во Обединетите Нации. Извештаите на Европската Унија вашата Влада ги нарекува извештајчиња и во најкризните времиња за трансатлантските односи, вие заземете страна на САД. Тоа оваа држава не може да си го дозволи. Не може да си дозволи експерименти во кои вие не воведувате. Затоа што ние сме географски на европскиот континент, а економски и дипломатски поврзани со Европската Унија. И затоа моето прашање, почитуван заменик министере, каде плови овој брод? Благодарам.", "source_page": 13, "end_page": 15}
{"speaker": "Антонијо Милошоски", "raw_text": "Во врска со прашањето за бродот ќе одговори заменик министерот за надворешни работи, повелете.", "source_page": 15}
{"speaker": "Зоран Димитровски", "raw_text": "Почитуван пратеник, почитувани пратеници, ви благодарам на прашањето и на оваа поширока експликација за вашето видување на геополитиката. Се разбира вашиот став не мора да биде релевантен за општото јавно мислење, не само во Република Македонија, туку и во Европа и во светот, но еве да тргнеме по ред. Прашањето ви беше многу општо, во смисла на тоа каде плови овој брод. Ако можам да го интерпретираме каде е насочена македонската надворешна политика, односно каде Владата на Република Македонија ја насочува државата. Значи можам да ви одговорам и кратко, можам да ви одговорам и подолго, се надевам имам пет минути само, ќе се обидам на кратко да ги забележам, да ви одговорам на сите овие потпрашања што ги поставивте. Прво и основно главните стратешки приоритети на државата и тоа го знаат најголемиот дел од граѓаните на Република Македонија, се зачленувањето во Европската Унија, стратешкото партнерство со Соединетите Американски Држави и продолжување на нашето партнерство во НАТО Алијансата. Вие споменавте дека постои некаков јаз помеѓу Соединетите Американски Држави и Европа кога станува збор за клучните прашања во контекст на позиционирањето на Европската Унија на геополитички план, односно Соединетите Американски Држави. Станува збор, пред се, за она што го споменавте во контекст на Стратегијата на Соединетите Американски Држави, односно последниот документ кој произлезе од Белата Куќа. Ако таму добро читате ќе забележите дека токму она што Соединетите Американски Држави го имаат потпишано како стратешко партнерство со одделни земји, како што е да речеме и Република Македонија е една од нив, тоа пред се ќе се заснова на, нормално, интересите на Соединетите Американски Држави. Интересите на Соединетите Американски Држави во последниот период се воспоставување на мир во светот, ако гледате, пред се мир во војната во Украина, нешто што одредени центри во светот не можат очигледно да ги разберат и интересите на Соединетите Американски Држави на Балканот, да речеме, иако можеби не се експлицитно наведени во таа стратегија, се ова да биде исто така зона на мирот, значи на решавање на клучните безбедносни прашања, заради економски просперитет. И пред се, јас тоа го разбирам сосема оправдано и од Белата Куќа што доаѓа, е економските интереси на Соединетите Американски Држави да бидат заштитени. Но тие не се во колизија, туку се напротив во согласност и со интересите на сите земји на Балканот. Значи, првата и основна работа е воспоставување на мир во Европа, да продолжат мировните процеси и она што се одвиваше на Балканот, војните во 90-тите години сите тие да бидат разрешени на начин што ќе имаме мир и соработка на земјите од регионот и од тој аспект гледано ние сме унисони во таа политика со Соединетите Американски Држави. Дали таа политика се разликува од политиката на Европа кон Балканот? Се разбира дека не се разликува, затоа што Европа исто така, Европската Унија исто така има намера, односно има интерес да владее мир на Балканот и Балканот да се интегрира. Земјите од Западен Балкан, овие шест што останаа, да се интегрираат во Европската Унија. И тука воопшто немаме разлика помеѓу Европската Унија и Балканот. Други се геополитичките прашања за кои што вие зборувате каде што Европа евентуално се разликува, администрацијата на Трамп се разликува од некои политики на Брисел. Но, не е наше како мала земја да ги решаваме светските проблеми, светските геополитички проблеми. Наше е да се грижиме за нашите интереси и нашите цели како држава да ги поставуваме и да бидат тие во согласност со нашите партнери Соединетите Американски Држави и Европската Унија. Споменавте неколку прашања како Палестина, Кина, итн.", "source_page": 15, "end_page": 16}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам во секој случај. Пратеникот има право да каже дали е задоволен од одговорот односно дали сака да постави дополнително пратеничко прашање кон заменикот министер за надворешни работи, повелете.", "source_page": 16}
{"speaker": "Амар Мециновиќ", "raw_text": "Ви благодарам потпретседателе. Ќе бидам искрен, немавте време да ми до одговорите на прашањата кои ги отворивме, така што, кога ќе кажам дека не сум задоволен, не затоа што вие не сакате да одговорите, едноставно снемавме време, но за тоа кое го из коментиравте, би сакал да кажам дека го минимизирате контекстот во кој се наоѓа светот и ние мораме да го согледаме тој контекст, посебно затоа што сме земја која 20 години пробува да се интегрира во Европската Унија и земја кога веќе е дел од НАТО Алијансата и сакате да кажете дека не треба да зборуваме, јас мислам напротив, треба да бидеме отворени пред македонската јавност и како нивни претставници да ги искоментираме работите какви што се. Вие рековте дека и понатаму има геополитичко усогласување помеѓу ЕУ и САД. Ние не треба да се плашиме за тој однос. А, во документот на Трамп се вели: „Европа е под закана од цивилизациско бришење заради миграцијата и траекторијата која ја води Европската Унија“. Тоа ви делува ли тоа на унисона геополитичка позиција помеѓу двата сојузници. Ние како мала држава не можеме да ги смениме тековите, ама и те како треба трезвено да ги согледуваме за да го заштитиме директно нашиот интерес пред се. Затоа што македонскиот интерес треба на сите да ни биде пред се. И тогаш каде е македонскиот интерес во гласање за прв пат за ембаргото во Куба. Каде е тоа македонскиот интерес, да направите дисконтинуитет со сета политика, па зошто сте вие најпаметните дипломати кои Македонија некогаш ги имала. Како тоа вие проценивте први дека за доброто на Македонија е потребно да гласаме така. Или сите едноставно работеле против интересите на Македонија од кога постои ова прашање на Генералното собрание. Затоа треба да бидеме искрено кога зборуваме за работите, не да се криеме зад апстрактниот термин евроатлански интеграции и дека вие не водите таму. Вие нигде не нѐ водите. Европската Унија е затворена приказна за нас заради недостатокот на реформски капацитет кој го има оваа Влада. Европската Унија е затворена приказна за нас затоа што нашите политички претставници и нивните бизнис партнери не сакаат да бидат европска регулатива. И затоа кога се наоѓаме на раскрсница, каде не одвојувате од Европската Унија и не приближувате кон САД, одговорете ни го прашањето кое не ви го поставувам како дополнително, затоа што е реторичко, Европа или САД, одберете каде ќе се позиционира оваа мала држава на европскиот континент, која не смее да си дозволува експерименти. Треба да бидете искрени и да ни кажете. Европа или САД затоа што курсот кој го заземате е очигледен за здраво разумни граѓани. Благодарам немам дополнително прашање.", "source_page": 16}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеникот нема дополнително пратеничко прашање. Одиме натаму. Колешката Арбана Пашоли е на ред со прашање до министерката за образование и наука, повелете.", "source_page": 16}
{"speaker": "Арбана Пашоли", "raw_text": "Ви благодарам почитуван потпретседателе. Би сакала да ви се обратам, но гледам дека многу мал број на пратеници се заинтересирани околу пратеничките прашања кои што се поставуваат од страна на опозицијата. За ова време кое што ни е обезбедено имам две прашања. едното прашање е за Министерството за образование и второто е за Министерството за економија. Како што потенцираше и координаторката на Европскиот фронт меѓу нив не е присутен и министерот за економија, но јас ќе поставам прашање. Првото прашање е за министерката за образование. Едукацијата на нашите деца е основата на едно одговорно општество. Учебниците не се само средства за учење. Тие се патоказ за формирање на идентитетот, но и за запознавање на историјата и учење на учениците. Секое училиште треба да ги почитува стандардите и да промовира соживот и толеранција. Меѓутоа во учебникот за географија која што е издадена од Тримакс во учебникот за 7 одделение на 5-ти август 2025 година констатирани се навредувачка терминологија и навреда кон Албанците. За што станува збор поточно. Во овој текст ќе дадам два примера. Косово се претставува како Косово и Метохија употребувајќи српска терминологија и негирајќи ја нејзината независност и реките исто така и реките се претставувани со имиња, со словенски имиња. Значи овдека имаме непокажување на идентитетот каде што влијаат на директен начин на учениците и што се однесува до историјата и територијалниот дел. И ако беа неколку ветувања овие корекции се направени само он лајн, но материјалот се учи сеуште од тие учебници и значи ги информираме децата со неточни информации. Имам неколку прашања би сакала да ни кажете, какви мерки сте преземале во однос на овој текст и дали се направени обиди за да се тргне овој учебник и да имаме коригирана верзија и какви мерки ќе се преземат во текстовите на учебниците во иднина и да не ги учиме и децата со неточни информации и наратив кој што е националистички и институционалната одговорност и политичката околу издавањето на овој учебник во 2025 година и како ќе гарантирате одговорност и транспарентност. Додека за министерот Дурмиши, кој што не е присутен тука, го имам следното прашање. Последниот Извештај од Европската Унија за Северна Македонија оценува дека земјата има разграничено унапредување во економијата кое влијае на економската стабилност во државата. Овој Извештај треба да служи како аларм, а не како формален документ. Според констатациите на Европската Комисија економијата во земјата има реални пречки кои што рефлектираат кај граѓаните со инфлацијата и тешкотии во функционирање во областа на конкуренцијата и движење на стоките и заштита на потрошувачите. Исто така во Извештајот се вели дека условите за странските инвестиции не се добри, додека корупцијата е најголема пречка за економијата. Препораките на Европската Унија во овие области за жал не се адресирани таму каде што е потребно, значи последиците се видливи, нема финансиска несигурност и наместо економијата да биде појака за да се доближи до Европската Унија, таа секогаш се соочува со поголеми предизвици. Моите прашања до министерот Дурмиши се следните. Како прво, како вие ја оценивте економската состојба во однос околу Извештајот на Европската Унија и кои конкретни мерки ги презема Министерството за економија за да ги тргне овие недостатоци. Второ, имајќи предвид дека имаме сигнали со тешкотии околу Буџетот, какви гаранции им давате на граѓаните дека исплата на пензиите и платите и социјалната помош ќе биде исплатена навреме и каде што се дискутира за државната каса, дали има јасен план одржлив и транспарентен за соочување со оваа ситуација без да бидат допрени граѓаните.", "source_page": 16, "end_page": 17}
{"speaker": "Антонијо Милошоски", "raw_text": "Прашањата упатени до двајца членови на Владата. На прашањата поставени до Министерството за образование и наука ќе одговори министерката Весна Јаневска. Прашањата поставени до Министерството за економија ќе бидат одговорени писмено. Повелете министерка Јаневска.", "source_page": 17}
{"speaker": "Весна Јаневска", "raw_text": "Благодарам почитуван потпретседателе. Благодарам почитувана пратеничке, драго ми е што го поставивме ова прашање затоа што навистина треба да се разјасни. Да, во учебникот за седмо одделение наместо Дукаџинска рамнина стои Метохија. Коректен е застарен термин кој вообичаено во овие предели бил употребуван што според мене укажува дека не е намерно направен и не е националистичка тенденција особено не од Македонија, нели оти ние таму, барем вас ви е јасно немаме никакви претензии, Македонија ја признала Република Косово и во учебникот пишува дека е тоа независна Република Косово, нели која е држава на Балканите. Тука мислам дека немаме никаков проблем. Согласно сум дека можеби е направен превид и дека еве јавно изјавувам дека авторите кои нема да се осовременат и нема да користат современа терминологија се доведуваат себеси во опасност да бидат ставени на црна листа како што и рецензентите треба да бидат многу повнимателни. Она што го преземавме е направена веднаш до моментот кога дознавме дека ова се случува исправка во дигиталната форма на учебникот и сега на веб страниците вие можете тоа да го видите. Дополнително во моментот информирана е фирмата, нели издавачот што се случило, информиран и е преведувачот, нема тој одговорност, но можеби можел да интервенира. Но не е негова одговорност, нема таква обврска и во моментот се подготвува адендум на учебникот во кој ќе биде и хартиено доставено секаде каде што треба ќе биде доставена исправката. Но, зошто сум ви дополнително благодарна, јас постојано веќе 5 години зборувам за улогата на наставникот. наставникот има полно право на децата да им објасни за што станува збор, односно да го даде ова образложение кое јас го давам. Јас ве молам сега да не ме разберете погрешно, но имам потреба и чувствувам дека е важно и вам и нас сите други да го искажам во однос на ова прашање и дополнителниот став. Ме загрижува зошто вие кој живеете во Македониј, кој сте пратеник на Македонија, кој користите здравство, не само вие, сите ние граѓани на оваа држава сме позагрижени за случувањата во други држави отколку во нашата сопствена држава. Ако сите заедно ги браневме македонските интереси, промената на знамето, промената на името, потпишувањето на штетни договори за оваа држава, ќе бевме сите заедно многу посилни, ќе имавме подобра комуникација по со време ќе ни кажевте дека се промениле некои нешта за авторите да знаат и ние ќе бевме држава како што треба да бидеме силна и моќна. 5 години кажувам дека оваа наша заедничка држава, дека ние заеднички треба да ја градиме, дека ние заеднички треба се бориме за нашиот заеднички идентитет кој содржи многу различности и етникуми, а не да се расправаме на темата вие сте националисти, вие сте националисти итн. Ако во здравството како што рече Илир не треба да има политика во Законот за сејф сити, во образованието па ич не треба да има политика. Јас се надевам дека ова образложение е соодветно за учебникот повеќе ќе внимаваме во иднина односно јас само можам да барам од одговорните повеќе да внимаваат за да не се случи вакво нешто. И ако дозволите на крај да бидам малку и нели така малку поотворена. Ако патувате кон Феризај ќе видите на патот за Феризај дека има Урошевац и Феризај, нели знак кон градот, што не значи дека државата Косово е оштетена, ниту пак државата нели друга соседна има некаков преголем успех кога станува збор за општо добро. Ако станува збор за општо добро битно е учениците да се стекнат со знаење и компетенции и вештини, а ние сите заедно да им помогнеме во тоа. Ви благодарам.", "source_page": 17, "end_page": 18}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на одговорот. Пратеничката Арбана Пашоли има право да се изјасни дали е задоволна од одговорот и дали има дополнително пратеничко прашање за министерката за образование, повелете.", "source_page": 18}
{"speaker": "Арбана Пашоли", "raw_text": "Благодарам почитуван потпретседател. Да ви кажам право од првиот дел на одговорот на министерот мислев дека има добар одговор. Но како е практика на министрите на ВМРО не можеме да излезе од сопствената кожа. Јас сакам госпоѓо да ви разјаснам некои точки. Не подалеку од вчера, престижни медиуми дадоа вест Русија регрутира млади Срби за да војуваат во Украина и тоа со една намера дека ќе им го даде Косово. Ние сме држава блиску до Косово која ја имаме прифатено како независна земја и секоја информација во книгите кои им се сервираат на нашите деца, значи се прави некоја индоктринација. Јас не можам да кажам дека е само техничка грешка, колку време ние во оваа Влада имаме заменик министер и министер за односи меѓу заедниците кој српската наратива му е начин на комуникација. Не можам да кажам дека е само техничка грешка бидејќи оваа грешка е српскиот свет во акција и со инфилтрација е многу рафиниран. Затоа почитувана министерке ви благодарам за првиот дел од одговорот, но вие сакате да покажете емпатија. Што се однесува на вториот дел не се согласувам бидејќи кога беше потребно ние бевме и за нашата држава. Но вие треба да бидете внимателни кога се зборува за зачувување на односите, коректните односи со другите држави и тоа е за овој случај за Косово и вие знаете добро како Косово стигна до ова и знаете дека овие српски наративи не може да се толерираат. Затоа од вас очекуваме да имате одговорност и да ги казнувате тие што реално имаат одговорност за овој текст и мислам дека треба да се извините и на косовските авторитети за оваа грешка што не може да биде само техничка. Благодарам.", "source_page": 18}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеничката нема дополнително пратеничко прашање. Следен за збор е колегата Ријад Шаќири кој што има прашања до претседателот на Владата и министерот за внатрешни работи, повелете. Само пред да почнете колега Шаќири да ве известам дека до Собранието е стигнато писмо од претседателот на Владата каде што известува дека заради учество на средбите на Европската Комисија Западен Балкан во Брисел ќе биде отсутен и нема да биде во можност да присуствува на оваа седница. Повелете.", "source_page": 18}
{"speaker": "Ријад Шаќири", "raw_text": "Благодарам потпретседателе. За премиерот веќе разбравме дека е на патување, но министерот за внатрешни работи не го гледам во салата бидејќи е негова работа да биде присутен во салата додека пратениците поставуваат прашања. Дали ќе го повикате. Почитуван потпретседателе на Собранието, почитувани колеги пратеници, почитувани граѓани, почитувани медиуми. Почитуван владин кабинет каде што денеска сте со мал број во оваа сала, каде што пратениците имаат прашања што се однесуваат за потребите кои што ги имаат граѓаните. Во оваа прилика јас би сакал да поставам три прашања, две ќе ги поставам на министерот за внатрешни работи, едното прашање е за премиерот. Првото прашање е за премиерот и сакам искрен одговор е за граничниот премин ЛојанеМиратовце, граничен премин кој што гравитира во општина Липково и каде што е дел на Лојане во општина Липково и жителите на тоа место за да ја помине границата треба да поминат некаде околу 30 км. Тие имаат и имоти над границата и се поврзани во определени процедури каде што веќе се соочуваат со тешкотии. Од 1991 година, од формирање на државата до денес имаше и жртви во тоа место каде што со премин на границата или во извршување работа во нивните ниви каде што биле убиени од страна на полициската гранична патрола. Прашањето е кога ќе се отвори овој граничен премин Миратовце - Лојане и барам писмен одговор. Првото прашање е до министерот за внатрешни работи. Господине министер минатото лето во еден спортски натпревар каде што беше организиран во спортската сала и вие бевте присутен заедно со и со градоначалникот на Куманово. Имаше расистички повици спрема Албанците и гасни комори за Албанците. Би сакал да дознавам од вас колку од тие лица се повикани на информативен разговор? Колку кон нив се преземени конкретни мерки? Вие сте биле присутен таму и сте можеле таму да ги идентификувате зошто биле во близина на вас на 40-50 метри. Дали е преземена некаква мерка околу малтретирањето на спортистите на Шкендија во Прилеп? И би сакал да имам информации. Додека второто прашање кое што е до вас би сакал да добијам писмен одговор за полицаецот кој што на 28 ноември 2024 година не го почитуваше нашето албанско знаме во која позиција е тој полицаец и каква должност врши. За ова сакам писмен одговор.", "source_page": 18, "end_page": 19}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеникот постави три прашања. Првото прашање е до премиерот за граничниот премин Лојане - Миратовци за кој што побара писмен одговор и тоа ќе биде пренесено. Второто прашање е до министерот за внатрешни работи по однос на спортски натпревар во Куманово и одреден настан за преземени дејствија. И третото прашање е повторно до министерот за внатрешни работи за службеник полицаец од МВР за кој што побара писмен одговор за второто прашање. Усно на вашето прво прашање до министерот за внатрешни работи ќе ви одговори министерот Панче Тошковски, повелете.", "source_page": 19}
{"speaker": "Панче Тошковски", "raw_text": "Благодарам потпретседателе. Благодарам на прашањето. Министерство за внатрешни работи во изминативе година и половина скоро две покажа дека навистина можело и поинаку да се постапува од она кое што е традиција во Македонија. Покажа дека кога станува збор за кршење на човекови права и непочитување на закон можело да има еднаков третман, ама без разлика дали оној кој што го крши законот е од било кој етникум и без разлика дали оној кој што постапува спротивно на законот ,во конкретниов случај еве да речеме извикува пароли против Македонци, Албанци, Срби, Власи, Турци, Роми итн. Мислам дека се чувствува она кое што го завземавме како став и начин на процесуирање на сите прекршоци спротивни на закон и на сите оние дејствија кои што се да речеме еве спротивно на Кривичниот законик, влегуваат во рамки на потешки кривични дела, не само прекршоци. И граѓаните полека, полека можам слободно да констатирам дека го прифаќаат тоа не само во однос на еднаквата примена на законот од страна на Министерството за внатрешни работи во однос на конкретни прекршители на закон кои што се поврзани со теми вие ги отворивте, туку и во однос на имплементирање на прекршоци, да кажеме кои што се поврзани со сообраќајни правила. Во однос на почитување на одредени управи постапки во рамки на министерството кое што на времето и те како било користени за корупција и криминал и така натаму, како што тоа се во делот на издавање на дозволи за оружје и така натаму. Успеавме да покажеме дека со работа, со труд, со посветеност, со еднаков третман кон сите Министерство за внатрешни работи може да биде пример како навистина треба да се применува законот во една европска држава каква што нели сите сакам да биде Македонија. Во однос на конкретниот случај кој што го поставивте прашањето сметам дека се превземени сите оние законски дејствија во рамки на Министерството за внатрешни работи. Колку што се сеќавам уште веднаш после случувањето на самиот спортски настан мислам дека се изречени соодветни прекршочни постапки уште веднаш по завршување на спортскиот настан. Колку што се сеќавам имаше приведено лица не едно туку повеќе во Куманово после тој спортски настан. Детално можеме да собереме и да извадиме податоци од евиденциите во рамки на Министерство за внатрешни работи и дополнително да ви доставиме детален одговор од аспект на колку, што, како и кога. Но сигурен сум дека министерството ги презема сите оние чекори кој што согласно закон беше должно да ги преземе. И покажавме како во тој така и во многу други случаи дека навистина законот мора еднакво да се применува без оглед, без оглед пак повторувам, дали станува збор за прекршител на закон Македонец, Албанец, Турчин, Влав, Ром, Србин итн. Многу ми е криво што дел од пратеничките групи каква што е и вашата поставуваат исклучиво само прашања кога е повредено право на одредена етничка група која живее во Македонија. Многу ми е криво заради тоа што упорно го правите тоа и од секое Собрание и на секое Собрание, од секоја седница на секоја седница поставувате прашања исклучиво само кои што би требало да повредат дел од одреден етникум. А не прашања кој што тангираат секој еден етникум кој што живее во Македонија. Нели треба да говориме за соживот? Нели треба да говориме за човекови права? Нели треба да говориме за неселективна примена? Нели треба да говориме за сите кои што живеат во оваа наша убава земја? Треба еднаков пристап да имаме и спрема Албанците и, спрема Македонците, и спрема Турците, и спрема Ромите, и спрема Србите и спрема сите останати. Пак ќе ви повторам. Немало ниту еден мој говор до сега каде што сум издвоил, дискриминирал било кој етникум во Македонија. Запрашајте се дали со вашиот став и со вашиот начин на однесување во ова Собрание го правите и вие истото. Само запрашајте се. Ви благодарам.", "source_page": 19}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот. Пратеникот Ријад Шаќири има право да се изјасни дали е задоволен од одговорот и дали има дополнително пратеничко прашање. Повелете.", "source_page": 19}
{"speaker": "Ријад Шаќири", "raw_text": "Господин министер ви благодарам за одговорот кој го дадовте. Но овој одговор е таков како што вие сакате да дадете, а не детален одговор. Би сакале на детален начин да прикажете колку од тие претставници кои направија различни повикувања и во случајот на Куманово и Прилеп да имам писмена информација колку од нив имаат прекршоци за овој случај. Колку што знам во Куманово во судски процес немате процесирано ниту еден случај. Ова е сигурно и демантирам тоа што вие го укажувате. Што се однесува на тоа дека ние само реагираме кога се тангира само еден дел од граѓаните треба да знаете дека јас сум албански пратеник и јас ги заштитувам интересите на комитетот кој што јас го претставувам. Ова треба да му е јасно на секој од вас кој мисли исто. Се што мислите дека ние треба да не зборуваме кога некој сака да допре до тоа што е витално и многу важно за нас ние ќе реагираме. Не само за Албанците туку и за сите националности ќе реагираме. Ние сме легислативен орган и треба да внимаваме за однесувањето на законите за сите граѓани. Ви благодарам. немам дополнително прашање и очекувам писмен одговор.", "source_page": 19, "end_page": 20}
{"speaker": "Антонијо Милошоски", "raw_text": "Пратеникот замоли за писмен одговор дополнителен по однос на споменатиот настан. Нема дополнителни пратеничко прашање. Следна на ред е пратеничката Илире Даути која што има наведено две министерства за образование и наука и Министерството за внатрешни работи до кои ќе постави прашања. повелете.", "source_page": 20}
{"speaker": "Илире Даути", "raw_text": "Ви благодарам почитуван потпретседателе на Собранието, почитувани колеги, почитувани министри и драги граѓани. На оваа седница за поставување на пратенички прашања од опозицијата избрав две прашања. Едното е до Министерство за внатрешни работи, а другото е до Министерство за образование и наука. Првото прашање е до вас господине Тошковски, бидејќи уште на почеток би сакала да укажам дека ова не е прашање кое што се однесува со политичка полемика, но повеќе станува збор за безбедноста на нашите деца и одговорноста која што ја има државата околу безбедноста. Ова прашање ќе го поставам и како родител на девојче средношколец. Таа ме извести дека уште еднаш имале аларм за бомба и тие биле принудени да го напуштат објектот. Тоа е првото прашање. И да не бев родител бидејќи е за безбедноста на учениците и за институционална безбедност што се однесува дека треба да бидат безбедни граѓаните воопшто. Во гимназијата во Тетово има 8 аларми за бомби и децата се принудени да ја напуштат наставата без јасен протокол околу начинот како излегуваат од објектот без да бидат заштитени и без надзор. После тоа бидејќи јавниот транспорт има фиксен редослед и има ученици кои што се дојдени од подалечните места остануваат и немаат превоз. Учениците протестираа пред објектот на Министерството за внатрешни работи во Тетово и денеска не е одржана настава. Како што изгледа ситуацијата е уште потешка бидејќи денес во 9 и 30 добиле известување за бомба и во едно друго средно училиште, во економското училиште во Тетово каде што и денеска таму немаше настава. Во меѓувреме родителите се обратија со барање до институциите и до Министерството за внатрешни работи и преку тоа барање тие бараат ако до 16.12.2025 година немаме официјален одговор околу ова барање ќе се мобилизираат заедно со учениците и родителите да излеземе на протест околу нивното барање околу тоа дека пред најавите за бомби и после контролите кои што ги прави МВР во објектите на училиштата немаат потврда дека објектот е безбеден и не можат да се вратат во образовниот процес. Сето ова е направено бидејќи ние како родители и граѓаните да го почувствуваат ова вознемирување, бидејќи мислам дека е претерано. Јас имам неколку прашања кои што се однесуваат за истото. Значи имам и некои потпрашања, но ова е цело едно прашање. Значи зошто 8 најави за бомби не се прифатени сериозно. Друго што е значајно за нас е дали има државен протокол за реакција и превенција и зошто до сега не е спроведено во гимназијата во Тетово. Какви мерки ќе се преземе МВР за да гарантира безбедност на граѓаните, на училиштето и сигурност за да продолжи едукативниот и образовниот процес. Бидејќи овде е и министерот за образование и фазата кога треба да биде концентрацијата поголема еве учениците во гимназијата и во други училишта се соочуваат со ваков проблем. Значи за сето ова немаше добиено сериозен одговор и ова повеќе е како една атентатива а не да се менаџира ситуација, туку да се нормализира дека децата одат на училиште и се земаат такви одговори. Другото прашање е до министерот за образование која што исто така во одговорот може да биде и сегментот кој што се случува во гимназијата во Тетово, но и во другите училишта. Но има и едно друго прашање каде што во изминатите денови имавме дебата околу Буџетот за 2026 година. тоа мене што ме вознемири е многу населени места, рурални средини значи целата една општина има само една спортска сала. Додека во 2026 година јас видов дека има зголемување на средствата за изградба на спортски сали за основните училишта и има разлика од 6 милиони евра повеќе. Имајќи го во предвид фактот дека за нетранспарентноста на буџетот и тие милиони кои што беа околу 4,1 милион што беа поделени за 2025 година на почетокот на годината кога ние во буџетот немаме листа на проекти освен износот ги немаме местата и фазата како ќе се реализираат. На крајот на годината не знаме дали е парализирано било да е во основни училишта. Затоа за да не доаѓаме во таква ситуација во каква што сме сега јас поставувам прашање до вас кои се проектите планирани за 2026 година со јасни имиња на училиштата и каде ќе се реализираат, особено со посебен акцент на спортските сали кои што се предвидени во 2026 година. Зошто не е доволно да се гледа како износ кој што е околу 6 милиони евра кои се предвидени но би сакала да ги знам имињата и конкретното место каде што се предвидени овие спортски сали за да не бидеме на крај на годината и да не знаме што имаше во план министерството да изгради и дали можеше да ги реализира така како што беа планирани. Значи ова важи и до сите други министерства. Но ова сега е поставено до вас. Ние знаме дека 1,4 милијарди евра беа поделени за 2025 и 2026 за капитални инвестиции, во недостиг на буџетска транспарентност каде што во спротивност со регулативата на Европската Унија ние доаѓаме во ситуација на крајот на годината да ги немаме ни парите ни конкретните проекти. Секако дека би сакала да имам одговор. Ако во случај сите проекти не можете да ги знаете на памет додека другите дел може да биде и писмено. Но би сакала да имам детална листа за проектите кои што Министерство за образование и наука ги има во план за 2026 година за основните и средните училишта, особено за спортските сали. Ви благодарам.", "source_page": 20, "end_page": 21}
{"speaker": "Антонијо Милошоски", "raw_text": "Ви благодарам и на вам. Два прашања. првото до министерот за внатрешни работи по однос на лажни дојави за поставување на експлозивни направи во Тетово. Одговор ќе добиете од министерот за внатрешни работи Панче Тошковски, повелете.", "source_page": 21}
{"speaker": "Панче Тошковски", "raw_text": "Благодарам потпретседателе. Почитувана благодарам на прашањето. Би сакал да истакнам дека во изминатите години ова беше доста вака горчлив проблем и кој што е подолготраен. Не е карактеристика само за Тетово како град, туку ваков тип на лажни дојави за бомби во изминативе години имаше во повеќе градови низ Македонија, особено во рамки на главниот град. Морам да истакнам дека Министерството за внатрешни работи уште пред мое доаѓање во рамки на истото, овој проблем како огромен, горчлив проблем пробувало да го реши на еден, друг, трет начин, малце потешко се справуваше на почетокот, говорам пред три и повеќе години, со тоа што во соработка со нашите меѓународни партнери има изготвено еден антитерористички Протокол, кој што се применува буквално во секој еден случај кога станува збор за било каква дојава за бомба, без оглед дали станува збор за дојава во рамки на училишно образовен процес, спортски комплекс или било кој друг објект каде што имаме поголемо движење на граѓани. И, согласно истиот Протокол е постапувано во изминатиов период во секој еден случај кога имало таква дојава за бомба, или бомби. За среќа, сите дојави од овие случаи во минатото се покажале како лажни дојави, што не нѐ остава, секако можам да напоменам, рамнодушни на ваквиот начин на нелегални дејствија, туку напротив, будни и нѐ задолжува да постапуваме согласно оној антитерористички Протокол кој што го имаме, како што е и постапувано во сите претходни случаи кога сме имале ваков тип на нелегални активности од страна на непознати, најчесто провокатори, еве така да ги наречам. Факт е дека и многу поразвиени земји од Македонија го имаат истиот проблем и се борат на многу сличен начин со ваков тип на лажни дојави, како на територија на Европа, така и на други континенти. И, факт е дека ваков тип на дејствија предизвикуваат немири, вознемиреност кај граѓаните и тоа е нормално. Сакам да ве уверам дека постапуваме согласно стандарди и протоколи како и останатите европски земји, соодветно делуваме, делуваме и превентивно во рамки на сите оние дејствија кои што треба да ги преземеме, но факт е дека мора да, кога има ваков тип на дојави на бомби, согласно Протоколот во одредени случаи мора да се напушти објектот, мора да изврши евакуација и така натаму. Сега не би навлегувал во детали, имајќи го во предвид времето кое што го имам на располагање. Но, морам да не се сложам со вас дека Министерството за внатрешни работи не постапувало согласно Протокол, не преземало дејствија, не знаело како треба да постапи и така натаму. Напротив. Многу добро знаеме кои дејствија треба да се преземат. Дејствијата се преземаат согласно утврден Протокол и за разлика од пред повеќе од две и пол, три години, сегашниот начин на справување со ваков тип на предизвици, ценам дека е многу подобар и дава многу подобри резултати. Проблеми дали има? Има. Дали се трудиме колку што може максимално побрзо да ги отклониме, посоодветно да изреагираме и така натаму, меѓутоа, секако дека безбедноста на нашите граѓани, особено во рамки на образовните институции е прв приоритет. Ве уверувам дека максимално се преземаат дејствија во надлежност на Министерството за внатрешни работи и досега немаме детектирано фактичка состојба која што би можело да, не дај Боже, не доведе во рамки на одредени несакани дејствија, кога говориме за ваков тип на нелегални активности. Откривачката дејност, морам да истакнам дека е многу тешка, заради тоа што станува збор најчесто за дојави кои што се испраќаат од страна на привремени и-меил адреси кои што веднаш по испраќањето се недостапни за органите за прогон. Не само за нас, туку и за, пак ќе повторам, многу поразвиени земји од Македонија, но постапуваме согласно она кое што ни е утврден протокол и слободно можам да кажам дека многу подобро се справуваме од она кое што на почетокот кога започнале ваквите предизвици, Министерството можело да одговори. Благодарам.", "source_page": 21}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на одговорот. Пратеничката Илире Даути може да се изјасни дали е задоволна од одговорот и дали има дополнително пратеничко прашање. Повелете.", "source_page": 21}
{"speaker": "Илире Даути", "raw_text": "Благодарам. Министер, фактот е дека менаџирана или не ситуацијата како што треба зборува и моменталната состојба. После осум дојави, кои вие ги нарекувате лажни, за бомби, и ние не знаеме дали се лажни или не, тоа треба да се конферира од вашето Министерство. После контролата на објектот треба писмено да даде обраќање дека објектот е сигурен за да продолжи со наставата. Нешто што не се случува. Како е менаџирана состојбата, како треба, зборува и самиот ден. Не само што не прекинаа овие лажни дојави, туку само е раширено и во други училишта. И во Економското училиште во Тетово, исто така не се одржува настава денеска. Значи, имаме сериозен проблем таму. Не влегувам во детали што се случувало порано, бидејќи порано вистина е дека имало лажни дојави, но тоа што се случува денеска е многу загрижувачки, преголем е проблемот таму. Има паника, учениците не се чувствуваат сигурни, немаат концентрација. Секој ден имаат идеја дека ќе одат на училиште и ќе имаат лажни дојави да се отстранат од училишниот објект. Во овој случај се поставува прашањето, ако државата не е тоа што треба да има решение за ова, молам министер зошто тогаш сме држава. Ова не е работа на која ние можеме да дадеме одговор како родители и како граѓани. Ние сакаме да помагаме, но не знаеме како, бидејќи државата треба да има механизми. Спомнавте Протокол, антитерористички Протокол. Но овој Протокол дали ги остава учениците да излегуваат од училиште и после да бидат по улици, да нема и транспорт за да се вратат во домовите, додека да се преземат други дејствија. Овој Протокол дали кажува дека ние ќе влеземе, ќе контролираме и после вие сами ќе одлучите дали да влеземе, да продолжиме. Ние како родители што не знаеме како да дејствуваме. Никој не знае колку е сигурен тој објект, ако оваа конфирмација не се даде од вашето Министерство. Дали ја знаете улогата на Министерството за внатрешни работи. Оваа е улогата, која улога кој да сака да ја одигра, нема можност да ја одигра освен вас. Затоа, ви благодарам, ние бараме само Министерството за внатрешни работи во овој случај да ја игра својата улога, за да може процесот на наставата да продолжи како што треба. Ви благодарам, немам дополнително прашање. Ќе бев задоволна кога ќе се заврши работата.", "source_page": 21, "end_page": 22}
{"speaker": "Антонијо Милошевски", "raw_text": "Благодарам. Пратеничката нема дополнително пратеничко прашање. Следното прашање беше до министерката за образование, во врска со проектите предвидени во Буџетот за 2026 година со акцент на спортските сали. Одговор ќе даде министерката за образование и наука, Весна Јаневска, повелете.", "source_page": 22}
{"speaker": "Весна Јаневска", "raw_text": "Благодарам. Почитувана пратеничке, со дозвола на министерот за внатрешни работи, бидејќи сум сигурна дека можеше да даде поопширен одговор, но е ограничен со времето, би го дополнила оној дел кој се однесува на образованиот систем. Значи, постои Упатство за постапување при дојава на бомби и го донела претходната влада. Ние, со помош на новиот министер и Министерството за внатрешни работи и со Министерството за дигитална трансформација и со ФИНКИ, сме го доработиле во детали. И тоа е доставено до сите училишта, до сите училишта. Меѓуресорска група се грижи за подготвување на безбедноста во училиштата и јас изразувам јавна благодарност на Полицијата и на сите други служби, што секогаш исклучително брзо интервенираат кога ние ќе пријавиме дека има бомба. Дали за училиштата редовно пријавуваат до Министерството за образование? Не мора, тие треба да пријават до Министерството, но се случувало, значи ова не е случај во Тетово, ова се случуваше во минатото низ цела Македонија. Едно сабајле во 5 часот, цел Штип се разбуди, во секое школо. Друго сабајле, цел Прилеп се разбуди во секое школо. Кратко е времето, еве ќе прочитам, да ви прочитам само делови. Вели, Министерството за образование до основното училиште, името на училиштето, што предвидело. Да не читам многу, значи поради добиени, да отвораат пораки добиени само на официјални меилови. Наставниците треба да си ги прочитаат пораките и да ги отвораат само официјалните меилови, не нивните приватни меилови добиени од непознати. Пратки добиени со редовна пошта, само тоа треба да се отвори. Предмети оставени и лоцирани во училиштата од непознати, треба да се отстранат. Забележано присуство на други лица кои не припаѓаат на училиштето, на пример, родители, баби, деца, тетки, не треба да имаат достап до училиштето. Забележано оштетување на влезовите, веднаш да се пријави до полицијата, и така натаму. Тоа е едно како препораки до училиштата. Дополнително, повторно препораки. Активирајте двоен фактор на автентикација на секој наставник, не отворајте сомнителни линкови, проверка на испраќачот пред да отворите епошта, редовно ажурирајте линкови, редовно правете резервни копии и така натаму. Сѐ што треба, сме направиле во тој правец. Постои несоодветна комуникација меѓу институциите, односно меѓу државата, меѓу врвните институции на државата со оние што се наоѓаат под неа. И не сум само јас што го вели тоа, го вели и министерот за дигитална трансформација, го велат и други министри. Како што министрите имаат обврска, така и директорите на училиштата имаат обврска, така и градоначалниците имаат обврски. Да, има препораки и како наставникот треба да ги изведе учениците, на која оддалеченост од училиштето и после проверката да си ги врати назад на настава, затоа што навистина досега ниеднаш не се испоставило дека ова се сериозни бомби, и да си ги згрижат учениците. За превозот е одговорен градоначалникот, не министерот. Во однос на салите, остана уште една минута. Вака, од АА Програмата, Тетово има 7 сали во “Кирил Пејчиновиќ“, во “Лирија“, во “Наим Фрашери“, во “Истигбал“, во “Братство Миѓени“, во “Ѓерѓ Скендербег“ и “Кирил Пејчиновиќ“. Тоа побарала Општината, за тоа добила пари Општината, тоа се потпишани договори и ќе се гради. Инаку, во општина Тетово изградени се 8 училишни спортски сали преку проектот за изградба и опремување на 145 спортски сали. Тој не се вика така, ама познат во јавноста е како Проект 145 спортски сали. Согласно буџетските можности, водиме грижа сите општини да бидат подеднакво опфатени. Но, уште има средства и списокот кога ќе одлучиме кои сали ќе бидат градени, одлучуваме по број на ученици во училиштето, ќе биде јавно објавен на страната на...", "source_page": 22, "end_page": 23}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот. Пратеничката Даути има можност да се изјасни дали е задоволна од одговорот и дали има дополнително пратеничко прашање, повелете.", "source_page": 23}
{"speaker": "Илире Даути", "raw_text": "Благодарам. Благодарам за одговорот. Почитувана министер, мене не ме загрижува фактот дека овие дојави, имало и во други градови. Не ми е доволен овој факт. Спротивно, проблемот е уште посериозен. Ова ни укажува на тоа дека мислењето е креирано, дека вие не сакате да го менаџирате, но да го правите како едноставен проблем. Беше во минатото, е и денеска, ние треба да се навикнеме на ова и за загубата на наставата во времето кога повеќе ученици треба да учат, да се тестираат и така натаму. Цело време вие укажувате што вие им кажавте тие да прават. Не е ова работата. Не ве прашував дали кажувате што тие да прават. Ве прашувам дали вие направивте што треба. Како Министерство, каков план имате за овие изгубени денови на наставата. Што вие ќе направите. Од аспект на сигурноста, му кажував и на министерот порано, јас очекувам и исто да бидете загрижени како и граѓаните таму и роднините и учениците. Јас барам решение, не ме интересира дали се случувало и треба ние да го стандардизираме овој проблем. Дали знаете за што зборуваме. За лажни дојави на тие места каде има илјадници ученици. Ова ме загрижува. Не е овој одговор. Треба да се најде решение. Јас очекувам конкретно да преземете мерки од двете министерства, особено од Министерството за внатрешни работи за на оваа работа да се најде решение. Во спротивно, не ни личи на држава. За инвестиции во Тетово, јас очекувам, можеби писмено ќе ми одговорите. Вие кажувате икс општини не се појавуваат за да градат спортски сали. Каква улога има тогаш Министерството. Дали нема објави колку сали треба да има во некои училишта. Очекувам Министерството да не очекува само од општините, но да има и друга поврзаност. Министерството да укажува на општините каде треба да се гради и каде учениците се казнени и не може да се спроведува наставата а кое нема спортска сала. Едно училиште што нема спортска сала, не е училиште, тоа е пола училиште, за жал. Затоа, очекувам за да има проект.....", "source_page": 23}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Пратеничката нема дополнително прашање. Следен за прашање е колегата Реџеп Исмаил, кој што ќе постави прашање до Министерството за транспорт. Повелете.", "source_page": 23}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам. Почитувана заменик министер Калтрина, неодамна министерот, или поточно вашето Министерство најави олеснување, односно олабавување, со речникот на министерот, на условите за градење на хотели. Би сакал да ве прашам, како ваквите најави за олеснување на условите се поклопуваат со вашите обврски по однос на заштитата на статусот на УНЕСКО на Охридското Езеро. Зошто го говорам ова и зошто го прашува. Поради тоа што, клучната забелешка на УНЕСКО Извештајот во однос на Охридското Езеро е дека токму дивоградбите и пренатрупаноста околу Охридското Езеро е причината за загрозување на статусот на заштитено Езеро од страна на УНЕСКО. И сега вие практично на болеста, наместо лек, вие доловувате дополнително отров, со тоа што планирате да ги олесните или да ги олабавите условите за изградба на хотели. Или пак можеби овие, приоритетот на Охридското Езеро, односно на туризмот не е за вас чистиот воздух и чистото Езеро, туку да има што повеќе комерцијални објекти. За жал, сите анализи во однос на туристичкиот предел на Охридското езеро, па и градот Струга и Охрид како околија на ова Езеро, не го потврдуваат тоа. Напротив. Многу важно за туристичката сезона и за туристичкиот потенцијал е Езерото да се заштити од постојаната узурпација. Се поставува прашањето и дали можеби овие најавени олеснувања за градба на хотели се темпирани да одговараат на конкретни инвеститори и проекти кој што допрва ќе градат хотели таму. Односно се во фаза на изградба, како на пример што е хотелот на бившиот шеф на вашиот министер Сашо Мијалков. Секогаш кога ќе поставиме прашање за диво градбите во Република Македонија, министерството, министерот се прогласува за ненадлежен. Но, пред не одамна распиша тендер за уривање на диво градби на некакви си викендаши околу планинските предели во Република Македонија. Но, замислете вие имате и дојава, пријава до надлежни институции од градоначалник на главниот град на град Скопје. Каде што се пријавени енормен број на диво градби, конкретно во општина Чаир. Имаме случаи и во многу други општини. Но, тука имаме значи чиста ситуација, имаме 11 годишњак кој што изградил 5 згради од во вредност од милион евра. И министерството се прогласува за ненадлежно додека веднаш после месец дена тоа во суштина покажува дека е надлежно за уривање на диво градби и распишува тендер за такво нешто. Но, тој тендер не се однесува за градбите околу Охридско езеро, не се однесува за диво градбите во Општина Чаир туку се однесува на викендиците во планинските региони. Значи, уште еднаш, дали мислите дека дополнително ќе го, не ли мислите дека дополнително ќе го загрози статутот на заштитено езеро со УНЕСКО. Тоа што вие ќе ги олабавите условите за изградба на хотели. Благодарам.", "source_page": 23, "end_page": 24}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на прашањето. На прашањето ќе одговори заменик министерката за транспорт, а истото се однесуваше на градбите во регионот на Охридското езеро, повелете.", "source_page": 24}
{"speaker": "Калтрина Зеколи Шаќири", "raw_text": "Благодарам на прашањето. Почитуван потпретседателе, почитувани пратеници. Во врска со првото прашање кое е поврзано со делот кој е заштитен со УНЕСКО значи за олеснување на условите за изградба на хотелски згради. Овие олеснувања не ги опфаќа објектите кои се или се заштитени со УНЕСКО. Знаете дека до сега не е преземен ниту еден чекор. Да се олесни таа постапка не само аспект на хотелската услуга, но се што излегува од Министерството за транспорт и врски, се што произлегува на делот заштитен со УНЕСКО. Ние сме ја прекинале работата и само да се заштити културното наследство во нашата земја. Од аспект на хотелската услуга тоа зависи само за таа територија која не е заштитена од УНЕСКО. И самиот министер одржи неколку средби со претставниците на УНЕСКО за да се надминат сите пречки односно да се обезбеди дека ова е секоја градба во иднина да не му штети на Охридското езеро. Бо врска со другото прашање кое е поврзано со дивите градба во Чаир и ние како министерство не сме надлежни, за ова прашање е надлежно општината Чаир. Благодарам.", "source_page": 24}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам за одговорот. Пратеникот Реџеп Исмаил има право да се изјасни дали е задоволен од одговорот и дали има дополнително пратеничко прашање, повелете.", "source_page": 24}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам. Почитувана заменик министерке, Во рамките на вашето министерство постои еден сектор за управно надзорни одбори кои што има ингеренции од областа на изведување на градби, утврдување на правен статус на бесправно изградени објекти, градежно земјиште. Како и врши надзор над законитоста на работата на органите на општините, општините во градот Скопје и градот Скопје при остварување на нивните надлежности. И тука се наведени надлежностите на конкретен на овој сектор. И вие до сега еве не знам, вие до сега не сте спровеле ниту една надзор над законитоста на работата на општина Чаир. Значи, вие за да ги констатирате диво градбите во општина Чаир треба да направите надзор врз оваа работа на општина Чаир. Како ги издава дозволите за изградба на тие градби. И така активирајќи го овој заспан сектор во министерството за транспорт и врски ќе видите дека таму има енормен број на диво градби. И тоа се гледа од голо око ако поминете во општина Чаир. Само да направите еден круг е доволно. Благодарам.", "source_page": 24}
{"speaker": "Антонијо Милошоски", "raw_text": "Немате дополнително пратеничко прашање претпоставувам. Нема, во ред. Следен за пратенички прашања е колегата пратеник Халил Снопче кој што има прашања до Министерство за образование и наука, министерот за внатрешни работи и министерот за правда. Повелете колега Снопче.", "source_page": 24}
{"speaker": "Халил Снопче", "raw_text": "Благодарам потпретседател на Собранието. Првото прашање е за министерката за образование. Колешката Арбана Пашоли имаше прашање за книгите по географија, министерката одговори. Потенцираше министерката дека ние сме многу загрижени за надворешниот фактор. Јас ќе поставам едно конкретно прашање. Внатре во нашата држава која значи ги тангира државјаните на нашата држава. Госпоѓо министерке, дали имате предвид да ги тргнете од употреба книгите по музичко образование бидејќи тие книги се значи лоши за културната традиција на Албанците. Во Македонија во овие книги учениците Албанци се тие не земаат вредност се измешани јазиците со песни кои албанскиот ученик не ги слушнал, не ги пееле никогаш и не ги играле никогаш тие ора. Ни тие, ни нивните родители, ни нивните предци. Во книгите се гласаат уставните права на Албанците, во државата се гази нашиот идентитет и нашата нација. Внатре во нашата држава зборам за албанските ученици значи, во книгите на албански јазик нема песни како и за другите националности кој живеат во Македонија. Тука зборам за Ромите, Власите и Турците. Значи, видете во книгата за 6 одделение Славјанка Димовска, Марина Васиќ, Јадранка Ангеловска госпоѓа министерке овие се автори. Има 16 имиња на албански и српски автори, немаме ниту еден албански композитор. Значи, нема ниту еден композитор Албанец. Нема албанска облека, нема народна албанска музика. Значи, албанските ученици не учат ништо за нивната култура се работи за книгите по музичко. Ни музика, ни игри, значи ни песни, ни ора. Во тие книги албанската нација за албанскиот јазик значи се прикажува без историско наследство. Книгата од 7-мо одделение авторите Фроска Сапунџиева, Флорем Зурфија, Фесединка Маџарова за 7-мо одделение значи зборам. Книгата има вкупно 15 македонски песни, 14 српски песни, турски и влашки и само 4 албански песни. Значи, книгата е за музичко по албански јазик. Овие се факти и потоа, книгата за 9-то одделение тука сите традиции во врска со свадби како што се босански, турски, српски се прикажуваат како посебни со посебни наслови. Додека традицијата на Албанската свадба се покажува со под наслов како исламска свадба. Замислете, овие се податоци од книгата за музичко. Текстовите се со отфрлање на традицијата и нашата културна традиција. Значи ова е навредливо, Албанците се третираат како муслиманска традиција која не е за другите националности. Од текстовите се гледа дека учениците треба да ги пеат музичките ноти со македонски ноти. Значи, не се истакнува ниту еден албански пеач, композитор ниту оперски пејач, ниту ора. 80% од материјалите по албански јазик е текст на македонски јазик. Без разлика дека книгите се за албански јазик. Од 95% од песните се со пентаграм на Македонски јазик. Не може да најдеш ниту еден збор за Неџбије Миранда, Ханифе Груби, Гонџе Манаку, Мерита Шкурпе, Џељадин Зекири, групата Зајас, Шота, Тропојското оро, Беса, а се работи за книгите по музичко. Значи, прашањето е дали имате предвид да ги тргнете овие текстови. Не зборуваме за книгата по географија туку за тие по музичко, што не значи ова ни смета нас Албанците кои живееме во Македонија. Значи, под второ министерот за внатрешни работи. Министре дали сте прифатиле некој СМС порака од премиерот Мицкоски во овој период после аплицирање на Сејф Сити каде што ви дава забелешка дека албанските граѓани ги земат, прифаќаат значи СМС пораките само на македонски јазик. И не се почитува Законот за јазиците. Дали премиерот Мицкоски ви испратил некоја порака. И последното прашање за министерот по правда. Господин министер за правда ви благодарам уште еднаш што ми дадовте писмен одговор за претходното прашање и едно дополнување. Бидејќи претходно министерот за внатрешни работи истакна дека се занимава со прашање кој се поврзани со Албанците. Јас тука сум поставил прашање за земјоделство и прашање за екологија кои и ден денес не сме добиле одговор. За случајот во Коњаре каде што премиерот требаше да даде писмен одговор. Значи, во Коњаре се уништува таму средината каде што живеат Албанци, Македонци и Босанци. Нема одговор, значи не е вистина вашата констатација која претходно ја кажавте. Господин министер за правда, ќе прочитам неколку имиња во последните 30 секунди ќе прочитам до крај. Значи, во последните 30 секунди ќе поставам прашање. Муамер Османи, Невзат Османи, Фекрит Алиу, Султане Шаини, Асиме Сулејмани, Кадије Сулејмани, Куртиш Сулејмани, Џемаил Сулејмани, Зулфије Сулејмани, Џуластије Сулејамни, Нашиде Сулејмани, Исенулка, Кадриме Упалка, Неџиве Џафери, Абдул Халиме Биби, Бакри Зију, Муневери Усени, Асмине Незири, Фатима Незири, Лирија Незири, Лиман Незири, Шуете Незири, Васвије Незири, Ашида Османи, Екрем Османи, Емрије Османи, Енвер Османи, Мине Дехаре Демир, Екрем Демири, Енвер Демири, Назмије Демири, Каибе Демири, Сали Елизи, Кадрије, Шера Идризи, Неази Исени, Џуземе Исљами, Ремзија Исљами, Фарије Куртише, Ќамил Лимани, Мим Мифтари, Уџет Мифтари, Арифе Мислими, Белије Мифтари, Џезаир Мусаи, Ефреми Мустафај, Џеладин Мустафај, Џемил Велиу, Нашид Велиу, Исамил Велиу, Синам Инбраимие, Нас Инбраими, Хабибе Ибраими, Адељ Кадер Ибраими, Метула Зију, Сатки Арифи, Семија Арифи, Рувија Арифи, Надија Арифи, Хасибе Арифи, Рефет Алили, Абдулај, Зулфила Абдиу, Шабан Сулејмани, Рамадан Рамадани, Џемиле, Шабани Сулејамни сега беше, сега Рамадани, Џемиле Љазамифики, Љазами Бафрије, Ферати Ферат, Велидер Виши, Хаире Ибраиме, Назлија Ваити, Исмал Сељмани, Селима Џанџелили, Зимиле Елези, Љуме Нуредини, Накил Нуредини, Бардуш Садику, Селвије Беџети, Зито Беџети, Таи Фејзулаи, Букрију Фејзулаи, Нуриш Салими, Миџер Адеми, Арфест Кабарде, Аврамовска Кристина, Елез Бајрами, Еки Бајрами, Амиде Далипи, Васе Дрешковски, Џумајли Иљази, Џефајри Иљази, Шакибе Иваити, Самије Зибери, Наџија Ракипи, Флујад Пајазити, Нашије Нуредини, Реџије Асани, Акон Бакар, Месије Весели, Хазби Алија, Нагиб Куртиши, Шабан Бешиве, Хураскије Беќири, Јамис Сулејмани, Мехмед Рамадани, Наклије Рамадани, Абдул Селам Ракипи, Ќемал Сефери. Овие се, господин министре, само 10% за случаите идентификувани кои се во избирачката листа во Гостивар кои се починати. Имате повеќе од 90% од случаите кога не е исчистен избирачкиот список. Овие имиња кога го прочитав јас, само 1% да се исчистеше не ќе имавме тезус. Дали имате предвид да ги исчистите овие имиња од избирачкиот список. Благодарам.", "source_page": 24, "end_page": 25}
{"speaker": "Антонијо Милошоски", "raw_text": "Само да ве прашам дали сакате одговор на сите усно или рековте за некој писмено. Добро, во ред. Добро, оставам тогаш на министрите. Првото прашање беше до министерката за образование и наука поврзана за книгите по музичко образование, повелете имате збор. Следните ќе бидат одговорени писмено ако се согласувате од министерот за внатрешни, министерот за правда. Во ред.", "source_page": 25, "end_page": 26}
{"speaker": "Весна Јаневска", "raw_text": "Благодарам пот претседателе. Благодарам пратенику Снопче. Две работи ми останаа не јасни во вашето прашање. Веројатно направивте лапсус вилинг и рековте македонски ноти. Јас прв пат слушам дека има македонски, албански ноти, но верувам дека мислите на некоја мелодија и француски и англиски. Се едно, но верувам дека тоа беше лапсус. Дополнително рековте дека во учебникот за 7-мо одделение имало 14 македонски 4 албански песни. Учебник по музичко за 7-мо одделение нема. Пратенику, по новата концепција нема учебници за прво, второ, трето, четврто, петто, шесто и седмо одделение. Учебник издадовме за први клас гимназија и таму има и албански автори. Дополнително, претпоставувам дека зборувате за некој стари учебници донесени во некоја претходна Влада во која коалиционен партнер бил ДУИ каде што можело исто така да се интервенира. Но, сега тоа е сосема не битно. Токму предметите музичко, ликовно и други вон наставни активности и проекти кој министерството ги финансира за меѓусебна соработка на училиштата за развој на мулти културализам. Всушност се предмети, значи, музичко. Ликовно и овие другиве се предмети каде што ние гои негуваме мулти култуларизмот во Македонија. Различноста на етникумите, почитување на традицијата. Секако во таа спаѓа и музиката. Да не должам многу почитуван пратеник во иднина кога оваа Влада ќе ги прави книгите, тоа е 7-мо нема музичко, 7-мо и први клас ги направивме. Оваа година 8-мо и 2 клас, со година 9-то и трети и четврти клас. Исклучително ќе водиме сметка на ова. но ве молам немојте да броите песни. Наставниците имаат полна слобода, јас ова јавно го кажувам по не знам по кој пат, да го организираат часот така како што сакаат и така како што сметаат, почитувајќи ја програмата, наставната програма дадена од Бирото за образование и наука, затоа што тие се стручните и таму во Бирото, навистина постои мулти културилазам, има Македонци, има Албанци, има Турци, има Срби кои водат сметка за ова што вие го кажувате. Оттука уште еднаш, сте гледале некакви непостоечки книги, некои стари книги кои се надвор од употреба или повлечени од употреба. Тоа што наставниците и директорите потенцирам, треба да ги следат упатствата на Министерството и Бирото е суштинско за подобрување за квалитетот на образование во Македонија но и суштинско да нема дезинформации во нашето општество. Јас по илјада и прв и по десет илјади и прв пат ќе кажам, ова е наше заедничко општество, ова е наша заедничка држава, молам, барам, инсистирам да престанеме да броиме македонски, албански, турски, српски, влашки, и така натаму, песни, туку да ги образуваме духот, да ги образуваме децата во духот на Европската Унија која сите многу ја сакаме и ја потенцираме каде што се почитуваат различностите од било каков вид каде што не се бројат песни, каде што не се прелистуваат учебници за да се најдат традиционални изрази и така натаму. Бидејќи е кратко времето, јас ви благодарам, се надевам дека сте задоволен.", "source_page": 26}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. И пред да завршиме, пратеникот Снопче има право да се изјасни дали е задоволен од одговорот или има дополнително пратеничко прашање.", "source_page": 26}
{"speaker": "Халил Снопче", "raw_text": "Министерке. Повторни ни држите лекции, во ред е да се држи лекции, вие имате не знам проблем. Знаете зошто? Вие може да бидете универзитетски професор, меѓутоа немате положено педагогија, немате положено методологија. Значи без педагогија и методологија не можеш да бидеш соодветен наставник. Тоа е како прво и затоа ги правете овие грешки и овие работи. Второ, учебниците за кои што зборувам се испечатени 2022-ра година, вие може да речете тука, е се повлечени. Ако се повлечени океј е, значи ја немам право, ако не се повлечени учебниците испечатени во 2022-ра година, значи учениците се уште учат со тие учебници. Тоа е некаков лапсуз, јас реков вака, еве ќе преведам пошто имам напишано, во текстовиве се гледа дека учениците Албанци треба да ги пеат музичките ноти со текстови на македонски јазик. Значи тоа е оригинално, значи да ги испеат музичките ноти со текстови на македонски јазик. Тоа се согласувам дека ние треба да тежнееме кон Европска Унија, меѓутоа овој параметар министерке, значи што реков преска, 90% од песните се со стента грам кој што следува после со текст на друг јазик, не се на албански јазик, учебниците се на албански јазик, тоа е проблемот. Е сека ако ние ја учиме културата, заеднички да ја учиме културата, сега неприфатливо е тука ни еден композитор Албанец да не се спомене во учебниците, значи преска спомнав, еве и на македонски, нема ниеден збор за старите културни уметници што допринеле во оваа држава. Јас реков и за културата, за албанската култура, за песните, ората, нема информација, ги спомнав, значи ние учиме заеднички, меѓутоа не смееме да не стои тука. И не смееме дека само 4 текста, песни се на албански, 14 на македонски, 14 на српски, влашки, турски, нека биде, океј, меѓутоа и сите заедно да учиме и албански песни. Значи вие ги минимизирате учеството на тие песни на албански јазик, не учиме култура, добро се учи културата на другите националности, македонска култура, ромската, бошњачката, турската, влашката, во ред, меѓутоа треба и обратно да учиме, значи македончињата и турчињата и бошњачките деца и влашките деца да учат нешто од албанската култура тоа ми беше поентата. Пошто учебниците се на албански јазик, не зборам јас за учебник по музичко на македонски јазик, значи ова е поентава, значи добро ги кажуваме на зборови, меѓутоа треба да прифатиме од сите страни импакт да имаме, не само едностран импакт и да бараме другите да се прикладат.", "source_page": 26, "end_page": 27}
{"speaker": "Антонијо Милошоски", "raw_text": "Добро. Пратеникот нема дополнително пратеничко прашање. Министерот за правда сака да одговори усно, а министерот за внатрешни ќе даде писмен одговор, повелете.", "source_page": 27}
{"speaker": "Игор Филков", "raw_text": "Почитувани пратеници, почитуван потпретседателе, благодарам за прашањето. Но и овој пат како и минатиот е на погрешна адреса. Сепак ќе ви го дадам одговорот. Како и тогаш, така и сега, за сите прашања, за прочистување на избирачкиот список е надлежна исклучиво Државната изборна комисија и таму треба да се постави истото прашање. Ви благодарам.", "source_page": 27}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам на одговорот. Тука завршуваме со пратеничките прашања. Продолжуваме со седницата. Минуваме на точка 1 – Предлог за именување на член на Советот на експерти на Агенцијата за супервизија на капитално финансирано пензиско осигурување по предлог на Министерството за социјална политика. Предлогот за именување ви е доставен. Отворам претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорот по предлогот да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека претресот е завршен. Предлогот Пранвера Сума да биде именувана за член на Советот на експерти на Агенцијата за супервизија на капитално финансирано пензиско осигурување, го ставам на гласање. Ве повикувам да гласаме. Вкупно гласале 64 пратеници, сите 64 гласале за, нема против, нема воздржани. Според тоа, констатирам дека Пранвера Сума е именувана за член на Советот на експерти на Агенцијата за супервизија на капитално финансирано пензиско осигурување. Одиме понатаму. Минуваме на точка 2 – Предлог на одлука за испраќање на припадници на армијата на Македонија за учество во меѓународната операција на Организацијата на обединетите нации „УНИФИЛ“, во Република Либан. Предлогот на одлуката и извештаите на Комисиите за одбрана и безбедност, како матично работно тело и ЗКП ви се доставени. Отворам општа расправа. Ги повикувам заинтересираните да се пријават за збор, повелете. Бидејќи нема пријавено за збор констатирам дека општата расправа е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласале 67 пратеници, сите 67 гласале за, нема против, нема воздржани. Констатирам дека Собранието ја донесе одлуката за испраќање на припадници на АРМ за учество во меѓународната операција на Организацијата на обединетите нации „УНИФИЛ“ во Република Либан. Продолжуваме понатаму. Минуваме со точката 9 - за која што имаме услови по предлог на Министерството за транспорт - Предлог на закон за дополнување на законот за јавните патишта – прво читање. Со европско знаменце бидејќи се работи за усогласување со Европската Регулатива. Предлогот на законот и извештаите на Комисијата за транспорт и дигитална трансформација, како и Законодавно правната комисија и Комисијата за европски прашања ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат да се јават за збор, повелете. Бидејќи нема пријавено за збор, констатирам дека општата расправа по предлогот е завршена. Врз основа на извештаите на Комисијата за транспорт и дигитална трансформација и просторно планирање, како матично работно тело и ЗКП и расправата на седницата на Собранието, на пленумот му предлагам да го усвои следниот заклучок. 1.Предлогот на законот за дополнување на Законот за јавните патишта е прифатлив и може да се даде на натамошно, односно на второ читање. 2.Овој заклучок заедно со стенографските белешки од седницата од Собранието да се достави до Комисијата за транспорт, дигитална трансформација и животна средина и просторно планирање како и Законодавно правната комисија на Собранието. Овој заклучок ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеници, сите 66 гласале за, нема против, нема воздржани. Според тоа констатирам дека Собранието го усвои предложениот заклучокот. Минуваме на точка 3 – Предлог на одлука за изменување на одлуката за одобрување на продолжување на рокот за постоење на кризна состојба на дел од територијата на Македонија, заради висок ризик од зголемен обем на влез и транзитирање на мигранти низ територијата на Република Македонија. Предлогот на одлуката и извештаите на Комисијата за одбрана и безбедност и Законодавно правната комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа е завршена. Предлогот на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласале 65 пратеници, од кои 64 се изјасниле за, 1 пратеник против, нема воздржани. Констатирам дека Собранието ја донесе одлуката за изменување на одлуката за одобрување на продолжување на рокот за постоење на кризна состојба на дел од територијата на Република Македонија, заради висок ризик од зголемен обем на влез и транзитирање на мигранти низ територијата на државата. Продолжуваме понатаму. Минуваме на точка 10 – Предлог на закон за судскиот совет на Република Македонија – прво читање. Предлагач министерството за правда. Предлогот на законот и извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и ЗКП ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа на овој предлог закон да се пријават за збор. За збор е пријавен министерот за правда господинот Филков, повелете.", "source_page": 27, "end_page": 28}
{"speaker": "Игор Филков", "raw_text": "Почитуван потпретседателе, почитувани пратеници, почитувана јавност. Особено задоволство ми е што пред вас денеска можам да ја претставам потребата за донесување на клучниот закон за суштинска имплементација на реформата во правосудството, Законот за судскиот совет. Дозволете ми на самиот почеток да нагласам дека Судскиот совет претставува столб на судскиот систем. Тој е самостоен, независен орган на судството кој носи клучна одговорност за обезбедување на самостојноста и независноста на судската власт. Тој е клучен предуслов за владеење на правото и правната држава. Денеска почнуваме со сетот реформски закони, нешто што сме го ветиле на изборите и го испорачуваме пред граѓаните на Република Северна Македонија. Законската рамка предвидена во Законот за Судскиот совет од 2019-та година не е прецизна, не е целосно функционална и со бројни недоречености и правни празнини. Констатирани се бројни слабости како во делот на транспарентноста и отчетноста, така и во делот на изборот, унапредувањето, разрешувањето на судиите. Анализите на меѓународните организации, вклучително на Европската комисија, Стејт департаментот, Граѓанскиот сектор и бројни експерти укажаа на неколку суштински недостатоци. Недоволна транспарентност при донесување важни одлуки, особено оние за избор и разрешување на судии. Политичко влијание врз работата на советот што ја подвива довербата во независноста на целокупниот систем. Нејасни и неприменливи критериуми за избор и оценување на судиите, како и неефикасни механизми за утврдување одговорност на членовите на советот и самите судии што често во минатото доведуваше до кочење на работата на советот проследено со немили сцени во јавноста, што секако влијаеше на кредибилитетот и интегритет на самата институција. Наведените слабости ја наметнаа потребата за системско редефинирање на положбата, надлежностите, критериумите и процедурите поврзани со работата на Судскиот совет. Целта е јасна, враќање на довербата на граѓаните во судството преку воспоставување транспарентна, прецизна и уредена и јасна регулирана правна рамка. Која ќе ја гарантираме зависноста на судската власт. Почитувани во септември 2023-та година Европската комисија испрати експертска оценска мисија спроведена од независни експерти за правосудна реформа. Резултатот од оваа обемна анализа беше извештај изготвен до декември 2023 година кој содржеше конкретни препораки за законски измени. Овие препораки ни беа основа за законските измени што се имплементирани во Предлог законот кој што се наоѓа пред вас. Следниот важен чекор беше широкиот консултативен процес. Во периодот од 15 ноември до 20 декември 2024 година Министерството за правда со поддршка со ЕУ Проектот за владеење на правото организираше серија јавни консултации. Во нив активно учествуваа стручната јавност, судиите и претставниците на институциите од целата држава. Од суштинско значење беше да се добијат мерливи аргументирани и практични предлози за унапредување на Законот за судскиот совет. Најголем број од тие предлози се соодветно вградени во Предлог текстот кој што се наоѓа пред вас. Во јануари 2025 година започна најинтензивната фаза. Министерството за правда формираше оптимизирана работна група составена од експерти, судии, членови на Судскиот совет и граѓанскиот сектор. Во мај 2025 година Нацрт законот беше објавен на Националниот електронски регистар на прописи ЕНЕР, што се обезбеди уште една фаза на јавна консултација. По разгледување на сите коментари текстот беше дополнително унапреден. По завршување на овој процес Министерството за правда побара мислење и од Венецијанската комисија. Во јуни 2025 година Мислењето беше усвоен на пленарна сесија и истото беше објавено. Препораките кои произлегоа од Мислењето се во целост интегрирани во текстот на законот. Дополнително зајакнувајќи го неговиот квалитет и усогласеност со европските стандарди. Со овој Закон во Министерството е започната нова ера на работа и функционирање во кое што секој битен и суштински закон за граѓаните на Република Северна Македонија ќе се изготвува низ отворен, јавен и транспарентен процес. Фокусот на изготвување на законите е донесување на квалитетни законски решенија. Нешто што до сега не било во пракса во Министерството за правда. Клучни новини кои се предвидени со Законот се: Јавност во постапката за разрешување на претседател на Судскиот совет. За прв пат прецизирање на критериумот за избор на истакнат правник. Воведување јавна расправа при изборот на кандидатите за не судски членови со цел поголема транспарентност и одговорност. Зајакнување на критериумите за избор, одговорност и разрешување на членови од Советот од редот на судиите. Јасно прецизирање на постапката за дисциплинска одговорност на судиите, но и на членовите на Судскиот совет. Воспоставување обврска Судскиот совет да ги прецизира индивидуализира и образложи одлуките за избор и утврдување одговорност на судиите. Утврдување на рокови за преземање дејствија за дисциплинска одговорност на судиите, како и прецизирање на основите и постапка за жалба против одлуката на Судскиот совет, како и бројни други решенија за унапредување на целокупната правна рамка согласно препораките на ЕУ. Почитувани присутни, потребата за нов закон за Судски совет произлегува од длабоките системски недостатоци, од правни празници што ја попречуваат практичната примена, но и од нашата обврска да ги имплементираме препораките на Европската Унија и да го засилиме интегритетот на судската власт. Со реформите што ги преземаме поставуваме основа за силен, независен и транспарентен Судски совет. Институција која ќе биде силен гарант за владеењето на првото и за довербата на граѓаните во судството. И сосема за крај, дозволете ми да изразам длабоко жалење што дел од опозициската група не е присутна на носење на ваков битен и суштински закон за граѓаните на Република Македонија. Благодарам.", "source_page": 28, "end_page": 29}
{"speaker": "Антонијо Милошоски", "raw_text": "Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општата расправа по Предлог на закон е завршена. Врз основа на извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и ЗКП и расправата на седницата на Собранието, на пленумот му предлагам да го усвои следниот заклучок: 1. Предлогот на закон за Судскиот совет на Република Македонија е прифатлив и може да се даде на понатамошно, односно второ читање. 2. Овој заклучок заедно со стенографските белешки од седницата на Собранието да се достави до Комисијата за политички систем и Законодавно правната комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеници, за гласаа 66 пратеници, нема против, нема воздржани. Констатирам дека е прифатен овој Предлог на закон и оди во второ читање со усвоен Заклучок. Тука ја прекинувам седницата. За продолжение на седницата ќе бидете известени, но неформално би требало во 14 часот утре, а претходно да ги имаме комисиите. Благодарам. (Седницата прекина со работа во 16.13 часот", "source_page": 29}
