{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја отворам Шеесет и петтата седница на Собранието на Република Северна Македонија Пратениците: Миле Цеков, Мендух Тачи, Соња Мираковска, Оливер Спасовски, Фатмир Битиќи, Бисера Костадиновска Стојчевска, Венко Филипче, Љупчо Николовски, Борче Цветков, Јована Мојсоска, Амар Мециновиќ, Даниел Стојчевски, Саранда Имери Стафаи, Имрлије Салиу Фетаи, Благој Бочварски, Али Ахмети, Зиадин Села, Садула Дураки, Скендер Реџепи, Дијана Тоска, Бејџан Иљас, Олга Лозановска, Мевмед Џафери, Антонијо Милошоски, Талат Џафери и Јован Митрески ме известија дека се спречени да присуствуваат на седницата. За седницата поканети се претседателот на Република Северна Македонија и претседателот на Владата на Република Северна Македонија. Ве известувам дека оваа седница ја свикав согласно член 74 став 2 од Деловникот на Собранието за да може Собранието, Владата и другите институции во Република Северна Македонија непречено и функционално да работат. Според тоа за денешната седница го предлагам следниот Дневен ред: 1.Предлог на одлука за изменување на Одлуката за разрешување и именување на претседател и членови на Одборот за доделување на државната награда „23-ти Октомври“ 2.Предлог на одлука за изменување на Одлуката за разрешување и именување на претседател и членови на одборот за доделување на државната награда „11-ти Октомври“ 3.Предлог на одлука за објавување на јавен оглас за избор на претседател на Државната комисија за спречување на корупција поднесен од пратеникот Ѓорѓија Сајкоски 4.Предлог на одлука за избор на Народен правобранител. Врз основа на член 83 од Деловникот на Собранието дали има некој предлог за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кои имаат предлози за изменување и дополнување на дневниот ред да се пријават за збор. Бидејќи нема пријавени за збор предложениот дневен ред во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го усвои дневниот ред. Пред да преминеме на расправа по точките од дневниот ред, Ве потсетувам дека согласно член 86 од Деловникот од Собранието пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот и координаторите на пратеничките групи можат да се пријават за збор и во текот на претресот. Листата на пратениците не може да се менува и дополнува во текот на претресот. По исклучок пратениците кои во една минута по отворањето на претресот се спречени да се пријават за збор поради присуство на седници на работните тела или делегациите на Собранието чии членови се тие имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието, доколку претресот по точката од дневниот ред се уште трае. Едновремено ве известувам дека согласно член 91 став 3 од Деловникот на Собранието пратеникот кој се пријавил за збор, а не е присутен во салата кога е повикан да говори, го губи правото на збор за претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Претставник на Владата кога не е предлагач, може да говори само еднаш најдолго 15 минути. Минуваме на точка 1 - Предлог на одлука за изменување на Одлуката за разрешување и именување на претседател и членови на Одборот за доделување на државната награда „23-ти Октомври“ Предлог на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлог на одлуката да се пријават за збор. Ријад Шаќири процедурално, повелете.", "source_page": 1}
{"speaker": "Ријад Шаќири", "raw_text": "Почитуван претседател. Почитувани колеги пратеници, почитувани медиуми, поради самиот факт што денес отворате следна седница и каде што ние го изгласавме дневниот ред. Точката која ја имаме на дневен ред за именување на членовите на Советот, 11-ти Октомври, значи не ни е во датата базата и да не можеме да видиме кој се предлагачи во дата базата, сакам тој материјал да ни се достави. Ви благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пошто знаете овие материјали седницата на Комисијата за избори и именувања се одржа од кога седницата за пратенички прашања, значи продолжи. Јас добив информација дека материјалите се распределени кај сите пратеници. Ако има некој материјал кој не е доставен на време, ги молам службите да реагираат на време и да ги достават сите материјали кај пратениците. Ви благодарам. Бидејќи, процедурално повторно барате, повелете.", "source_page": 1, "end_page": 2}
{"speaker": "Ријад Шаќири", "raw_text": "Почитуван претседател. Пред нас значи го имаме дневниот ред кој е на нашите монитори, го имаме дневниот ред кој што го изгласавме. Но првата точка од дневниот ред за која зборуваме и за која реагирав, материјалот не постои на мониторот или во фолдерот кај точките кај дневниот ред. Или има значи некое недоразбирање или значи нешто е поврзано со службите. Значи ве молам да реагирате. Ви благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Уште еднаш од службите сум известен дека електронски се доставени материјалите, сите материјали кај сите пратеници. Значи сме известени и со порака, но и службите ме информираа дека материјалите се доставени. Повелете, повелете процедурално, Ријад Шаќири.", "source_page": 2}
{"speaker": "Ријад Шаќири", "raw_text": "Претседател. Јас не сакам да бидам тенденциозен, но значи го зборувам тоа што го гледам пред мене од самиот факт што на мониторот го немам материјалот, ова го сведочам и ова може да го посведочат и службите на Собранието. Предлогот не е доставен, значи. Ви благодарам.", "source_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Значи во врска со таблетите и мониторите кои ги имаме пред нас. Поради еден технички проблем не можеме да ги имаме, но материјалите ги имаме на Е-парламент секој пратеник од моментот кога завршила седницата на Комисијата за избори и именување, службите го доставиле кај сите пратеници. Ова ми е информација доставена до мене, но на таблетите не е поради технички проблеми, сега колку што не информираа. Мислам дека сме сега во ред тука. Продолжуваме понатаму. Бидејќи нема пријавени за збор констатирам дека општата расправа по предлог одлуката е завршена. Предлог одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 67 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието ја донесе Одлуката за именување на Одлуката за разрешување и именување на претседател и членови на Одборот за доделување на државната награда „23-ти Октомври“. Минуваме на точка 2 - Предлог на одлука за изменување на Одлуката за разрешување и именување на претседател и членови на одборот за доделување на државната награда „11-ти Октомври“ Предлог на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог на одлуката да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа по предлог на одлуката е завршена. Предлог на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието ја донесе Одлуката за именување на Одлуката за разрешување и именување на претседател и членови на Одборот за доделување на државната награда „11-ти Октомври“. Минуваме на точка 3 - Предлог на одлука за објавување на јавен оглас за избор на претседател на Државната комисија за спречување на корупција, поднесен од пратеникот Ѓорѓија Сајкоски. Предлог на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог на одлуката да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа по предлог на одлуката е завршена. Предлог на одлуката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеника, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието ја донесе Одлуката за објавување на јавен оглас за избор на претседател на Државната комисија за спречување на корупција. Овдека ја прекинувам седницата. За продолжувањето ќе бидете дополнително известени.", "source_page": 2}
