{"speaker": "Весна Бендевска", "raw_text": "Добар ден на сите. Дами и господа пратеници продолжуваме со работа по Седумдесет и втората седница на Собранието. Пратениците Димитар Апасиев, Мендух Тачи, Бобан Карапејовски, Венко Филипче, Борче Цветков, Бисера Костадиновска Стојчевска, Фатмир Битиќи, Пеце Милевски, Емил Спасовски Благица Ласовска, Олга Лозановска, Иванка Василевска, Драган Ковачки, Зоран Коцевски и Јована Мојсоска ме известија дека се спречени да присуствуваат на седницата. Минуваме на точка 8 – Предлог закон за ратификација на Договорот за соработка во областа на одбраната помеѓу Владата на Француската Република и Владата на Република Македонија. Извештаите на Комисијата за надворешна политика и надворешна трговија како матично работно тело и Законодавно-правната комисија ви се доставени. Комисијата за надворешна политика и надворешна трговија и Законодавно-правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани. Ги повикувам предлагачот и пратениците кои сакаат да говорат по Предлог законот да се пријават за збор. Има збор Реџеп Исмаил, повелете.", "source_page": 1}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам претседавачке. Би сакал да обрнам внимание на неколку работи и да прашам ако има претставник зошто овој договор се касни со неговата ратификација е потпишан во 2022 година помеѓу тогашниот министер за одбрана Славјанка Петровска наша колешка сега во овој состав и министерот за одбрана на Француската Република и сега доаѓа како предлог од Министерството за надворешни работи, исто тука имаме поделба иако договорот се однесува на одбраната. Понатаму, во самиот договор се вели дека членовите на страните кои што двете земји би ги разменувале како персонал односно статусот на силите како што се нарекува во договорот е уреден според одредбите од Софа, тоа е оној фамозен договор помеѓу земјите членки НАТО за третирање на взаемниот персонал односно силите на НАТО кои се наоѓаат од една во друга територија во земји членки на НАТО, но сепак овој договор дополнително во член 10 и член 11 ја уредува оваа истава материја и пазете во член 10 вели дека земјата испраќач има потполна слобода на било што на нејзиниот персонал во однос на неговите дела кои што би биле од прекршочен тип. Во смисла дека за било каква дисциплинска одговорност, за било какво дело, дејствие кое ќе го направи на нашата територија некој војник од НАТО француската војска, тој не може никако да одговара тука, ни по нашите закони, ни по нашите прописи, туку тој ќе одговара исклучиво по француските закони. Единствено што може земјата примач да побара е тој да си замине од таа мисија. Значи толку. Членот 11 пак дури се откажува земјата примач се откажува од било каква оштета дури и предизвикана смрт на некој припадник на странска сила кој дошол тука по однос на вакви взаемни соработки. Со овие два члена практично некој НАТО војник може да дојде во нашата држава и да биде причина за смрт на 5-6 луѓе, да демолира едно 3 објекта и слободно да си замине назад во својата држава каде што можеби ќе го судат и сега колеги ако ја земате нашата блиска историја ова не се претпоставки. Ние сме сведоци дека двајца припадници на НАТО војската од редовите на Норвешка влегувајќи во спротивен правец на автопатот Скопје – Велес усмртија 3 члено семејство. Значи загина мајка, татко и нивната ќерка или син беше. Имаме и друг случај и ќе ви кажам историјатот на тие луѓе кои што ја предизвикаа смртта. Оние одбија да бидат алкотестирани, ги повлекоа во Норвешка, едниот беше осуден на условна казна 6 месеци, другиот беше осуден на казна затвор само од 6 месеци. Дали семејствата се обесштети ја, не сум сигурен. Понатаму, пред 3-4 години имавме едни пијани англиски НАТО војници кои што одеа по улица и демолираа кафичи, дури беше нападнат и еден наш припадник на Министерството за внатрешни работи и исто така нашите органи за прогон, нашиот персонал во Министерството за внатрешни работи немаше можност никако да реагира. И она што би сакал да биде појаснето тоа е на пример во завршните одредби овој договор вели дека некој си договор 96 година со стапување на сила на овој договор ќе престане. Јас би сакал да го земам да го видам тој договор, никаде не го најдов. Но има еден многу интересен договор кој што нашето Собрание го има ратификувано е со архивски број 08-2096/1 кој е указ за прогласување на Закон за договор помеѓу државите страни во Северноатлантскиот договор и другите држави партнери, ние сме биле тогаш држави партнери и пазете овој статус на силите како се уредува во овој договор кој што е ратификуван во нашето Собрание, не знам по која основа е престанат да важи, веројатно по основ на тоа што ние веќе стануваме членка на НАТО. Но пазете овој договор се уредуваат статутот и начините. Член 7 на пример предвидува дека секој странски војник во друга држава подлежи на судење и од својата држава и од државата домаќин зависно од тоа кој закони ги прекршил. Државата испраќач ги суди делата само кои потпаѓаат на нивниот воен закон, а државата примач ги суди престапите направени на нејзина територија според нејзини закони. Во член 11 од истиов овој договор од 1996 се уредуваат дури и овие припадници на силите и тука не се работи само за категорија војници, туку тука има три категории, тоа се војници, цивилен персонал кој што служи и нивни семејства. Дури тука се уредува и дека тие мора да почитуваат царинските закони на државата домаќин. Царината на државата домаќин има право да ги претресува, да го проверува нивниот багаж и возила и да одзема нелегални предмети согласно локалните односно домашните наши прописи. Ова мислам дека еднаш конечно треба да престане, суверенитетот не само што е тотално отуѓен, туку ние имаме и ситуација каде што странски сили доаѓаат тука и буквално вршат тортура на нашето население и демолираат објекти и тие не се само што не може да им судиме, туку се откажуваме и од оштетата која треба ја платат за тоа. Од тука затоа ние не го поддржуваме овој договор. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека претресот по Предлогот законот е завршен. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 72 пратеника, од нив 69 гласаа за, 3 пратеници гласаа против, воздржани нема. Констатирам дека Собранието го донесе Законот за ратификација на Договорот за соработка во областа на одбраната помеѓу Владата на Француската Република и Владата на Република Македонија. Бидејќи дневниот ред е исцрпен констатирам дека 72-та седница на Собранието е завршена.", "source_page": 2}
