{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја отворам Четириесет и втората седница на Собранието на Република Северна Македонија. Пратениците Бобан Карапејовски, Мендух Тачи, Фатмир Битиќи, Бети Стаменкоска Трајкоска, Бојан Стојаноски, Велика Стојкова Серафимовска, Али Ахмети, Зијадин Села, Рина Ајдари и Скендер Реџепи ме известија дека се спречени да присуствуваат на седница. На седницата известени и поканети се: претседателот на Република Северна Македонија, претседателот на Владата на Република Северна Македонија и членовите на Владата на Република Северна Македонија. Записникот од 40-та седница ви е доставен. Дали има некој забелешки за Записникот? Нема. Констатирам дека Записникот од 40 седница на Собранието е усвоен без забелешки. Продолжуваме со работа. Пратениците Тони Јаревски, Драгана Бојковска, Бране Петрушевски, Каролина Насковска, Сергеј Попов, Бети Стаменкоска Трајкоска, Жаклина Пешевска и Бојан Стојаноски предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за прекршоците против јавниот ред и мир. Предлог на законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста Предлог на законот да се донесе по скратена постапка. Збор има пратеникот Тони Јаревски, повелете.", "source_page": 1}
{"speaker": "Тони Јаревски", "raw_text": "Благодарам. Имавме тежок период позади нас во кој што констатиравме многу пропусти, работи кои што треба да се надминат, решенија кои што се потребни да се донесат со цел такви случаеви, хаварии, несреќи да не ни се повторат. ВМРО ДПМНЕ работеше долго и неуморно на сет на закони кои што таквите појави треба да ги спречат. Ова е еден од нив, во периодот што следи ќе дојдат и другите и оваа прилика и сите останати сакам да повикам до сите пратеници да се вклучат во изработката на истите. Со нивни сугестии, со нивни мислења, да имаме квалитетни закони, да нема веќе толеранција, да нема импровизации и да нема повеќе несреќи. За таа цел по скратена постапка е и овој закон, Закон за прекршоците за јавниот ред и мир, генерално се стеснува обрачот спрема користењето, односно ризиците со пиротехника во затворен простор. Исто така со Законот се предвидуваат и механизми и регулатива со која што на прекршителите глобите се зголемуваат, некои се двојни, за оние со повторени прекршоци дури се предвидува и мерка притвор. Исто така мораме да укажеме дека со Законот и полицијата ќе добие зголемени надлежности при постапувањето и при спречувањето и превенцијата на следни вакви случаеви. Така да не оставаме и симболично, да не оставиме простор на зборењето, да оставиме простор на работата. Очекувам поддршка од сите пратеници, благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Тони Јаревски, Драгана Бојковска, Бране Петрушевски, Каролина Насковска, Сергеј Попов, Бети Стаменкоска Трајкоска, Жаклина Пешевска и Бојан Стојаноски по скратена постапка да се донесе Законот за изменување и дополнување на Законот за прекршоците против јавниот ред и мир го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 87 пратеници, за гласаа 87 пратеници, против нема, воздржани нема. Констатирам дека Предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за одбрана и безбедност, како матично работно тело и Законодавно правната комисија да расправаат по Предлог на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој Предлог на закон можете да поднесувате до почетокот на седницата за второто читање на Предлог на законот. Продолжуваме со работа. Пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јованка Мојсоска, Амар Мециновиќ и Сашко Јанчев предлагаат по скратена постапка да се донесе Законот за работните односи под архивски број 08-1572/1. Предлог на законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста Предлог на законот да се донесе по скратена постапка. Збор има пратеникот Амар Мециновиќ, повелете.", "source_page": 1}
{"speaker": "Амар Мециновиќ", "raw_text": "Претседателе ви благодарам. Почитувани претставници на медиумите, почитувани колеги пратеници, Овој Закон го предлагаме по скратена постапка бидејќи не е обемен и не е сложен и сметаме дека ќе наиде на широка поддршка во целото Собрание. Првично затоа што мислиме дека одговара на вредносните компоненти на двата кампуса политички, и левиот и десниот, од една страна имаме вредност за социјалните права и улогата на државата во продлабочувањето и штитењето на социјалните права, од другата страна ја имаме концепцијата, конзервативната концепција за семејни вредности, а сите нас не обединува една голема национална потреба за донесување на ваков закон кој ќе биде од корист за целата држава. Аргументите кои можеби ќе ги добиеме од десницата ќе бидат за економските импликации врз бизнисот од овој Закон, но и тие ќе ги адресираме. Сметаме дека овој Закон треба да се донесе затоа што, повторно ќе кажам, ова сите не обединува и се однесува на уставното начело за социјална држава каква што Македонија е. Со измените во Законот за работните односи, Левица предлага на многу битна работа, особено затоа што таа претходи на нас, во 2016-та имало граѓанска иницијатива за вакви законски измени, па во 2017-та пратеничката група на ВМРО ДПМНЕ предложила вакви законски измени кои тогаш не добиле поддршка од тогашното мнозинство и затоа сметаме дека денеска ние ќе добиеме поддршка од владејачкото мнозинство, а измените се однесуваат, само ако може малку ме деконцентрираат.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Ве молам да го дослушаме пратеникот.", "source_page": 2}
{"speaker": "Амар Мециновиќ", "raw_text": "Со измените во Законот за работни односи предвидуваме продолжување на породилното мајчинско отсуство. Од сегашните девет месеци на осумнаесет месеци. Без разлика дали станува збор за едно или повеќе новороденчиња, или пак за посвојување на дете до полнење на осумнаесет месеци возраст на детето. Како што напоменав, оваа граѓанска иницијатива веќе била доставена во Собранието, била еднаш предложена од тогашната опозиција и сега ние ја предлагаме во слична форма. Ова е нужно да се донесе сега, а потоа и да се отворат други дополнителни прашања кои се поврзуваат кон мајчинското породилно отсуство, а кои ние овде ќе треба да ги адресираме. Првично, откако ќе го усвоиме ова, треба да се адресираат работите, дека не смее да биде услов за породилно мајчинско отсуство непрекинат работен однос од шест месеци. Тоа треба да се адресира. Понатаму, треба да ја адресираме празнината што непосредно пред бременоста, ако мајката изгуби работно место, повторно тоа не смее да биде ограничување во сторувањето на правото на мајчинско породилно отсуство и државата треба да интервенира тука директно. Понатаму, ќе треба да адресираме и други проблеми, како тие кои предвидуваат бремените жени да можат да бидат, нивните договори да бидат продолжени на определено време и сметаме дека е тоа уште една работа која ќе треба да ја адресираме откако ќе го усвоиме овој Закон. Придобивките можеме да ги поделиме во три категории од усвојување на овој Закон. Првиот сет придобивки се здравствените придобивки. Првично имаме подобро и подробно закрепнување на мајката. Ова се однесувам и за физичкото и за менталното закрепнување на мајката. Понатаму, имаме подобрено здравје на новороденчињата кои ќе имаат помали стапки на здравствени компликации поради зголеменото присуство на родителите во домот. Затоа што во овој период постои еден психолошки концепт кој се вика абективна каренца, а тоа е стекнување на внимание во најсензитивните периоди за когнитивен развој и со намалување на тој феномен директно придонесуваме до подобрувањето на здравјето на новороденчињата и на мајките. Во директна корелација на зголемувањето на породилното отсуство е стапката за смртност на новороденчиња. Ова го покажуваат анализи од многу држави. Исто така во директна корелација со зголемувањето на мајчинското породилно отсуство е намалувањето на бројот на хоспитализирани новороденчиња, а здрави бебиња, нормално, значи и помалку здравствени трошоци за родителите. Понатаму, имаме намалување на стапките за пост партумска депресија, заради намалениот стрес од предвремено враќање на работа итн. Потоа имаме намалување во стапките на постпартумски здравствени компликации кај мајката кои може да се јават поради физичкиот стрес кои го претрпуваат родилките. Имаме корелација со поголеми стапки на подолг период на доење, што позитивно влијае на здравјето на бебето. Имаме подобрен циклус на спиење за мајките и за децата и клучно од се ова ви е позитивно на когнитивниот развој на децата. Понатаму имаме економски придобивки. Сметаме дека со ова ќе се зголеми работничката продуктивност, затоа што мајките кога ќе се вратат на работните места ќе бидат по ангажирани и по продуктивни затоа што се враќаат после еден период каде што тоа може да има негативен ефект. Понатаму, имаме поголема финансиска стабилност на семејствата. Ова им остава простор да се прилагодат на новите финансиски товари кои ги имаат како меѓу родители. Понатаму имаме поголема куповна моќ за самите семејства кои ќе се прилагодат на финансиските импликации на родителство или на повторно родителство. Имаме зголемување на долгорочната финансиска моќ на жените поради помали прекини во кариерата и социјално обезбедување на нивните работнички права. Ќе стимулираме и економските елементи во нашата економија да негуваат внатрешна политика која ќе биде во насока на овозможување на креирање на семејства, а не антисемејна политика во приватните субјекти. Најдоцна имаме и општествени придобивки. Ние се соочуваме со демографска криза и за тоа сме сите свесни. Во 2023 година малку помалце од 23 илјади новороденчиња се родиле, додека годината претходно 32 илјади лица починале. Тоа значи негативен прираст. И ако не направиме нешто во оваа насока, не можеме ние да очекуваме спротивни резултати. Затоа е ова национален интерес и затоа не обединува независно од идеолошките позиции во овој Парламент. Затоа што од нас се бара проактивност за намалување на демографската криза, за зголемување на наталитетот и ова е мерка која директно влијае на подобрување на тие состојби. Подобриот когнитивен развој на децата значи подобри успеси во школството во раното детство и подобра социјална интеграција на децата со нивните врсници. Понатаму имаме намалување на товарот на градинките со кои имаме страшен дефицит и тоа сите го знаеме, па имаме зголемување на родителската инволвираност во првата фаза на детскиот живот, не зависно дали е тоа од мајката или таткото. Имаме постабилни семејства поради намален стрес, намален стрес заради оставање на простор на привикување на овој тежок период за нови родители или за родители кои добиваат повторно деца и оставање на еден период каде што тие семејства ќе се прилагодат и ќе бидат просто постабилни. Ќе имаме подобрување во јавното здравство затоа што ќе имаме повеќе здрави мајки и здрави деца. И на крај ќе имаме и подобрување во националната продуктивност, затоа што секогаш кога ги тераме работниците пред времено да се враќаат после било какви здравствени компликации, потфати, што и да е, имаме намалена продуктивност и штета на физичкото и менталното здравје на нашите работници. Затоа токму со овие мерки се зголемува и продуктивноста на нашата економија. Научните докази за важноста на првите месеци од животот се јасни, истражувањата ги покажуваат сите овие работи, дури не е ни оставено на дебата би рекол за здравствените и когнитивните импликации и за детето и за мајката и за семејството и најповеќе од се имаме и компаративна анализа, ако земеме во однос на европските земји. Во многу европски земји веќе породилното отсуство доаѓа на бројки на недели кои ние ги предлагаме. И за крај ќе потсетам дека Македонија во својата политичка традиција ги негува ваквите социјални политики. Ние постепено минатите три децении се откажуваме од овие социјални политики кои се карактеристички за нашата држава. Благодарам.", "source_page": 2, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јованка Мојсоска, Амар Мециновиќ и Сашко Јанчев по скратена постапка да се донесе Законот за работните односи под архивски број 08-1572/1 го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 17 пратеници, за гласаа 14 пратеници, против 3 пратеника, воздржани нема. Констатирам дека Предлогот на пратениците не е усвоен. Пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јованка Мојсоска, Амар Мециновиќ и Сашко Јанчев предлагаат по скратена постапка да се донесе Законот за изменување на Законот за работните односи под архивски број 08-1586/1. Предлог на законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста Предлог на законот да се донесе по скратена постапка. Збор има пратеникот Сашко Јанчев, повелете.", "source_page": 3}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседателе, почитувани колеги пратеници, почитувани медиуми, почитувана македонска јавност. Целта на овие законски измени кои што ги предлагаме е платите во Македонија да се исплаќаат до 5-ти во месецот, аргументите за тоа се следниве. Ако може за нас пратениците платата да се исплаќа до 5-ти тогаш треба и за сите останати кои не избрале тука за да ги претставуваме да им се исплаќа платата до 5-ти во месецот. Друг аргумент е тоа што банките не ги занима дали луѓето што уплаќаат рати за кредити земаат плата на 15-ти во месецот или подоцна. Парите за рата мора да легнат на банкарските сметки без разлика дали некој зел плата или не. Имајќи во предвид дека во Македонија е тешко да се заштеди дел од претходната плата со ова огромен дел од народот се става во непријатна ситуации и неретко луѓето мораат и дополнително да се задолжуваат. Исто така сопствениците на становите при наплата на кирии не ги занима дали платата стига на 15 или 20 во месецот. Дополнително така и роковите на некои месечни сметки за тековни трошоци не се поклопуваат со земање плата доцна во месецот и затоа не ретка појава е на сметките да се појавува заостанат долг и да се засметува камата на истиот. Знам дека вие како владејачко мнозинство како претставници на капиталот, не на обичниот народ имате одбивност кон ова поради сметководствените проблеми на газдите. Но исто така треба да имате предвид дека тоа е класа која профитот не го прави од сопствен труд, туку од трудот на нивните вработени и профитот го прави од капиталот кој го поседуваат и дека тоа се луѓе кои не живеат од плата, кои немаат проблем да заштедат пари и немаат проблем да ги подмируваат своите тековни трошоци. Дополнително вие од ВМРО ДПМНЕ и коалицијата како нивни претставници сте и владејачко мнозинство. Во вас се и стапот и морковот, сите, буквално сите механизми се во ваши раце и лесно може со законски измени и одлуки на Влада да им ги решите сите сметководствени проблеми на газдите. Оти тоа се токму тоа, тоа се сметководствени проблеми за разлика од проблемите на работниците кои што се егзистенцијални проблеми и затоа немате причина да не ги гласате предложениве законски измени кои што предвидуваат платите за сите во Република Македонија да се исплаќаат до 5-ти во месецот. Инаку во законов се менува само еден член, тоа е член 109 од Законот за работни односи и затоа не станува збор за сложен и обемен закон и затоа го предложивме во скратена постапка. Благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсовска, Амар Мециновиќ и Сашко Јанчев по скратена постапка да се донесе законот за изменување на Законот за работните односи со архивски број 08-1586/1 го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 20 пратеници, сите гласаа за, нема против, нема воздржани. Констатирам дека предлогот на пратениците не е усвоен. Продолжуваме понатаму. Пратениците Ријад Шаќири, Имрлије Салиу Фетаи, Садик Сулејмани, Мерита Колчи Коџаџику, Мимоза Муса, Халил Снопче, Каљтрина Беќири, Аднан Азизи, Салим Сулејмани, Беќим Ќоку и Беким Сали предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за заштита на децата. Предлогот на Законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлогот на законот за се донесе по скратена постапка. Има збор пратеничката Имрлије Салиу Фетаи, повелете.", "source_page": 4}
{"speaker": "Имрлије Салиу Фетаи", "raw_text": "Почитуван претседател, почитувани колеги, почитувани медиуми, Предлог законот за изменување и дополнување на Законот за заштита на децата по скратена постапка, има за цел да ги подобри цел постапките за полагање на испит олеснувајќи ја можноста за лицата кои што се ангажирани за добивање на лиценци за работа кои се во надлежност на Министерството за социјална политика, демографија и млади. Тука се опфаќаат лиценци за стручен соработник, воспитувач, негувател и директори. Исто така со овој Предлог закон се предвидува да се направи измената во однос на условот на еден од трите познати јазици во Европската Унија. Што се однесува директорите кои што ќе управуваат со институциите за згрижување на децата, бидејќи последните измени за добивање на лиценци се спроведени во октомври 2020 година. Со овој Предлог закон се дава можност во непредвидени ситуации да се предвиди можноста за полагање на испит за добивање на лиценца за работа да продолжи и понатаму со полагање на вториот дел по писмен пат. Тука се предлага вториот дел за полагање. Остана Македонскиот јазик и Кирилско писмо, за кандидатот кој говори јазикот кој го говорат 20% од граѓаните на Република Северна Македонија на негово барање да му се овозможи да го полага и на јазикот што го зборува тој и неговото писмо. Предлогот законот за изменување и дополнување на Законот за заштита на децата има 9 члена и измените се предвидени во првите 6 члена со тоа што во член 1 се прави измена на членот 120 став 3 во однос на дополнување на условот за директорите во јавните институции за деца за познавање на еден од трите јазици на Европската Унија. Член 2 предвидува измена на постоечкиот член 176 кој се однесува за уредување на надоместоците на Комисијата од став 1 на овој член. Со членот 3 исто така се предвидува измена на постојниот член 177 и се однесува на надоместокот на административните лица од ставот 9 на постојниот член. Со членот 4 се менува став 4 од постојниот член 177 од Законот со кој се уредува надоместокот на информатичарот од Министерството за секоја одржана испитна сесија што се полага по електронски пат. Со членот 5 на овој предлог закон се менува постојниот член 177 кој го уредува прашањето за начинот на полагање на вториот дел од стручниот испит за стекнување на лиценца за работа односно се дава можност покрај Македонскиот јазик и неговото Кирилско писмо до колку кандидатот го зборува јазикот што го зборуваат најмногу 20% на граѓаните на Република Северна Македонија на негово барање да го полага и на јазикот кој го зборува и на неговото писмо. Исто така по исклучок кога единствениот електронски систем за полагање на стручниот испит за стекнување на лиценца за работа не е во функција, а поради крајната итност за да не дојде до застој на континуираното вршење на процесот на лиценцирање се предвидува вториот дел од испитот да се полага писмено во форма на Македонски јазик и неговото Кирилско писмо и на јазикот кој го зборуваат најмалку 20% од граѓаните на Република Северна Македонија. Исто така овој закон нема финансиски импликации и не бара дополнителни финансиски средства од Буџетот и затоа врз основа на член 175 став 1 од Деловникот на Собранието на Република Северна Македонија. Имајќи не се работи за сложен закон се предлага Собранието да дискутира по Предлогот на законот по скратена постапка.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Ријад Шаќири, Имрлије Салиу Фетаи, Садик Сулејмани, Мерита Колчи Коџаџику, Мимоза Муса, Халил Снопче, Каљтрина Беќири, Аднан Азизи, Салим Сулејмани, Беќим Ќоку и Беким Сали по скратена постапка да се донесе Законот за изменување и дополнување на Законот за заштита на децата го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 85 пратеници, од кои 68 гласаа за, 17 пратеници гласаа против, нема воздржани. Констатирам дека Предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам комисиите за социјална политика, демографија и млади како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани може да поднесувате до почетокот за седницата за второто читање на Предлогот на законот. Пратениците Фатмир Битиќи, Венко Филипче, Оливер Спасовски, Сања Лукаревска, Славјанка Петровска,Борче Цветков, Јован Митрески, Бисера Костадиновска Стојчевска, Горан Мисовски, Миле Талевски, Благој Бочварски, Митко Трајчулески, Соња Мираковска, Јованка Тренчевска и Даниела Николова предлагаат по скратена постапка да се донесе Законот за ослободување од плаќање на дел од придонесите за задолжително социјално осигурување поради зголемување на плата. Предлогот на законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста Предлог на законот да се донесе по скратена постапка. Има збор пратеничката Сања Лукаревска, повелете.", "source_page": 5}
{"speaker": "Сања Лукаревска", "raw_text": "Благодарам. Почитуван претседателе, почитувани граѓани, почитувани медиуми, колеги пратеници. Поднесуваме закон за покачување на платите до 15 илјади денари. Реалноста е една, платите во Македонија сеуште се ниски, трошоците за живот галопирачки растат, работниците не само што се борат да врзат крај со крај, размислуваат да ја напуштат земјата онаму каде што ќе се цени и валоризира нивниот труд достоинствено. Ова е Предлог законско решение овозможува помош на работниците, поддршка на компаниите и повеќе средства во Буџетот. Следејќи го трендот на лоши, неконзистентни, неоправдани економски политики со огромна доза за засилен гол популизам имаме обврска како народни претставници да поднесеме вакво предлог законско решение. Сето ова е резултат на тоа што го слушаме и гледаме секојдневно за состојбата во приватниот сектор од сите засегнати страни, но пред се од работниците и граѓаните. Еве на пример потрошувачката кошница во февруари оваа година достигна 63.773 денари. За повеќе од 6.000 денари е зголемена во споредба со лани. Замислете кога ќе ги добиеме податоците за месец март. Едно се зборуваше во опозиција, друго практикувате сега како власт. Треба да одлучите дали сте на страната на работниците, дали ви се битни и важни нивните потреби. Еве конкретно законско решение кое има своја оправданост, конзистентност и кое значи подобар стандард за работникот. Истовремено и работодавачите сакаат да ги зголемат платите на своите вработени, ама како соодветна пречка ги сметаат високите придонеси кои што мора да ги плаќаат. Одиме понатаму, бидејќи цените галопирачки се покачуваат три минимални плати му се потребни на едно семејство за да ги покрие основните трошоци. Зголемувањето на минималната плата која очигледно ви создаде големи главоболки па отворивте фронт и таму каде што не смеете, а тоа ниедна власт не смее да си го дозволи бидејќи очигледно имате други приоритети. Приоритетите треба да се силна економија, пристојни плати и ликвидни компании, но сега се случува обратното. Против синдикатите и нивните барања, против за учество на власта во дијалогот меѓу работниците и работодавачите и против функционирањето и улогата на Економско социјалниот совет. Дозволивте бедно зголемување на минималната плата, а велите за нас секој е битен. Почитувани, дозволете ми на кратко да го презентирам Предлогот на закон и постулатите на што ќе се темели истиот, односно како работодавачите во приватниот сектор ќе можат да ги зголемат платите на своите вработени за износ од 3 до 15 илјади денари без да мора да плаќаат придонеси за тој зголемен дел. Придонесите за пензиско, здравствено и социјално осигурување се замрзнуваат на просекот од последните три исплатени плати на работникот. Замрзнувањето важи во период од една година што значи работодавачите нема да имаат дополнителен финансиски товар при зголемувањето на платите. Кои компании и работници ќе можат да го искористат ова ослободување. За работници ќе можат да го искористат ова ослободување. За работници за кои што компаниите исплаќаат нето плата која не е повисока од 65.380 денари односно за една и пол просечна плата и околу 400 илјади работници би можеле да добијат повисоки примања без зголемени трошоци за компаниите. Неколку пати го имаме презентирано овој пример како ќе оди пресметката, но еве и во оваа прилика. Ако просечното зголемување на платата биде 7500 денари за 400 илјади вработени, тогаш вкупното покачување на платите на национално ниво ви било 585 милиони евра, односно 400 илјади работници по 7.500 денари просек за 12 месеци тоа се 36 милијарди денари или да повторам 585 милиони евра дополнителен приход за граѓаните годишно. Работодавачите нема да плаќаат придонеси за ова зголемување ќе остане даночната обврска за Данокот на личен доход од 10% и врз основа на ова во Буџетот ќе се слеат дополнителни 58,5 милиони евра по основ на овој данок. Суштината на сето ова е во три факти. За работниците поголеми плати што значи повисок животен стандард за компаниите нема оптоварување со дополнителни трошоци и можност за инвестирање во своите вработени за државата повеќе приходи без да се воведат нови даноци или да се зголемуваат буџетските трошоци. Преку оваа мерка која што е правична и издржана се поттикнува раст на платите, се зајакнува економијата и се создава стабилност и сигурност за работниците и компаниите. Во насока на претходно кажаното сакам да ја потсетам јавноста, а и вас присутните за една слична мерка во контекст на претставеното законско решение, а во време кога се носеа пакети на мерки за сите оние за кои што беше потребно. Ја имавме тогаш и отворената поддршка од меѓународните институции. Субвенционирањето на придонеси од задолжително социјално осигурување за зголемување на плата од 600 до 6.000 денари поддршка од Светската банка која што траеше од октомври 2019 година, до октомври 2022 година и вкупната субвенција изнесуваше 8,7 милијарди денари или 142 милиони евра. Оваа мерка просечно тогаш ја имале искористено повеќе од 28 илјади компании за повеќе од 150 илјади вработени. Нема никакви оправдувања зошто ова поднесено законско решение не би било изгласано. Ова не е политичко прашање, ова е прашање за животниот стандард на граѓаните и за вакви издржани законски решение треба политички и економски консензус. Треба дебата, треба аргументи, соочување со факти, презентирање на бројки и заедничко гласање за ова да се имплементира. Ако власта го одбие овој закон тоа значи дека свесно се спротивставува на зголемувањето на платите и на подобрување на економската состојба. Јас не знам дали воопшто ги следите теренските анкети на кои што се слуша гласот на народот во делот и во покачување на платите и во состојбата во економијата, за нискиот стандард, никаде никој не кажа пофалба. Напротив, само критики, а згора на тоа и Државниот завод за статистика ве негира и ве коригира со точни и веродостојни податоци. Платите мора да растат, време е за вистински мерки, а не за празни ветувања. Жалам што и кога имавме претходен обид преку поднесен закон со предлог за намалување на Данокот за додадена вредност за струјата и укинување на Данокот за додадена вредност за храната тогаш брзоплето не го гласавте, па преку тие законски решенија и примената на Законот за нефер трговски практики реалноста, економските параметри денес ќе беа далеку подобри. И тогашната и сегашната наша заложба се виде дека е оправдана без доза на било каков популизам. Напротив само искрен и прагматичен пристап за зачувувањето на стандардот на граѓаните. Епилогот го знаеме сите, неприфатливо беше тоа законско решение, одбиено, без никаква поткрепеност зошто е тоа така. Очекувам дека денеска ќе биде поразлично и посовесно ќе постапиме сите заедно. Неиздржани се и без основ досегашните обвинувања и замајување на јавноста. Деновиве во делот за овој наш предлог што сме чекале 7 години. Не, не чекавме, напротив, делувавме во согласност со околностите наметнати од кризни времиња, наметнати од тогашни економски текови и обврската како тогашна Влада да се зачува стандардот на граѓаните или ликвидноста на компаниите. Но секогаш е добро да го повторуваме работите за да не се заборават бидејќи економијата не е нешто краткотрајно или пак нешто ново. Таа е основата на делувањето и функционирањето во општеството па добро е наместо бледа критика по било кој основ, факти, аргументи и бројки. Наместо да се трошат пари за мерење на популарноста на власта ајде како парламентарно мнозинство да го поддржиме овој закон. Ајде Владата да го прифати, па да го имплементира ова законско решение Предлог на закон за ослободување од плаќање на дел од придонесите од задолжително социјално осигурување поради зголемување на плата во скратена постапка. Ви благодарам.", "source_page": 5, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Предлогот на пратениците Фатмир Битиќи, Венко Филипче. Оливер Спасовски, Сања Лукаревска, Славјанка Петровска, Борче Цветков, Јован Митрески, Бисера Костадиновска Стојчевска, Горан Мисовски, Миле Талески, Благој Бочварски, Митко Трајчулески, Соња Мираковска, Јована Тренчевска и Даниела Николова по скратена постапка да се донесе Законот за ослободување од плаќање на дел од придонесите за задолжително социјално осигурување поради зголемување на плата го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 25 пратеници, од кои 23 пратеници гласаа за. Нема против и 2 пратеника се воздржани. Констатирам дека предлогот на пратениците не е усвоен. Пратениците Антонијо Милошоски, Ели Панова Драган Ковачки, Петар Марков, Малиша Станковиќ, Бране Петрушевски, Грација Бакраческа, Емилија Ангелова, Моника Трајанова, Бојан Стојаноски, Бети Стаменкоска Трајкоска, Каролина Насковска и Тони Јаревски предлагаат по скратена постапка да се донесе Законот за изменување на Законот за учебници во основното и средното образование. Предлогот на законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста предлогот на законот да се донесе по скратена постапка. Збор има пратеникот Антонијо Милошоски, повелете.", "source_page": 6, "end_page": 7}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитувани новинари на кратко по однос на овие измени. Се работи за кратка измена и дополнување на овој Закон за учебници во еден единствен член каде што основите за било каква дискриминација, кој се разбира не треба да бидат дел од било која содржина на учебниците, се поврзуваат со основите кој што се уставно определени. И сметаме дека на овој начин ќе бидат темелно застапени и во составувањето на содржината на учебниците. Благодарам многу.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Предлогот на пратениците Антонијо Милошоски, Ели Панова Драган Ковачки, Петар Марков, Малиша Станковиќ, Бране Петрушевски, Грација Бакраческа. Емилија Ангелова, Моника Трајанова, Бојан Стојаноски, Бети Стаменкоска Трајкоска, Каролина Насковска и Тони Јаревски по скратена постапка да се донесе Законот за изменување на Законот за учебници во основното и средното образование го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 68 пратеници, од кои 62 пратеници гласаа за, 6 пратеници гласаа против и нема воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за образование, наука и спорт како матично работно тело и Законодавно-правната комисија да расправаат по предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на предлогот на законот. Продолжуваме понатаму. Пратениците Антонијо Милошоски, Ели Панова Драган Ковачки, Петар Марков, Малиша Станковиќ, Бране Петрушевски, Грација Бакраческа, Емилија Ангелова, Моника Трајанова, Бојан Стојаноски, Бети Стаменкоска Трајкоска, Каролина Насковска и Тони Јаревски предлагаат по скратена постапка да се донесе Законот за изменување на Законот за основното образование. Предлогот на законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста предлогот на законот да се донесе по скратена постапка. Збор има пратеникот Петар Марков, повелете.", "source_page": 7}
{"speaker": "Петар Марков", "raw_text": "Благодарам претседателе. Почитуван претседателе, почитувани колеги се работи за мали и практични измени на неколку членови во Законот за основно образование. Измените се воглавно насочени кон основите за обезбедување еднаквост помеѓу учениците повикувајќи се на Уставот на Република Македонија, како највисок правен акт во државата. Исто така делот на измените е насочен и кон зајакнување на статусот на родителите во одлучувањето за своите малолетни деца во однос на мониторингот и контролата на информациите кој ги добиваат во училиштата, а се однесуваат на нивното здравје. Измените се насочени воглавно кон овие членови и затоа предлагам законот да биде донесен во скратена постапка. Благодарам.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Антонијо Милошоски, Ели Панова Драган Ковачки, Петар Марков, Малиша Станковиќ, Бране Петрушевски, Грација Бакрачевска. Емилија Ангелова, Моника Трајанова, Бојан Стојаноски, Бети Стаменкоска, Трајкоска, Каролина Насковска и Тони Јаревски по скратена постапка да се донесе Законот за изменување на Законот за основното образование го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеници, од кои 65 пратеници гласаа за, 8 пратеници гласаа против и нема воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за образование, наука и спорт како матично работно тело и Законодавно-правната комисија да расправаат по предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на предлогот на законот. Продолжуваме понатаму. Пратеничката Моника Зајкова предлага по скратена постапка да се донесе Законот за дополнување на Законот за спречување и заштита од насилство врз жените и семејното насилство. Предлогот на законот ви е доставен. Го молам предлагачот да ја образложи оправданоста предлогот на законот да се донесе по скратена постапка. Збор има пратеничката Моника Зајкова, повелете.", "source_page": 7, "end_page": 8}
{"speaker": "Моника Зајкова", "raw_text": "Почитувани колеги пратеници, почитувана јавност пред се да изразам длабоко сочувство до семејствата на загинатите во трагедијата која што ја потресе оваа земја и да посакам брзо оздравување на настраданите. За жал секогаш како општество на потешкиот начин мора да научиме дека работите треба да ги превенираме, а не да санираме ненадоместливи штети. По однос на предложеното дополнување на Законот за спречување и заштита од насилство врз жените и семејно насилство значи ова дополнување има за цел да ја заштити жртвата, односно да превенира дополнително насилство од страна на сторителот кој што не ја почитува мерката забрана за приближување до жртвата или до нејзиниот дом. Со предложената промена покрај забраната се воведува и механизмот на електронска нараквица која ќе ја предупредува жртвата дека сторителот се приближува до одредено место, односно до нејзина непосредна близина помала од 100 метри. Оваа мерка би требало да ја засили заштитата на жртвите и да ја намали можноста за повторно изложување на насилство, како и да ги охрабри жртвите да го пријават насилството. Затоа што најчесто знаеме дека по пријавата следи дополнително насилство кое некогаш завршува и со фемицид. Потребата на овој закон се јавува поради се позачестените брутални случаи на семејно насилство кој што се случуваат во нашето опкружување, а на кој што на последниот сведочевме пред само неколку дена. Ви благодарам.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Предлогот на пратеничката Моника Зајкова по скратена постапка да се донесе Законот за дополнување на Законот за спречување и заштита од насилство врз жените и семејното насилство го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 12 пратеници, сите гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратеничката не е усвоен. Продолжуваме понатаму. Пратениците Бојан Стојаноски, Драгана Арсова, Моника Трајанова, Драган Ковачки, Ријад Шаќири, Салим Сулејмани, Малиша Станковиќ, Сергеј Попов, Драгана Бојковска и Жаклина Пешевска предлагаат по скратена постапка да се донесе Законот за изменување на Законот за безбедност и здравје при работа. Предлогот на законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста предлогот на законот да се донесе по скратена постапка. Збор има пратеничката Драгана Арсова, повелете.", "source_page": 8}
{"speaker": "Драгана Арсова", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитувани медиуми, почитувани граѓани врз основа на член 175 алинеја 1 од Деловникот на Собранието на Република Македонија и член 71 од Уставот на Република Македонија како група пратеници поднесуваме предлог на закон за изменување на Законот за безбедност и здравје при работа по скратена постапка. Имајќи предвид дека правната рамка треба постојано да ја следи административната и институционалната структура и дека треба да имаме јасно одредени надлежности и одговорности на органите на управата за да понатаму немаме правни празнини кој би довеле до правна несигурност кај граѓаните потребно е да го направиме ова изменување и усогласување со веќе постоечките измени на Законот за организација и работа на органите на Државната управа и Законот за изменување и дополнување на Законот за основање на Државна комисија за одлучување во управна постапка и постапка од работен однос од втор степен. Имано, со направените измени од Законот за изменување и дополнување на Законот за организација и работа на органите на Државната управа, Министерството за труд и социјална политика се преименуваше во Министерство за социјална политика, демографија и млади. А додека одредбите со кој беа регулирани надлежностите кој се однесуваат на правата на работниците и нивните работнички права на материјалното обезбедување на привремено невработените лица, вработувањето и вработеноста, платите и животниот стандард преминуваат во надлежност во Министерството за економија и труд. Од овие причини и заради овозможување на конзистентност на правниот систем на државата и доследна примена на законските одредби потребно е да го усвоиме овие измени кој што се однесуваат на работните односи и на заштитата на работниците при работењето и при тоа со вака предложеното законско решение по членовите од 1 до 36 со Предлог законот за изменување на Законот за безбедност и здравје при работа се врши усогласување со одредбите од Законот за организација и работа на органите на Државната управа. А додека со членовите 8, 12, 17, 22 и 26 се врши усогласување со Законот за изменување и дополнување на Законот за основање на Државна комисија за одлучување во управна постапка и постапка од работен однос во втор степен. Вака предложениот закон не предизвикува фискални импликации врз Буџетот на Република Македонија, односно за спроведување на овие законски одредби не се потребни дополнителни финансиски средства од Буџетот на државата. Со оглед на тоа дека не се работи за обемен и сложен закон, туку станува збор за усогласување со постоечки законски одредби предлагаме законот да биде донесен по скратена постапка. Ви благодарам.", "source_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Бојан Стојаноски, Драгана Арсова, Моника Трајанова, Драган Ковачки, Ријад Шаќири, Салим Сулејмани, Малиша Станковиќ, Сергеј Попов, Драгана Бојковска и Жаклина Пешевска по скратена постапка да се донесе Законот за изменување на Законот за безбедност и здравје при работа го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 72 пратеници, од кои 64 пратеници гласаа за, 8 пратеници гласаа против и нема воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно-правната комисија да расправаат по предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на предлогот на законот. Пратениците Бојан Стојаноски, Драгана Арсова, Моника Трајанова, Драган Ковачки, Ријад Шаќири, Салим Сулејмани, Малиша Станковиќ, Сергеј Попов, Драгана Бојковска и Жаклина Пешевска предлагаат по скратена постапка да се донесе Законот за именување на Законот за работните односи. Предлогот на законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста предлогот на законот да се донесе по скратена постапка. Збор има пратеникот Малиша Станковиќ, повелете.", "source_page": 9}
{"speaker": "Малиша Станковиќ", "raw_text": "Ви благодарам претседателе. Почитувани колеги пратеници врз основа на член 139, 144, 175 од Деловникот за работа на Собранието на Република Македонија како група пратеници предлагаме да биде донесен Законот за измени и дополнувања на Законот за работни односи. Се работи за измена во поголем број на членови од Законот за работни односи, меѓутоа сите измени се однесуваат на усогласување на Законот за работни односи со Законот за организација и работа на органите на Државната управа. Оттаму се исполнети условите согласно Деловникот на Собранието овој закон да биде донесен во скратена постапка бидејќи не се работи за сложени измени на законскиот текст и затоа може истите да ги разгледуваме по скратена постапка на денешната седница. Исто така би сакал да напоменам дека ваквите измени нема да предизвикаат фискални импликации врз Буџетот на република Македонија. Затоа би ве повикал да го поддржиме ваквото законско решение. Ви благодарам.", "source_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Бојан Стојаноски, Драгана Арсова, Моника Трајанова, Драган Ковачки, Ријад Шаќири, Салим Сулејмани, Малиша Станковиќ, Сергеј Попов, Драгана Бојковска и Жаклина Пешевска по скратена постапка да се донесе Законот за именување на Законот за работните односи го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 69 пратеници, од кои 61 пратеник гласаа за, 8 пратеници гласаа против и нема воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно-правната комисија да расправаат по предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на предлогот на законот. Продолжуваме со работа. Пратениците Иванка Василевска, Даниела Христова, Дијана Илиевска, Велика Стојкова Серафимовска, Каролина Насковска, Рашела Мизрахи, Бети Стаменкоска Трајкоска, Емилија Ангелова, Катерина Димитровска и Сергеј Попов предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за стручно образование и обука. Предлог на Законот ви е доставен. Го молам еден од пратениците да ја образложи оправданоста, предлог на Законот да се донесе по скратена постапка. Има збор Иванка Василевска, повелете.", "source_page": 9}
{"speaker": "Иванка Василевска", "raw_text": "Благодарам претседателе. Почитувани колешки и колеги, пратенички и пратеници, почитувана Македонска јавност дозволете ми јас лично да се приклучам на големата тага која што се случи пред 2 недели во Кочани и да изразам сочувство до жртвите. Нашата работа овдека бара да продолжиме да се бориме за тие кој што заслужуваат најмногу, а тоа се Македонските граѓани. Во однос на предложениот Закон за измена и дополнување на Законот за стручно образование и обука. Предлагам врз основа на член 175 од Деловникот на Собранието да го донесеме по скратена постапка. Бидејќи станува збор за Закон кој има потреба да се направат одредени законски интервенции во насока на подобрување на Законот и неговата ефикасна применливост. Со истиот треба да се овозможи зголемен опфат на учениците во дуалното стручно образование како и да се зголеми интересот на компаниите во кој се реализира оваа дуална настава за учениците, а со цел младите да влезат во тековите на модерното време и да можат да развиваат вештини и способности со кој што ќе бидат кредибилни на пазарот на трудот. Со оглед на тоа што не се работи за обемен и за сложен закон, како што веќе кажав согласно членот 175 од Деловникот на Собранието предлагам овој Закон да го донесеме по скратена постапка и ве замолувам за вашата поддршка. Благодарам.", "source_page": 9, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Иванка Василевска, Даниела Христова, Дијана Илиевска, Велика Стојковска Серафимовска, Каролина Насковска, Рашела Мизрахи и Бети Стаменковска Трајковска, Емилија Ангелова, Катерина Димитроска и Срегеј Попов по скратена постапка да се донесе Законот за изменување и дополнување на Законот стручно образование и обука го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеника, од кои 64 гласаа за, 9 пратеника гласаа против и нема воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам комисијата за образование наука и спорт, како матично работно тело и законодавна правната комисија да расправаат по предлог на Законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на Закон може да поднесувате до почетокот на седницата за второ читање на предлог на Законот. Продолжуваме со работа. Пратениците Катерина Димитровска, Каролина Насковска, Велика Стојкова Серафимовска, Иванка Василевска, Даниела Христова, Дијана Илиевска, Рашела Мизрахи, Бети Стаменковска Трајковска, Емилија Ангелова, Драгана Бојковска, Бојан Стојаноски, Сергеј Попов и Марија Петрушевска предлагаат по скратена постапка да се донесе Законот за изменување на Законот за субвенциониран студентски оброк. Предлог на Законот ви е доставен. Молам еден од предлагачите да ја образложи оправданоста, предлог на Законот да се донесе по скратена постапка. Збор има пратеникот Сергеј Попов, повелете.", "source_page": 10}
{"speaker": "Сергеј Попов", "raw_text": "Благодарам претседателе. Почитувани пратеници, почитувана јавност, драги млади. Согласно член 175, алинеја 1 од Деловникот на Собранието на Република Македонија, имајќи во предвид дека не се работи за обемен Закон предлагаме Собранието да расправа по предлог на Закон за изменување на Законот за субвенциониран студентски оброк по скратена постапка. Предлог Законот претставува проширување консензус тоа да студенти кој немале право да остваруваат субвенциониран студентски оброк да истите сега тоа право тоа го имаат. И сакам да потенцирам дека овој предлог на Закон го работевме и доаѓа всушност на барање на студентите и на студентските претставници и всушности ние ова денес овде го поднесуваме на нивно барање, а исто така сакам да потенцирам дека ова претставува и реализација на дел од пред изборните ветувања на ВМРО ДПМНЕ каде ние имавме ветено надградба и проширување на мерката субвенциониран студентски оброк. Со овие измени пред нас ние предлагаме субвенциониран студентски оброк да можат да добијат и пост дипломците, да можат да добијат и студентите на интегрирани студии на државните и приватните универзитети низ државата. Како и индивидуалните земјоделци и студентите кој се во работен однос до минимална плата. Како млад човек ве повикувам за поддршката за оваа измена на Законот за субвенциониран студентски оброк биде со консензус бидејќи сметам дека кога младинскиот интерес е во прашање сите институции па така и Собранието треба да покажуваме на еден начин единство и слога. Благодарам на вниманието.", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Предлогот на пратениците Катерина Димитровска, Каролина Насковска, Велика Стојкова Серафимовска, Иванка Василевска, Даниела Христова, Дијана Илиевска, Рашела Мизрахи, Бети Стаменкоска Трајкоска, Емилија Ангелова, Драгана Бојковска, Бојан Стојаноски, Сергеј Попов и Марија Петрушевска по скратена постапка да се донесе Законот за изменување на Законот за субвенциониран студентски оброк го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 77 пратеника, сите 77 гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основана член 176 став 1 од Деловникот на Собранието ги задолжувам комисијата за финансирање, како матично работно тело и законодавна правната комисија да расправаат по предлогот на Законот. Ве известувам дека врз основа на члена 158 став 2 од Деловникот на Собранието амандмани по овој предлог на Закон може да поднесувате до почетокот на седницата за второто читање на предлогот на Законот. Пратениците Каролина Насковска, Велика Стојкова Серафимовска, Бети Стаменкоска Трајкоска, Иванка Василевска, Дијана Илиевска, Емили Ангелова, Катерина Димитровска, Драгана Бојковска и Сергеј Попов предлагаат по скратена постапка да се донесе Законот за изменување на Законот за просветната инспекција. Предлогот на Законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста. Предлогот на Законот да се донесе по скратена постапка. Збор има Каролина Насковска, повелете.", "source_page": 10, "end_page": 11}
{"speaker": "Каролина Насковска", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитувана Македонска јавност. Со предлог Законот за изменување на Законот за просветната инспекција се врши усогласување на истиот со постоечката законска регулатива од Законот за инспекциски надзор во однос на регулативата за вработување на просветен инспектор во државниот просветен инспекторат. Ваквото усогласување ќе овозможи непречено функционирање на државниот просветен инспекторат како и надминување на правната непреченост. Во предлог на Законот за изменување на Законот за просветна инспекција се менува членот 7 и тој гласи, член 7 став 1 работните места на просветните инспектори се класифицираат во категориите Б и В и соодветните нивоа во согласност со одредбите на Законот за инспекциски надзор. Став 2, кандидатот за просветен инспектор од категоријата Б покрај општите услови за вработување утврдени во Законот за административните службеници треба да ги исполнува и посебните услови за вработување на инспектор утврдени во членот 40 став 1 од Законот за инспекциски надзор. Да има завршено образование за наставник и работно искуство во воспитно образовна установа верифицирана од Министерство за образование и наука како и други услови утврдени со актите за систематизација за утврдени на работните места. Став 3, кандидатот за просветен инспектор од категоријата В покрај општите услови за вработување утврдени во Законот за административните службеници. Треба да ги исполнува и посебните услови за вработувања на инспектор утврдени во членот 40 став 2 од Законот за инспекциски надзор да има завршено образование за наставник и работно искуство во воспитно образовна установа верифицирана од Министерство за образование и наука. Како и други услови утврдени со актот за систематизација на работните места. Став 4, за просветните инспектори нивоата во рамките на категории дополнително се упишуваат со звање и тоа, Б2 главен инспектор, Б3 помошник главен инспектор, Б4 виш инспектор, В1 советник инспектор, В2 самостоен инспектор, В3 помошник инспектор и В4 помлад инспектор. Издавањето на лиценците и обуките за стекнување со лиценца за просветен инспектор се спроведуваат согласно одредбите од Законот за инспекциски надзор. Имајќи во предвид дека не се работи за обемен закон се предлага Собранието да расправа по предлогот на Закон за изменување на Законот за просветна инспекција по скратена постапка. Предложеното изменување на Законот за просветна инспекција не предизвикува финансиски импликации врз Буџетот на Република Македонија. Благодарам.", "source_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Каролина Насковска, Велика Стојкова Серафимовска, Бети Стаменкоска Трајкоска, Иванка Василевска, Дијана Илиевска, Емили Ангелова, Катерина Димитровска, Драгана Бојковска и Сергеј Попов по скратена постапка да се донесе Законот за изменување на Законот за просветната инспекција го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеника, сите 65 гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам комисијата за образование, наука и спорт, како матично работно тело и законодавна правната комисија да расправаат по предлогот на Законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој предлог на Закон може да поднесувате до почетокот на седницата за второто читање на предлогот на Законот. Според тоа за денешната седница го предлагам следниот дневен ред: 1. Предлог на закон за изменување и дополнување на Законот за заштита на децата, по скратена постапка, поднесен од пратениците Аднан Азизи, Беким Сали, Беким Ќоку, Имрлије Салиу-Фетаи, Калтрина Беќири, Мерита Колчи Коџаџику, Мимоза Муса, Ријад Шаќири, Садик Сулејмани, Салим Сулејмани и Халил Снопче. 2. Предлог на закон за изменување на Законот за учебници во основно и средно образование, по скратена постапка, поднесен од пратениците Антонијо Милошоски, Бети Стаменкоска Трајкоска, Бојан Стојаноски, Бране Петрушевски, Грација Бакраческа, Драган Ковачки, Ели Панова, Емилија Ангелова, Каролина Насковска, Малиша Станковиќ, Моника Трајанова, Петар Марков и Тони Јаревски. 3. Предлог на закон за изменување на Законот за основното образование, по скратена постапка, поднесен од пратениците Антонијо Милошоски, Бети Стаменкоска Трајкоска, Бојан Стојаноски, Бране Петрушевски, Грација Бакраческа, Драган Ковачки, Драгана Бојковска, Ели Панова, Емилија Ангелова, Каролина Насковска, Малиша Станковиќ, Моника Трајанова, Петар Марков и Тони Јаревски. 4. Предлог на закон за изменување на Законот за безбедност и здравје при работа, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Драган Ковачки, Драгана Арсова, Драгана Бојковска, Жаклина Пешевска, Малиша Станковиќ, Моника Трајанова, Ријад Шаќири, Салим Сулејмани и Сергеј Попов. 5. Предлог на закон за изменување на Законот за работните односи, по скратена постапка поднесен од пратениците Бојан Стојаноски, Драган Ковачки, Драгана Арсова, Драгана Бојковска, Жаклина Пешевска, Малиша Станковиќ, Моника Трајанова, Ријад Шаќири, Салим Сулејмани и Сергеј Попов. 6.Предлог на закон за изменување и дополнување на Законот за прекршоците против јавниот ред и мир, по скратена постапка поднесен од пратениците Бети Стаменкоска Трајкоска, Бојан Стојаноски, Бране Петрушевски, Драгана Бојковска, Жаклина Пешевска, Каролина Насковска, Сергеј Попов и Тони Јаревски. 7.Предлог на закон за изменување и дополнување на Законот за стручно образование и обука, по скратена постапка поднесен од пратениците Бети Стаменкоска Трајкоска, Велика Стојкова Серафимовска, Даниела Христова, Дијана Илиевска, Емилија Ангелова, Иванка Василевска, Каролина Насковска, Катерина Димитровска, Рашела Мизрахи и Сергеј Попов. 8. Предлог на закон за изменување на Законот за субвенциониран студентски оброк, по скратена постапка поднесен од пратениците Бети Стаменкоска Трајкоска, Бојан Стојаноски, Велика Стојкова Серафимовска, Даниела Христова, Дијана Илиевска, Драгана Бојковска, Емилија Ангелова, Иванка Василевска, Каролина Насковска, Катерина Димитровска, Марија Петрушевска, Рашела Мизрахи и Сергеј Попов. 9. Предлог на закон за изменување на Законот за просветната инспекција, по скратена постапка поднесен од пратениците Бети Стаменкоска Трајкоска, Велика Стојкова Серафимовска, Дијана Илиевска, Драгана Бојковска, Емилија Ангелова, Иванка Василевска, Каролина Насковска, Катерина Димитровска и Сергеј Попов. 10. Предлог на закон за изменување на Законот за забрана и спречување на вршење на нерегистрирана дејност - прво читање. 11. Барање за давање на автентично толкување на член 44 став од Законот за спречување корупцијата и судирот на интереси поднесено од градоначалникот на Општина Гевгелија. Врз основа на член 83 од Деловникот на Собранието, дали има некој предлог за изменување и дополнување на дневниот ред. Ги повикувам пратениците кои имаат предлози за изменување или дополнување на дневниот ред да се пријават за збор. За збор се јавија 5 пратеници, првиот во ред е Тони Јаревски, повелете имате збор.", "source_page": 11, "end_page": 12}
{"speaker": "Тони Јаревски", "raw_text": "Благодарам претседателе. Согласно Деловникот би сакал да ја искористам можноста да се обратам и да предложам со ова обраќање дополна на дневниот ред уште за два закона бидејќи има услови, а има и потреба пред се од истото. Едниот е предлог Закон за изменување и дополнување на Законот за реализација на инфраструктурни проекти за изградба на патна делница Миладиновци - Штип и патна делница Кичево – Охрид. А вториот ми е Законот за енергетска ефикасност. Сосема на кратко, првиот Закон за делницата Кичево – Охрид ни е од исклучителна важност бидејќи самиот Закон ги опфаќа последните изградени придружни услужни објекти на самата траса да бидат опфатени приклучување на автопатот. Но, она што е многу важно сведочи за динамиката на реализација изведбата на самото автопатско решение. Она истото што нели со години беше застанато, закочено кај што кажуваат дека секакви изговори сега самото ова законско решение не само што ќе ја самата реализација туку ќе овозможи и реализација на она ветување на она што го кажавме до почетокот на сезоната. Најголемиот дел од делницата да биде пуштена во употреба со исклучок на оној дел кај Ботон. Во однос на делот на Законот за енергетската ефикасност опфаќа, исто така неколку членови. Во членот 1 се опфаќаат висината на надоместокот што ќе треба да биде издадена една нова лиценца и висината на издатокот за продолжувањето на лиценцата, но она што е исто така многу важно, ќе се врши усогласување на овластувањата на лиценците, односно оние што се издадени до носењето на законот, ќе можат да важат до 30 јуни 2026 година, а Министерството ќе има обврска до 31 декември 2025 година да ги усогласи сите рокови на важност на постоечките лиценци и со тоа да се донесе ред и во оваа област. Очекувам поддршка, како што имавте и на Комисијата за законите и од власта и од опозицијата. Благодарам.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Тони Јаревски имаше два предлога. Ќе гласаме одвоено за двата предлози. Првиот предлог на пратеникот беше да се стави на дневниот ред како точка. Предлогот го ставам на гласање првиот предлог на пратеникот. Ве повикувам да гласаме. Вкупно гласаа 73 пратеници. Од нив за предлогот гласаа сите 73 пратеници, против нема, воздржани нема. Констатирам дека првиот предлог на пратеникот Тони Јаревски е усвоен од страна на Собранието. Сега ве повикувам да гласаме за вториот предлог на пратеникот Тони Јаревски, неговата точка да стане дел од дневниот ред. Тоа е Законот за енергетска ефикасност. Ве повикувам да гласаме. Вкупно гласаа 66 пратеници. Од нив за предлогот гласаа сите 76 пратеници, против нема, воздржани нема. Констатирам дека Собранието го усвои предлогот на пратеникот Тони Јаревски за дополнување на дневниот ред со дополнетиот Предлог закон. Бидејќи Собранието го усвои предлогот на пратеникот Тони Јаревски, врз основа на член 176 став 1 од Деловникот на Собранието, ги задолжувам Комисијата за енергетска ефикасност, за енергија, како матично работно тело и Законодавно правната комисија да расправаат по Предлог на законот. Ве известувам дека врз основа на член 158 став 2 од деловникот на Собранието, амандмани по овие предлог на закони може да поднесувате до почетокот на седницата за второто читање на предлог на законот. Иванка Василевска се јави за збор, повелете.", "source_page": 12, "end_page": 13}
{"speaker": "Иванка Василевска", "raw_text": "Благодарам. Почитувани колеги, деловничка можност за измена и дополна на дневниот ред. Поднесен е Предлог законот за изменување и дополнување на Законот за Бирото за развој на образованието. Станува збор за усогласување со одредбите од Законот за изменување и дополнување на Законот за основање на државна комисија за одлучување во управна постапка, постапка од работен однос и инспекциски надзор во втор степен. Исто така со овој Закон се допрецизираат условите за изменување на лице за избор на директор на Бирото за развој на образованието. Со оглед на тоа дека за реализирање на овој Закон нема да бидат потребни дополнителни финансиски средства, исто така и не е потребно обезбедување на материјални обврски за одделни субјекти, не се работи за обемен и сложен Закон, согласно членот 175 од деловникот, предлагаме овој Закон да биде ставен на дневен ред и да го донесеме по скратена постапка и оттаму ве замолувам за поддршка. Благодарам.", "source_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратеничката Иванка Василевска да се дополни дневниот ред го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници. Од нив за предлогот гласаа сите 65 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе предлогот на пратеничката, овој Предлог закон да биде дел од дневниот ред. Бидејќи Собранието го усвои предлогот на пратеничката, врз основа на член 176 став 1 од деловникот на Собранието, ги задолжувам Комисијата за образование, наука и спорт, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Ве известувам дека врз основа на член 158 став 2 од деловникот на Собранието, амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на Предлогот на законот. За збор се јави Емилија Ангелова, повелете.", "source_page": 13}
{"speaker": "Емилија Ангелова", "raw_text": "Благодарам. Врз основа на член 139 од Деловникот, поднесуваме Предлог закон за изменување и дополнување на Законот за средно образование по скратена постапка. Имајќи во предвид дека Законот за средно образование кој што се применува во моментов е од 1995 година, се јави потреба од усогласување на дел од одредбите на овој Закон со други закони и тоа Законот за основно образование, Законот за стручно образование и обука, Законот за прекршоци, Законот за инспекциски надзор, Законот за вработените во јавниот сектор. Целта на предлог законот е да со Законот за изменување и дополнување на Законот за средно образование се дефинираат одредби со кои средното образование се уредува како институционално, кадровски и содржински организирано, на начин кој овозможува образование за сите ученици во средното образование, вклучително и деца со попречености, формирање на инклузивни тимови и поддршка за ученици со попреченост. Се воведуваат одредби за кариерно советување, кариерен советник и координатор за практично образование. Со новиот закон се воведува и нова концепција за испит на крајот на средното образование. За прв пат во средните училишта се овозможува ученичко организирање и учество, кое недостасуваше во средното образование и беше дефинирано како јаз помеѓу основното и високото образование, имајќи во предвид дека истото е дефинирано и во Законот за основно образование и во Законот за високо образование. Согласно член 175, алинеја 1 од Деловникот на Собранието на Република Македонија и имајќи во предвид дека не се работи за сложен и обемен закон, се предлага Собранието да расправа по Предлог законот за изменување на Законот за средно образование по скратена постапка. Очекувам дека ќе имаме поддршка од сите. Благодарам.", "source_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Процедурално Оливер Спасовски, повелете.", "source_page": 13}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам почитуван претседател. Почитувани колеги пратеници, сакам да реагирам процедурално, како и неколку седници претходно. Практично, при утврдување на дневниот ред, повторно сакате некако набрзина да ги ставиме законите кои што пристигнаа до пратениците во 11.26 часот. Значи, денеска со 11.26 часот се стигнати до Собранието. И, мислам дека крајно некоректно е, вакво функционирање на законодавниот дом. А зошто сега реагирам? Затоа што сега беше предложен еден системски закон. Тоа е Закон за средно образование, и тоа по скратена постапка, без да се отвори можност за дијалог кај пратениците овде во законодавниот дом. И, навистина за мене ќе беше прифатливо доколку имаме измени и дополнувања на закони коишто се однесуваат, не знам, да ги зајакнеме критериумите за одредени состојби кои што се во државата, како што ни се случи овој трагичен настан во Кочани, меѓутоа, очигледно само еден таков закон беше, кој што е претходно доставен. Сето друго кое што го доставувате во ваква скратена постапка, се однесува, или на усогласување со Законот за организација и работа на органите на државната управа, или со промена на критериуми за именување на директори, или со промена на критериуми за намалување за просветни инспектори, и така натаму. Така да, ова треба да го знае македонската јавност, бидејќи ваков начин на работење не допринесува за квалитетно носење на законските решенија. Закони кои што стигнуваат 26 минути после почетокот на седницата, не можат да донесат ништо добро, освен носење денеска и за две недели да ги имате повторно истите законски решенија. Таквиот пример ви е Законот за заштита на правата на децата, кој што го гласавме пред две, три недели, денеска повторно имаме законски текст кој што, излезе колешката овде, образложи колку е важен за дуалното образование, закон кој што пред месец, два го донесовте овде во Собрание, исто така во една ваква постапка, денеска тоа што го донесовте тогаш да се плаќа на средношколците, сега го укинувате, да не се плаќа на средношколците. Така да, политика тргни, застани не носи добри резултати и мислам дека, претседателе, коректно е да се зголеми малку демократскиот капацитет на ова Собрание. Благодарам.", "source_page": 13, "end_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Што се однесува до процедурата и Деловникот, мислам дека сме во ред, начелно членот 76, каде што се вели дека пратеник и Влада можат до утврдување на дневниот ред на седницата да предложат внесување на точки во дневниот ред, но секако до политичката димензија на носењето на закони, може да се сложиме. Процедурално Никола Мицевски, повелете.", "source_page": 14}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам претседател. Не за вас, не за опозицијата, затоа што добро знае дека деловнички можности за поднесување и предлагање на токи на дневен ред, е дозволено согласно новиот Деловник, повеќе за јавноста. Претседателот објасни дека согласно членот 76, пратеник и Владата можат до утврдување на дневен ред на седницата да предложат внесување на точки на дневен ред, во усна и неодложна работа и ако ги исполнуваат условите. Законите беа прикачени на Е-Парламент претходно. Седницата почна малку покасно и тоа што го спомнавте, 11.26 часот, или 11.28 часот, колку беше, нема никаква допирна точка со она што реално треба да се случува во Собранието. Имено, и затоа и таа деловничка одредба од 6 часа пред закажување на самата Комисија за да има можност пратениците да го разгледаат, да заземат одреден став, да подготват одредени амандмани и да дискутираат спремни на комисиската расправа. Ова произлезе од практичната злоупотреба која што се правеше во минатото. По донесување на дневен ред, веднаш се закажуваа комисии. Доколку беше стариот Деловник и старото раководство, да речам, на Собранието, сега веќе ќе бевте на комисија закажана. Пола од пратениците немаше да бидат тука. Од таа причина што увидовме дека не функционира така, затоа дадовме да поминат шест часа. И оваа седница не може да се закаже ако во 11.28 часот се дојдени материјалите. Сега е 13.10 часот, доколку се утврди дневниот ред сега, ние можеме најрано да закажеме седница во 19.10 часот. Така да, сметам дека не ви е оправдана забелешката, затоа што навистина имаме доволно време да се подготвиме по овие законски решенија. Благодарам.", "source_page": 14}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Оливер Спасовски процедурално, повелете.", "source_page": 14}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам претседател. Секако дека прифаќам дека не треба ова што го кажуваме да биде за нас, заради тоа што се претпоставува дека ги знаеме процедурите или барем треба да ги знаеме, меѓутоа за јавноста. Прво, новиот Деловник не овозможува сега да се поднесе закон од пратеник и дополнување на дневниот ред. Тоа беше во сите деловници претходно како можност. Така да, немало спор во однос на тоа прашање, ниту јас го спорев тоа прашање. Меѓутоа, зборувам за еден амбиент, демократски, на работа на Собранието, ак имаме ние закони кои што доаѓаат во 11.26 часот, а седница на Собрание започнува во 11.00 часот, зборуваме за таква една ситуација која што ја правите постојано. Е сега, во однос на гласањето, да, материјалната расправа, гласањето за суштината на законот ќе биде на седница на Комисијата и ќе имаме можност да се произнесеме по однос на тоа прашање. Меѓутоа, сега и во овој момент и без одлагање, се гласа за потребата од скратена постапка. За да гласаме за, против или воздржани, во однос на оваа постапка, ние треба да знаеме со што се соочуваме, кои се законските решенија кои што се нудат. И од тој аспект реагирам. Ако беа законски решенија поврзани со трагедијата во Кочани, со измени и така натаму, нема проблем. Дајте сите да направиме нешто што би било добро да се смени системот. Ама да излегуваме сите во јавност, дајте да го промениме системот, а ние самите овде не се менуваме и си продолжуваме по истиот терк во кој што денска носиме закони, па за два дена, три поднесуваме нови и ги менуваме, не допринесува за еден поинаков амбиент за работа на Собранието за подигањето на културата и за подигањето на демократската свест. Благодарам.", "source_page": 14, "end_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Продолжуваме со барањето на пратеничката Емилија Ангелова, која побара да се дополни дневниот ред со Предлог законот за средно образование. Предлогот на пратеничката го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници. Од нив за гласаа сите 65 пратеници, нема против, нема воздржани. Констатирам дека предлогот на пратеничката е усвоен. Бидејќи Собранието го донесе Предлогот на пратеничката Емилија Ангелова, да се дополни дневниот ред со Предлог законот за средно образование, врз основа на член 176 став 1 од деловникот на Собранието ги задолжувам Комисијата за образование, наука и спорт, како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Исто така, ве известувам дека врз основа на член 158, став 2 од Деловникот на Собранието, амандмани по овој Предлог на закон може да поднесувате до почетокот на седницата за второто читање на Предлогот на законот. Нареден за збор е пратеникот Талат Џафери. Повелете, имате збор.", "source_page": 15}
{"speaker": "Талат Џафери", "raw_text": "Благодарам. На почеток дозволете ми да дадам сочувство околу трагедијата во Кочани. Секако дека е ова голема загуба, но е случај кој не треба да се премолчува и оваа институција не треба да молчи околу овој настан. Второ, околу тоа дека по надминување на денови на жалост, барам образложение зошто одлучивте да не работи Собранието една недела и не се одржаа седниците. Поради фактот дека институциите во земјата се должни да работат и во ситуации на вонредна состојба и во состојба на борба. Тоа што се однесува до процедурите Никола, ако се навраќаме наназад во времето ако сакате ги имате во архива сите видео снимки и кои беа вашите пристапи околу вакви настани на оваа држава, за жал, им се случува во континуитет. Второ, со Деловник правите како хаос. Во изминатите мандати можам да кажам дека тоа што беше исклучок тоа ќе ви се удира по главата. Продолжувате со такви исклучоци кои што ќе ви паѓаат на глава и факт е тоа дека пратениците можат да додадат точки на дневниот ред и не може 100 точки да бидат предложени за додавање на точки на дневниот ред како што направи денеска Тони Јаревски со две точки. Дали знаете што сте отвориле денска. Вас ви се обраќам како координатор. Дали знаете што отворивте денеска со таа точка дека еден пратеник може да предложи две точки. Вас ви велам бидејќи овој не го разбира тоа.", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Само да ви кажам дека сте надвор од дневниот ред, можам да ви го земам зборот, но само ви давам укор.", "source_page": 15}
{"speaker": "Талат Џафери", "raw_text": "Ова ќе ви падне на глава денеска и на тој што ова денеска го дозволува. Затоа, треба да се вратите на правилата. Никола, гледам дека се чудите. Од другата седница ќе имате по 100 точки на дневен ред да се стават на дневниот ред на самата седница. Ќе видиме кога ќе завршите со седницата. Особено вие ова многу добро го разбирате што отворивте денеска. Кои што зборат ќе видите од наредна седница што ви зборувам, тоа од наредна седница ќе видите.", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Бидејќи пратеникот Талат Џафери немаше предлог на дневниот ред, продолжуваме со седницата. Бидејќи нема пријавени за збор предложениот дневен ред во целина го става на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеника, за гласаа 68 пратеника, против гласаа 5 пратеника, воздржани нема. Констатирам дека Собранието го утврди предложениот дневен ред. Пред да преминеме со расправа по точките од дневниот ред ве известувам дека согласно член 86 од Деловникот на Собранието пратениците се пријавуваат за збор во рок од една минута по отворање на претресот. Предлагачот и координаторите на пратеничките групи можат да се пријават за збор и во текот на претресот. По исклучок, пратениците кои во една минута по отворањето на претресот се спречени да се пријават за збор поради присуство на седници на работните тела или делегациите на Собранието чии членови се тие имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието, доколку претресот по точката од дневниот ред се уште трае. Едновремено, ве известувам дека согласно член 91 став 3 од Деловникот на Собранието пратеникот кој се пријавил за збор, а не е присутен во салата кога е повикан да говори, го губи правото на збор за претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието пратеник во текот на претресот може да говори само еднаш во траење од 10 минути, известителот на матично работно тело и Законодавна - правна комисија 10 минути, координаторот на пратеничката група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот, може да говорат повеќе пати, но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач, може да говори само еднаш, најдолго 15 минути. Бидејќи за 10 првите точки нема услови, чекаме да завршат седниците со нивната работа, преминуваме на 11 точка. Минуваме на точка 11 - Барање за давање на автентично толкување на член 44 став 2 од Законот за спречување корупцијата и судирот на интереси „Службен Весник на РМ\" бр.12/2019, поднесено од градоначалникот на Општина Гевгелија. Барањата за автентично толкување и Извештајот на Законодавна - правна комисија ви се доставени. Отворам претрес. Ги повикува пратениците кои сакаат да говорат по барањето на давање автентично толкување да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека претресот е завршен и на Собранието му предлагам да го усвои следниот заклучок: 1. Собранието на Република Северна Македонија констатира дека автентичното толкување на член 44 став 2 од Законот за спречување корупција и судир на интереси подесен од градоначалникот на Општина Гевгелија не е оправдано и нема потреба од автентично толкување на овој член на законот од причините содржани во Извештајот на Законодавна - правна комисија на Собранието. 2. Овој заклучок заедно со Извештајот на Законодавна - правна комисија на Собранието на Република Северна Македонија да се достави до градоначалникот на Општина Гевгелија. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеника, за гласаа 66 пратеника, против нема, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 12 - Предлог на закон за изменување и дополнување на Законот за реализација на инфраструктурни проекти за изградба на патна делница Миладиновци Штип и патна делница Кичево – Охрид. Извештаите на Комисија за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавна - правна комисија ви се доставени. Комисија за транспорт, дигитална трансформација, животна средина и просторно планирање, како матично работно тело и Законодавна - правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 70 пратеници, за гласаа 70 пратеници, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за реализација на инфраструктурни проекти за изградба на патна делница Миладиновци - Штип и патна делница Кичево - Охрид. Овдека ја прекинувам седницата, за продолжување ќе бидете дополнително известени. Ве известувам дека денеска после 18 часот продолжуваме со работа. За точниот час за продолжување на седницата ќе бидете известени. Благодарам.", "source_page": 15, "end_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Продолжуваме со работа по 42-та седница. Минуваме на точка 2 – Предлог на закон за изменување на Законот за учебници во основно и средно образование, по скратена постапка, поднесен од пратениците Антонијо Милошоски, Ели Панова, Драган Ковачки, Петар Марков, Малиша Станковиќ, Бране Петрушевски, Грација Бакраческа. Емилија Ангелова, Моника Трајанова, Бојан Стојаноски, Бети Стаменкоска Трајкоска, Каролина Насковска и Тони Јаревски. Извештаите на Комисијата за образование, наука и спорт, како матично работно тело и Законодавно-правната комисија ви се доставени. Ве известувам дека врз основа на точка 2 од Амандманот 10 од Уставот на Република Северна Македонија и член 11 став 3 од Законот за Комитетот за односи меѓу заедниците, овој закон се донесува со мнозинство гласови од присутните пратеници, при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Македонија. Комисијата за образование, наука и спорт, како матично работно тело и Законодавно-правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес по Предлогот на законот е завршен. Ве потсетувам дека врз основа на точка 2 од Амандманот 10 од Уставот на Република Северна Македонија и член 11 став 3 од Законот за Комитетот за односи меѓу заедниците, овој закон се донесува со мнозинство гласови од присутните пратеници, при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Македонија. Предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 80 пратеници. Од нив за Предлогот на законот гласаа 65 пратеници, 15 против и нема воздржани. Ги молам пратениците кои не се мнозинство во Република Северна Македонија да кренат рака за да го утврдиме точниот број на присутни пратеници во салата. Ве молам со подигнување на раката. Вкупно има 18 пратеници. Ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство во Република Македонија да се произнесат по Предлогот на законот. Ве повикувам да гласаме. Вкупно гласаа 15 пратеници. Од кои 12 гласаа за, 3 против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за учебници во основно и средно образование. Минуваме на точка 3 – Предлог на закон за изменување на Законот за основното образование, по скратена постапка, поднесено од пратениците Антонијо Милошоски, Ели Панова Драган Ковачки, Петар Марков, Малиша Станковиќ, Бране Петрушевски, Грација Бакраческа. Емилија Ангелова, Моника Трајанова, Бојан Стојаноски, Бети Стаменкоска Трајкоска, Каролина Насковска и Тони Јаревски. Извештаите на Комисијата за образование, наука и спорт, како матично работно тело и Законодавно-правната комисија ви се доставени. Ве известувам дека врз основа на точка 2 од Амандманот 10 од Уставот на Република Северна Македонија и член 11 став 3 од Законот за Комитетот за односи меѓу заедниците, овој закон се донесува со мнозинство гласови од присутните пратеници, при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Македонија. Комисијата за образование, наука и спорт. како матично работно тело и Законодавно-правната комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по Предлог на законот да се пријават за збор. Има збор Даниела Николова, повелете.", "source_page": 16, "end_page": 17}
{"speaker": "Даниела Николова", "raw_text": "Благодарам претседателе. Пред нас се законски измени на закони од областа на образование и тоа оние истите кои што пред само 4 месеци, односно во декември 2024 година се разгледуваат во ова Собрание и ова е само потврда за несериозниот пристап кон законските измени кои се прават, а имајќи ги во предвид дека се интервенира согласно конзервативни и назадувачки политики во однос на човековите права јасно дека со тоа се исполнуваат нечии желби. Веројатно власта и владејачкото мнозинство не можеше да одолее на притисоците на неколку фејсбук групи еве кои добија можност да бидат креатори на законите. Во изминатиот период измените се предлагаа набрзина без јавна расправа и затоа сега повторно се наоѓаме во оваа ситуација. Во измените кои што денес се предложени сосема е јасно дека се атакува на поимите род, родова еднаквост, а во текстот се трга и терминот грижа за репродуктивно и сексуално здравје. Во предложените измени во текстот се брише Законот за спречување и заштита од дискриминација во однос на утврдување на можните основи за дискриминација и се заменува со Уставот на Република Северна Македонија. Оваа измена е непотребна и збунувачки имајќи ја предвид уставната загарантирана хиерархија на правните акти. Имено согласно член 118 од Уставот меѓународните договори што се ратификувани во согласност со Уставот се дел од внатрешниот правен поредок и не може да се менуваат со закон, а Законот за спречување и заштита од дискриминација е токму закон во кој се имплементираат одредбите од овие меѓународни договори. Почитувани, во предложените измени се бришат термините родова еднаквост и истиот се заменува со еднаквост меѓу половите. Ова е буквално недозволиво ако имаме во предвид дека станува за закон во областа на образованието, а во него да се сретнува вака најблаго речено популистичко и не научно изложување. Ова укажува дека предлагачите не знаат што е пол, а што род. Па еве да појаснам. Полот се однесува на биолошките и физиолошките карактеристики кои одредуваат дали некој е маж или е жена. Полот е биолошка категорија која во главно е фиксирана и незаменлива. Родот е социјален и културен конструкт, род се однесува на социјално создадените услови карактеристики, позиции и активности кои средината ги смета соодветни за мажите односно за жените. Родот е динамичен и може да варира низ различни култури и времиња. Полот ни е даден со раѓање, а родот се учи, се формира во процесот на социјализација. Родовата еднаквост подразбира дека сите без оглед нивниот род треба да имаат исти права, можности и третман. Ова значи дека треба да се постигне состојба каде што мажите и жените имаат еднаков пристап до ресурси, услуги и можности за учество во општеството. Родовата еднаквост се стреми кон елиминирање на дискриминацијата и нееднаквоста да бира на род на сите нивоа во општеството, вклучувајќи ги економските, политичките и социолошките сфери. Пример тоа значи обезбедување дека жените и мажите имаат еднакви можности за вработувања и напредувања на работното место. Токму затоа сакам да укажам дека покрај сите научни дефиниции, примери и сличности со овие законски измени се прибегнува кон неукост и незнаење и се воведува термини еднаквост помеѓу половите. Навистина не знам како може некој да верува дека она што се однесува на нашите биолошки и физиолошки карактеристики кои не прават да сме маж или жена може да подразбираат знак на еднаквост. Секако ова може да има оправдување само до колку предлагачите со тоа сакаат да дадат поддршка на транс родовите и транс сексуалните лица и транс родовите политики кои подразбираат и транзитирање од еден во друг пол, па во таа смисла сметаат на еднаквост. Терминот родова еднаквост ги опфаќа сите аспекти на дискриминација и нееднаквост кои произлегуваат од родовите улоги , стереотипи и очекувања. Ова вклучува не само биолошки пол, туку и социјални културни аспекти на родот кои играат клучна улога во формирањето на нееднаквоста. Терминологијата родова еднаквост е широко прифатена и користена во меѓународните документи и конвенции како што се Конвенцијата за елиминација на сите форми на дискриминација против жените, како целите за одржлив развој на Обединетите Нации. Промена на оваа терминологија може да ја изолира земјата од меѓународните стандарди и практики. Затоа ви препорачувам да иницирате средба со институтот за родови студии при Филозофскиот факултет во Скопје за да ви укажат подетално кои се импликации може да ги има ваквата промена на терминологијата. Во предложените законски измени се трга и грижата за сексуално и репродуктивно здравје. Пораката која што се испраќа со оваа измена е навистина многу загрижувачка. Сексуалното образование вклучува и препознавање на знаци на сексуално насилство и злоупотреба како и знаење за тоа каде жртвите може да побараат помош и поддршка. Едукацијата за овие теми клучна за превенција на сексуално насилство и заштита на младите. Преку оваа едукација младите учат како да комуницираат отворено и искрено со своите партнери, своите пријатели и своето семејство. Сексуалното образование игра важна улога во едукацијата за важноста на согласноста и нивните права во односите. Без оваа едукација младите луѓе може да не бидат свесни за своите права и како да се заштитат од сексуалното насилство и злоупотреба. Ова може да доведе до зголемена ранливост, ризик и злоупотреба. Не знам како не ве загрижуваат податоците кои што се однесуваат на стапката на малолетничка бременост како и стапката на малолетнички абортуси. Овие две стапки во Македонија се загрижувачки високи. Според податоците кои можете да ги најдете во извештаите на Светската здравствена организација како и на УНИЦЕФ бројот на малолетничка бременост во Македонија е помеѓу највисоката во Европа. Многу млади девојки кои се соочуваат со несакана бременост избираат абортус како решение што може да имате сериозни последици по нивното физичко и ментално здравје. Во споредба со земјите со Западна Европа каде што стапката на малолетнички абортуси е значително пониска. Македонија е соочена со сериозен предизвик. На илјада девојчиња на возраст од 15 до 19 години во Македонија раѓа 13 и овој податок е од 2023 година и подразбира благо намалување во однос на 2022 година кога биле 14, а во 2018 година кога биле 16 девојчиња. Но тоа сепак е поразително ако знаеме дека во 2023 година во Црна Гора бројот на девојчиња кои што раѓале на оваа возраст е намалена на 9, во Хрватска на 7, а во Словенија се само 3. Останува и понатаму ад бидеме високо горе на скалата на малолетничка бременост и малолетнички абортуси. Но вие тврдите дека сексуално образование во основните училишта не е потребно. Ова е пример за тоа како државата односно системот ја отвара вратата на дискриминацијата и не ги штити правата на граѓаните. Пример како сеуште политичките поени се пред квалитетната заедница. Еднаш истакнав сега повторувам дека кога се работи за закони од образование две прашања се клучни, какви вредности сакаме да вградиме во нашето општество и каква иднина посакуваме на нашите деца. Со ваквите законски решенија се овозможува поттикнување на булинг односно меѓу врсничко насилство, поголема обесправеност на девојчињата за кое што сведочиме во изминатиов период и на други маргинализирани групи. Таму каде децата треба да се чувствуваат најбезбедно, таму каде треба да им е понудена заштита од насилство и дискриминација. Таму со овие законски измени се праќа јасна порака дека институциите нема да го препознаваат тоа насилство, а со тоа и истото да го санкционираат. Се надевам дека сте свесни дека во време кога насилството врз жените и девојчињата како и маргинализираните групи е секојдневие, ваквите законски решенија само ќе ја усложнат процедурата и правните лавиринти за жртвата. Тоа во исто време значи поттик и охрабрување на насилниците. Не заборавајте дека милоста за виновникот е суровост за жртвата. Благодарам.", "source_page": 17, "end_page": 18}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. За реплика се јави пратеникот Антонијо Милошоски, повелете.", "source_page": 18, "end_page": 19}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам претседателе. Почитувана колешке Николова, јас само кратко ќе реплицирам по однос на овие измени. Точно е она што спомнавте пред само 4 месеци дека овој закон беше изгласан, но исто така е точно дека ние сме пратениците кои што треба да имаат слух и за одредени реакции од страна на граѓаните, особено кога станува збор за родители на деца кои што се во образовна возраст во основно или во средно образование на кои што би рекол законски норми најмногу и се однесуваат. Сметам дека не е точно да се девалвира терминот еднаквост помеѓу мажите и жените со негово изедначување со терминот родова еднаквост бидејќи кога зборуваме за родова еднаквост сметам дека тоа е повеќе термин кој што има идеолошка компонента. Додека терминот еднаквост помеѓу мажите и жените еден уставно прифатен принцип и кај нас и во многу други општества и сметам дека истиот треба да се поттикнува и да се промовира. Она што го спомнавте за можна дискриминација јас би навел само еден пример за што јас сметам дека може да биде дискриминација и особено што може да биде дискриминација кон понежниот пол, кон жените или кон девојчињата во основно и во средно образование. Ако еден гимназијалец во втора година се определува како маж и игра одбојка, а потоа во трета година под нечија да кажеме сугестија, најчесто тоа го прави една невладина организација на една поранешна владина министерка, го смени своето мислење и кажа дека се чувствува како жена. И јас би го сметал тоа како дискриминација ако таквиот гимназијалец утре треба да игра одбојка или треба да биде во соблекувалните заедно со оние кој што навистина се жени и се занимаваат со тој спорт и на тој начин да ги дискриминира и физички и по тоа што може да го постигне или да го направи, но и да ги вознемирува на друг начин, бидејќи реално не припаѓа во нивната категорија. И затоа сметам дека еднаквоста помеѓу мажите и жените треба да ја разликуваме многу прецизно и добронамерно од терминот родов идентитет кој што има сосем друга конотација. Немам ништо против, нека си продолжи невладината организација ХЕРА, нека си први свои проекти. Можеби за тоа имаат и одредени финансии или донации или експертиза. Но сепак мнозинството родители и ученици во Македонија очекуваат ние како пратеници да ја штитиме еднаквоста помеѓу мажите и жените без било каква манипулација. Благодарам.", "source_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Даниела Николова, повелете.", "source_page": 19}
{"speaker": "Даниела Николова", "raw_text": "Ти благодарам на репликата. Најпрво морам да ви кажам дека невладината која што ја посочивте ХЕРА организира активности за пратеници на кој што активности присуствуваат и пратеници од вашата пратеничка група. И навистина е некоректно вака јавно од говорница да ја критикувате, а при тоа да учествувате во активностите на истата. Јас ви објаснив што е пол, а што е род. Овде не зборуваме за родов идентитет, зборуваме за родова еднаквост. Впрочем тоа го користат и вашите колешки и моите колешки од вашата пратеничка група. Терминологија усвоена многу одамна и со ваквите чекори вие сакате да не вратите многу наназад. Македонија има потпишано и ратификувано многу конвенции, се обврзала да ги почитува и со ова вие правите грубо кршење на сето она што до сега е направено на ова поле. А воопшто нема никаква врска...", "source_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Благица Ласовска реплика, повелете.", "source_page": 19}
{"speaker": "Благица Ласовска", "raw_text": "Благодарам претседателе. Колешке добро е вака одвреме навреме да излегувате со вакви говори да слушне македонската јавност и уште еднаш да си потврдат граѓаните, да си го потврдат она што си го изгласаа, односно да ве паднат од власт. Затоа што ако останевте на власт она што вие сега го нарекувате, како го нарековте навредувачка конзервативна идеологија да знаете, мислам треба да гледате дека во светот веќе си има свој приврзаници и она што е нормално. Туку мене не ми е нормално како може професор, вие сте професорка, Законот е за основно образование за деца од 6 до 15 години. И вие не зборувавте за учебници, уствари што ќе зборувате, додека бевте на власт немаше учебници, нема што да кажете. Законот за основно образование е за учебници, за услови за работа на учениците итн, итн. Вие и преска на комисија и сега саат време зборувате за родова еднаквост. И на комисијата ви кажав и сега пак ќе ви кажам и ќе ве прашам. Добро бе колешке, толку ли не можете да ја прежалите Мила Царовска? Од Мила Царовска изгубивте и како партија и како држава. Често пати сум кажала и стојам зад тој мој став дека таа е гробарот на македонското образование, затоа што не се занимаваше со образовни политики, туку се занимаваше со нешто што е невладино, недефинирано и практично тие политики вас ви ги префрли. А што се однесува до тоа дали децата треба да имаат сексуално образование во училиштето апсолутно се согласувам, сите деца учат биологија. По часовите на биологија има и класни раководители и сега не е време, бидејќи немам време да ви до одговорам, можевте барем еден збор за образование да кажете. Ама очигледно е дека не можете да ја прежалите Мила Царовска прво. И второ вие немате намера да се реформирате. И немојте да мислите дека тоа е напреден некаков став. Не, ако останевте вие на власт вие ќе го уназадивте, вие ќе го упропастивте македонското општество и македонското образование. Благодарам.", "source_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Процедурално Славјанка Петровска, повелете.", "source_page": 20}
{"speaker": "Славјанка Петровска", "raw_text": "Благодарам претседателе. Процедуралното укажување се однесува на дискусиите на колегите. Само едно потсетување во духот на парламентарната демократија треба да се почитуваме меѓу себе и лица кој не се во оваа сала, особено веќе не се дел ниту од извршната, ниту од парламентарната власт да не се споменуваат. Во однос на тоа кој кога бил гробар и како бил гробар поминале доста избори. Ваше е да се секирате за гробарите во вашата Влада.", "source_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Даниела Николова контра реплика, повелете.", "source_page": 20}
{"speaker": "Даниела Николова", "raw_text": "Благодарам колешке на репликата. Со мерките кој што Мила Царовска ги донесе во образованието сега и вие сте фалите дуално образование, студентски оброк итн. Вие сега ги надградувате и се фалите. Друго, вие зборувате зошто ние не сум зборувала за учебници, за образование. Ние овде денес коментираме измени на закон и се задржуваме на членовите изменети кој што се посочени. И немојте така да ја манипулирате јавноста. Тоа вие го менувате. Вие ни предлагате суштински закони. Вие ги попречувавте во минатото суштинските закони со образование. Инаку се грижам за младите и како професор и на комисија ви го покажав ова најновото. Денеска Обвинителство покрена постапка за видео со сексуална содржина. Сите се под 15 години и ме прашувате зошто во основно образование каде што ...", "source_page": 20}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека општиот претрес по предлог закон е завршен. Ве потсетувам дека врз основа на точка 2 амандманот 10 на Уставот на Република Северна Македонија член 11 став 3 од Законот за комитетот за односи меѓу заедниците овој закон се донесува со мнозинство гласови од присутните пратеници при што мора да има мнозинство на гласови од присутните пратеници кој припаѓаат на заедниците кој не се мнозинство Република Северна Македонија. Предлог законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 73 пратеници, од кои 65 пратеници гласаа за, 8 пратеници против и нема воздржани. Ги молам пратениците кој припаѓаат на заедниците кој не се мнозинство во Република Северна Македонија да се произнесат по предлог на законот. Ве повикувам да гласаме. Имаме проблем со гласање на двајца пратеници? Да? Аднан Азизи гласа за. Друг? Во ред. Значи имаме 15 вкупно, од кои 13 пратеници гласаа за, 2 пратеника против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за основното образование. Минуваме на точка 4 - Предлог закон за изменување на Законот за безбедност и здравје при работа по скратена постапка, поднесен од пратениците Бојан Стојаноски, Драгана Арсова, Моника Трајанова, Драган Ковачки, Ријад Шаќири, Салим Сулејмани, Малиша Станковиќ, Сергеј Попов, Драгана Бојковска и Жаклина Пешевска. Извештаите на Комисијата за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно-правна комисија ви се доставени. Комисија за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно-правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес и ги повикувам предлагачот и пратениците кој сакаат да говорат по општиот претрес по предлог на законот да се пријават за збор. Инаку само да ви кажам дека реагиравме за температурата. Полека ќе се намалува. Не знам зошто би го направиле 25, ама ќе.. Инаку многу сме гледам креативни и инвентивни во трета смена. Предлагам почесто да работиме трета смена. Бидејќи нема пријавено за збор констатирам дека општиот претрес по предлог на законот е завршен. Предлог закон во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 76 пратеници. Од нив 66 пратеници гласаа за, 10 пратеници гласаа против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за безбедност и здравје при работа. Минуваме на точка 5 – Предлог закон за изменување на Законот за работните односи по скратена постапка поднесен од пратениците Бојан Стојаноски, Драгана Арсова, Моника Трајанова, Драган Ковачки, Ријад Шаќири, Салим Сулејмани, Малиша Станковиќ, Сергеј Попов, Драгана Бојковска и Жаклина Пешевска. Комисија за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно-правна комисија ви се доставени. Комисија за економски прашања, труд и енергетска политика, како матично работно тело и Законодавно-правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општиот претрес да се пријават за збор. Бидејќи нема пријавено за збор констатирам дека општиот претрес по предлогот на законот е завршен. Предлог закон во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 79 пратеници. Од нив 66 пратеници гласаа за, 13 пратеници гласаа против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за работните односи. Минуваме на точка 5 – Предлог закон за изменување и дополнување на Законот за прекршоците против јавниот ред и мир по скратена постапка поднесен од пратениците Тони Јаревски, Драгана Бојковска, Бране Петрушевски, Каролина Насковска, Сергеј Попов, Бети Стаменскоска Трајкоска, Жаклина Пешевска и Бојан Стојаноски. Извештаите на Комисијата за одбрана и безбедност, како матично работно тело и Законодавно-правна комисија ви се доставени. Комисија за одбрана и безбедност, како матично работно тело и Законодавно-правна комисија не поднесоа дополнет предлог на закон зошто на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кој сакат до говорат по општиот претрес по предлог на законот да се пријават за збор. Бидејќи нема пријавено за збор констатирам дека општиот претрес по предлог на законот е завршен. Предлог закон во целина го става на гласање. Ве повикувам да гласаме. Вкупно гласаа 84 пратеници, од нив 83 пратеници гласаа за, 1 пратеник против и нема воздржани. Констатирам дека Собранието го донесе Законот за прекршоците против јавниот ред и мир. Минуваме на точка 7 – Предлог закон за изменување на Законот за стручно образование и обука по скратена постапка, поднесен од пратениците Иванка Василевска, Даниела Христова, Дијана Илиевска, Велика Серафимовска Стојковска, Каролина Насковска, Рашела Мизрахи, Бети Стаменкоска Трајкоска, Емилија Ангелова, Катерина Димитровска и Сергеј Попов. Извештаите на Комисијата за образование, наука и спорт, како матично работно тело и Законодавно-правна комисија ви се доставени. Ве известувам дека врз основа на точка 2 од амандманот 10 од Уставот на Република Северна Македонија и член 11 став 3 од Законот за Комитетот за односи меѓу заедниците овој закон се донесува со мнозинство гласови од присутните пратеници при што мора да има мнозинство на гласови од присутните пратеници кој што припаѓаат на заедниците и не се мнозинство во Република Северна Македонија. Комисија за образование, наука и спорт како матично работно тело и Законодавно-правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес по предлог на законот е завршен. Ве потсетувам дека врз основа на точка 2 од Амандманот 10 од Уставот на Република Северна Македонија и член 11 став 3 од Законот за комитетот за односи меѓу заедниците овој закон се донесува со мнозинство гласови од присутните пратеници при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 78 пратеник, за гласаа 65 пратеника, против гласаа 13 пратеника, воздржани нема. Ги молам пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да се произнесат по предлог на законот. Ве повикувам да гласаме. Имаме проблем со гласањето за еден пратеник, Аднан Азизи, гласа за. Вкупно гласаа 14 пратеници, за гласаа 13 пратеници, против гласаше 1 пратеник, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за стручно образование и обука. Минуваме на точка 8 - Предлог на закон за изменување на Законот за субвенциониран студентски оброк, по скратена постапка, поднесен од пратениците: Катерина Димитровска, Каролина Насковска, Велика Стојкова Серафимовска, Иванка Василевска, Даниела Христова, Дијана Илиевска, Рашела Мизрахи, Емилија Ангелова, Драгана Бојковска, Бојан Стојаноски, Сергеј Попов и Марија Петрушевска. Извештаите на Комисија за финансирање и буџет, како матично работно тело и Законодавна правна комисија ви се доставени. Комисија за финансирање и буџет, како матично работно тело и Законодавна - правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес да се пријават за збор. За збор се јави пратеничката Моника Зајкова, повелете имате збор.", "source_page": 20, "end_page": 22}
{"speaker": "Моника Зајкова", "raw_text": "Благодарам претседателе. Како иницијатори и креатор на мерката субвенциониран студентски оброк која што со закон за прв пат се овозможи на студентите во 2020 година со консензус, ми е особено драго што денес може да збориме за нејзино надоградување на начин што се шири опфатот на корисниците на оваа мерка. И, што и денеска повторно имаме консензус за носење на истата. Добро е што студентите се оние кои што можат да не обединат по некои прашања. Меѓутоа морам да изразам разочараност за не прифаќање на амандманите со кои што се бараше зголемување на износот на субвенцијата за студентски оброк иако согласно одредбите од актуелниот закон е предвидено дека истото треба да расте согласно порастот на трошоците за живот и иако во амандманот беше предвидено зголемувањето да се изврши за наредната академска година. Нешто што веќе постои во договор со студентските сојузи но и нешто што беше така срочено со цел да се овозможи на надлежните институции да направат потребни пресметки и да ги алоцираат потребните средства за зголемување на оваа субвенција. Ви благодарам.", "source_page": 22}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека општиот претрес по предлог на законот е завршен. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Аднан Азизи дали гласаше? Вкупно гласаа 76 пратеника, за гласаа 76 пратеника, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за субвенциониран студентски оброк. Минуваме на точка 9 - Предлог на закон за изменување на Законот за просветната инспекција, по скратена постапка, поднесен од пратениците: Каролина Насковска, Велика Стојкова Серафимовска, Бети Стаменкоска Трајкоска, Иванка Василевска, Дијана Илиевска, Емилија Ангелова, Катерина Димитровска, Драгана Бојковска и Сергеј Попов. Извештаите на Комисија за образование, наука и спорт, како матично работно тело и Законодавна правна комисија ви се доставени. Ве потсетувам дека врз основа на точка 2 од Амандманот 10 од Уставот на Република Северна Македонија и член 11 став 3 од Законот за комитетот за односи меѓу заедниците овој закон се донесува со мнозинство гласови од присутните пратеници при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија. Комисија за образование, наука и спорт, како матично работно тело и Законодавна - правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес по предлог на законот е завршен. Ве потсетувам дека врз основа на точка 2 од Амандманот 10 од Уставот на Република Северна Македонија и член 11 став 3 од Законот за комитетот за односи меѓу заедниците овој закон се донесува со мнозинство гласови од присутните пратеници при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеника, за гласаа 64 пратеника, против нема, воздржани нема. Ги молам пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да се произнесат по предлог на законот. Ве повикувам да гласаме. Еден глас не можеше да се регистрира, Аднан Азизи гласа за. Вкупно гласаа 13 пратеника, за гласаа 13 пратеника, против нема, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на законот за просветната инспекција. Минуваме на точка 10 - Предлог на закон за изменување на Законот за забрана и спречување на вршење на нерегистрирана дејност, прво читање. Предлог на законот и Извештаите на Комисија за економски прашања, труд и енергетска политика, како матично работно тело и Законодавна правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа по предлог на законот е завршен. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеника, за гласаа 64 пратеника, против нема, воздржани нема. Ги молам пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да се произнесат по предлог на законот. Врз основа на Извештаите на Комисија за економски прашања, труд и енергетска политика, како матично работно тело и Законодавна правна комисија и расправата на седницата на Собранието на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на Законот за изменување на Законот за забрана и спречување на вршење на нерегистрирана дејност е прифатлив и може да се даде на натамошно односно на второ читање. 2. Овој заклучок заедно со стенографските белешки на седницата на Собранието да се достави до Комисија за економски прашања, труд и енергетска политика и Законодавна - правна комисија на Собранието. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеника, за гласаа 64 пратеника, против нема, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 13 - Предлог на закон за изменување на Законот за енергетска ефикасност, по скратена постапка, поднесена од пратениците: Тони Јаревски, Бране Петрушевски, Каролина Насковска, Сергеј Попов, Драгана Бојковска, Бети Стаменкоска Трајкоска, Жаклина Пешевска, Дијана Илиевска, Бојан Стојаноски и Никола Мицевски. Извештаите на Комисија за економски прашања, труд и енергетска политика, како матично работно тело и Законодавна - правна комисија ви се доставени. Комисија за економски прашања, труд и енергетска политика, како матично работно тело и Законодавна - правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес по предлог на законот е завршен. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 64 пратеника, за гласаа 63 пратеника, против гласаше 1 пратеник, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот за енергетска ефикасност. Минуваме на точка 14 - Предлог на закон за изменување и дополнување на Законот на Бирото за развој на образованието, по скратена постапка, поднесен од пратениците: Иванка Василевска, Каролина Насковска, Драгана Бојковска, Бети Стаменскоска Трајкоска, Дијана Илиевска и Емилија Ангелова. Извештаите на Комисија за образование, наука и спорт, како матично работно тело и Законодавна правна комисија ви се доставени. Ве потсетувам дека врз основа на точка 2 од Амандманот 10 од Уставот на Република Северна Македонија и член 11 став 3 од Законот за комитетот за односи меѓу заедниците овој закон се донесува со мнозинство гласови од присутните пратеници при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија. Комисија за образование, наука и спорт, како матично работно тело и Законодавна - правна комисија не поднесоа дополнет предлог на закон бидејќи на нивните седници не поднесоа амандмани што е услов за изготвување на дополнет предлог на закон. Отворам општ претрес. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општиот претрес по предлог на законот да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општиот претрес е завршен. Ве потсетувам дека врз основа на точка 2 од Амандманот 10 од Уставот на Република Северна Македонија и член 11 став 3 од Законот за комитетот за односи меѓу заедниците овој закон се донесува со мнозинство гласови од присутните пратеници при што мора да има мнозинство гласови од присутните пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеника, за гласаа 65 пратеника, против 1 пратеник, воздржани нема. Ги молам пратеници кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да се произнесат по предлог на законот. Ве повикувам да гласаме. Аднан Азизи дали гласавте? Вкупно гласаа 13 пратеника, за гласаа 12 пратеника, против 1 пратеник, воздржани нема. Констатирам дека Собранието го донесе Законот за изменување на Законот на Бирото за развој на образованието. Бидејќи за прва точка нема услови исто така и за 15тата точка нема услови да се разгледуваат. Овде ќе ја прекинам седницата, за продолжувањето дополнително ќе бидете известени. Пријатно.", "source_page": 22, "end_page": 24}
