{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани колеги пратеници, почитувана јавност, може да одиме со продолжение. Ако ми дозволите, прво да продолжиме со Четириесет и седмата седница на Собранието бидејќи имаме само една точка за која што треба да се изјасниме. На почетокот да ве известам дека пратениците Мендух Тачи, Беким Ќоку, Беким Сали, Фериде Хаџиу, Садик Сулејмани, Соња Мираковска, Али Ахмети, Зиадин Села, Бејџан Илјас, Садула Дураку, Скендер Реџепи, Рина Ајдари, Илир Демири, Жаклина Пешевска, Марија Петрушевска, Благица Ласовска, Сергеј Попов, Јован Јаулески, Драгана Бојковска, Јане Мицевски, Велика Стојковска, Јулија Тушева, Миле Цеков, Даниел Стојчевски, Бисера Костадиновска Стојчевска, Борче Цветков, Јован Митревски, Венко Филипче и Иванка Василевска, ме известија дека се спречени да присуствуваат на седницата. За процедурално се пријави пратеникот Сашко Јанчев, повелете.", "source_page": 1}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседател. Процедуралното е врз основа на член 62 став 1, алинеја 10 од деловникот. Согласно членовите 33, 32 од Законот за пратеници и согласно членовите 67 и 35 од Деловникот, службите на Собранието и Генералниот секретар постојат со цел да овозможат вршење на пратеничката функција и должни се да одговорат на секое барање на пратениците. Пратеничката Мојсоска од пратеничката група на Левица, на 16 јануари годинава, побара информација од Генералниот секретар и Службата на Собранието за тоа кој пратеник, колку патни трошоци наплатил и колку кирии. Еве го барањето, ова е тоа барање. На барањето до денес не е одговорено. По три месеци од поднесувањето на барањето, пратеничката Мојсоска поднесе барање, овој пат како граѓанин по Законот за слободен пристап до информации од јавен карактер и, не како пратеник, туку како граѓанин, затоа што како пратеник не и одговараат. Еве го и тоа барање. И по ова барање, како граѓанин, не како пратеник, ѝ се одговори, но половично. Деградација на пратеничка функција е службите и Генералниот секретар кои постојат за да ги опслужуваат пратениците, да не ги третираат пратениците како пратеници, ами за нив да имаат третман за комуникација со граѓани кои административно е надвор од Собранието. И да биде уште полошо, и таквиот третман не е достоинствен, затоа што и по овој основ прашањето беше половично одговорено. Согласно 67 став 3, Генералниот секретар работи по налог на претседателот на Собранието и затоа претседателот на Собранието, во случајов и од потпретседателот на Собранието, затоа што во негово отсуство потпретседателот го менува, барам да му се наложи на Генералниот секретар да си ја заврши законската и деловничката обврска и да одговори на првичното барање пратеничко, овој пат целосно. Сега барам еден час пауза. И на секоја наредна седница ќе бараме пауза, се додека не се одговори на првичното пратеничко барање. Благодарам.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "Благодарам. Продолжува во 13,15 часот.", "source_page": 1}
{"speaker": "Антонијо Милошоски", "raw_text": "Почитувани колеги пратеници, бидејќи заврши времето за бараната пауза, продолжуваме со работа. Точка 14 – Дополнет предлог на закон за дополнување на Законот за урбанистичко планирање, поднесен од пратениците Бојан Стојаноски, Ели Панова, Дафина Стојаноска и Никола Мицевски. Бидејќи ја завршивме веќе и расправата по однос на оваа точка, предлогот на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 65 пратеници. Од нив за предлогот гласаа 58 пратеници, против гласаа 7 пратеници, воздржани нема. Констатирам дека Собранието го донесе Законот за дополнување на Законот за урбанистичко планирање. Тука ќе ми дозволите да завршам со Четириесет и седмата седница, за чие што продолжение дополнително ќе бидете известени. Да преминеме на кратко на Четириесет и осмата седница на Собранието.", "source_page": 1}
