{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници ја отворам Триесет и деветтата седница на Собранието на Република Северна Македонија. Почитувани дами и господа пратеници, почитувани гости, на седницата поканети се претседателот на Република Северна Македонија Гордана Сиљановска Давкова, претседателот на Владата на Република Северна Македонија, членовите на Владата на Република Северна Македонија, поранешните координаторки на Клубот на пратенички, поранешните претседателки на Комисијата за еднакви можности на жените и мажите, шефовите на странските дипломатско конзуларни мисии акредитирани во Република Северна Македонија и други гости. Дозволете ми во мое и ваше име да ги поздравам присутните гости. Почитувани дами и господа пратеници, почитувани гости, Собранието на Република Северна Македонија по повод 8-ми Март одржува седница на Собранието за изедначување, подобрување заштита, унапредување и вреднување на статусот и придонесот на жената како рамноправен член во општествената заедница. Во изминатиот период одржувањето на ваква седница на Собранието прерасна во традиција. На оваа седница на Собранието за триесетте години заложби и достигнувања за подобрување на статусот на жените и идни планови за акција ќе говорат претседателката на Република Северна Македонија Гордана Сиљановска Давкова, пратеничките Жаклин Пешевска, Јованка Тренчевска, Дијана Тоска, Фериде Хаџиу, Јована Мојсовска и Даниела Белимова и генералната секретарка на Собранието Марина Димовска. Пред да и дадам збор на претседателката на Република Северна Македонија сакам јас од говорницата да му се обратам на Собранието. Ви благодарам. Почитувана претседателка на државата Гордана Сиљановска Давкова, почитуван претседател на Владата, почитувани членови на Владата, почитувани амбасадори и дипломатски претставници, почитувани претставници на медиумите, драги граѓани. Особена чест и задоволство ми е да присуствувам на оваа тематска седница по повод 8-ми Март, Интернационален ден на жената. Како и да афирмираме дека жените се цврстиот корен. Судбината сакаше оваа седница да се одржи на 7-ми март, датум кој е многу важен, Денот учителот или Денот на албанското просветителство. Затоа дозволете ми во оваа прилика да изразам длабока благодарност до сите учители и просветни работници кои ја осветлуваат патеката на знаењето и го обликуваат нашето општество. Вашата благородна посветеност е водилка за нашите успеси. Особена благодарност заслужуваат учителките кои својот живот го посветиле на воспитувањето на младите генерации. Сепак целта на оваа денешна седница е да ја потврдиме нашата заложба за унапредување, гарантирање и заштита на правата на жените. Што се однесува со Собранието на Република Северна Македонија можам да кажам дека веќе 30 години политиките за афирмација на женското застапување се приоритет на оваа институција бидејќи жените се несомнено силата на прогресот. Всушност токму во оваа сала од 1991 година па до денес постојано се усвојуваат закони, стратегии, акциски планови и се ратификуваа различни конвенции, резолуции, во насока на елиминација на дискриминацијата, унапредување на статусот и заштита на жените од насилство, како и промоција на родовата застапеност. Затоа сакам да ја искористам оваа можност да им се заблагодарам на сите пратеници организации и институции кои одиграа клучна улога во подобрување на законската рамка и обезбедување на основните права на жените во нашето општество. кога зборуваме за Собранието знаете дека често се гордееме со тоа што администрацијата на оваа институција е една од најпрофесионалните во земјата и регионот. Верувам дека овој резултат е одраз на сите вработени, но не случајно е поврзан со фактот дека околу 65% од вработените во Собранието на Република Северна Македонија се жени. Значи нивната директна посветеност и заложба направи значителна разлика зајакнувајќи го професионализмот и одговорноста во работата. Меѓутоа, прашањето што денес се поставува е дали може да направиме повеќе, секако. За жал, жените и понатаму се соочуваат со различни предизвици и покрај постојните закони. Иако имаме закони за заштита од дискриминација жените сеуште се соочуваат со дискриминација и предрасуди на пазарот на трудот во образованието, науката и културата. Иако зборуваме за здраво семејство сеуште ни недостига целосно вреднување на мајката како главен столб на семејството и општеството. И покрај законите за заштита од семејно насилство сеуште секојдневно слушаме за трагедии и жртви на насилство. И покрај стратегиите за развој на претприемништвото сеуште бројот на жени претприемачи е мал. Дури и застапеноста на жените на носечки позиции останува ограничен и се сведува на она што го налагаат квотите. Почитувани присутни, лично за мене почитувањето на мајките во семејството и правилното вреднување на жените во јавниот живот е повеќе од демократски принцип. Тоа е морална и човечка обврска. Во оваа прилика дозволете ми да истакнам дека иако 8-ми Март не потсетува на движењето за женските права верувам дека денес борбата за родова еднаквост не треба да се гледа како исклучиво женска кауза, туку како заеднички напор на целото општество. Мажите треба да бидат исто толку ангажирани и активни во оваа борба бидејќи придобивките од едно рамноправно општество ги уживаат и мажите исто како и жените. Жените не се наши ривали, ниту закана за просторот на мажите, туку две комплементарни суштества кои се надополнуваат. Само со здружени сили можеме да создадеме општество во кое сите поединци без оглед на полот имаат еднакви можности и се вреднуваат за нивниот придонес. Затоа сметам дека е потребен сеопфатен пристап и соработка меѓу институциите, судовите, организациите, медиумите, мажите и жените за да се надминат предрасудите и да се обезбеди еднаква средина. На крајот сакам да ве уверам дека Собранието на Република Северна Македонија ќе продолжи да ја подржува секоја иницијатива која придонесува за унапредување на оваа кауза. Како претседател на Собранието сакам да бидам пример за надминување на родовите поделби, а како татко на две ќерки сакам да создадеме сигурно и слободно општество каде што тие и сите девојчиња во нашата земја ќе растат без страв од ограничувања и предизвици само затоа што се жени. Да овозможиме средина која жените ќе ги третира со достоинство и храбро го почитува нивниот потенцијал. 8-ми Март е Денот на жените, но еднаквоста е мерило за успехот на едно развиено општество. Затоа за крај имам две пораки, главната порака е за жените, запомнете дека што ја ниша лулката е истата рака што го води светот. Никогаш не ја спуштајте главата и гласот, туку борете за своите права. Бидете храбри бидејќи како што вели една поговорка секогаш кога една жена се бори за себе, таа се бори за сите жени. Тука би додал дека кој се бори за жените се бори и за човечката егзистенција и општествената еманципација. Затоа втората порака е за мажите, да се ангажираме заедно за еднаква средина, бидејќи успешни мажи се тие кои се борат за успешните жени. Почитувани колешки пратенички, почитувани министерки, почитувана претседателка, заменици министерки, амбасадорки, госпоѓи и госпоѓици присутни во салата, драги мајки и сестри и ќерки, ви го честитам 8-ми Март и ви посакувам да продолжите да бидете причина и доблест на нашето општество. Честит 8-ми Март и ви благодарам. Сега со редоследот кој е воспоставен збор и давам на претседателката на нашата држава, госпоѓа Гордана Силјановска Давкова, повелете имате збор претседателка.", "source_page": 1, "end_page": 2}
{"speaker": "Гордана Силјановска Давкова", "raw_text": "Благодарам. Почитуван претседател на Собранието господин Гаши, почитувани и сакани пратенички, почитувана заменик министерке, почитувани гостинки, борки за женските права, почитувани екселенции. Јас нема денеска многу да должам, но најпрво да ви го честитам денот на учителите и учителките, прекрасен ден неслучајно во предвечерието на ми Март. Нема да должам, но би сакала да кажам бидејќи гледам многу празни места дека секогаш Собранието сум го доживувала како Вирџинија Вулф, како сопствена политичка соба. Не откажувајте се од неа, тука водете ги битките, тука праќајте ги пораките. Она што никогаш во животот нема да го заборавам е, дека сум била дел од собраниски состав со педесет и една жена. Би сакала овој број да се надмине на следните избори, ама се намали на четириесет и седум. Мислам дека тоа не е женска суета, ниту егоцентризам, туку порака да не се откажуваме од многу ум, знаење, енергија, креација, убавина, особено во ера на криза, мислам еден поет добитник на Струшките вечери, наградата на Струшките вечери на поезијата Жан Пјер Симеон рече дека поетите ќе го спасат и поезијата светот. Јас велам жените се поезија, среде драмата, среде трагедијата светска и цврсто верувам дека жените ќе го спасат светот. Нема да должам многу, на почетокот многу работи сум кажала. Ама за мене политиката беше и останува дијалог, уметност на можното, реалистички оптимизам втемелен на идеализам на вредности и на принципи, на кантовиот императив дека човекот е цел, а никако нѐ средство. Јас трајно и цврсто верувам дека во животот приватниот, професионалниот, политичкиот и општествениот, не постојат ненадминливи бариери за човекот, а особено не за жената. Ние жените, ем сме чувствителни, ем сме силни суштества, дури и подолго живееме од мажите, во просек неслучајно, силата ни извира од мајчинската улога, од интуицијата, од емотивната интелигенција, од емпатијата, од алтруизмот, од неуморноста, од постојаноста, од посветеноста, од храброста и од мирољубивоста. Јас верувам дека во овој вознемирен или немирен свет како непристојно место за живеење, повторувам, во жените е спас. Не само за Балканот, за светот и за човештвото. Стоечки се борат жените за опстанокот на семејството и домот, но и на планетата и на природата и на заедницава. Денешната жена, јас ја викам современа Петкана, а не Петко, која мора да го критикува мажот, Робинзон Крусо, кога не ја гледа или не сака да ја види грдата реалност, кога ужива во неконтролираната моќ наместо во љубовта, одговорноста и добродетелство, кога не признава дека мачо светот западнал во тешка лидерска криза, кога глуми дека не слуша воинствени повици или нема слух за добронамерните женски мировни совети. Жените, се уште им пркосат на предрасудите, на стереотипите, на патријархалните фрустрации во недостиг на многу еманципирани мажи. Ние, јас велам сме од родот на Венера и не смееме да молчиме пред Марс и пред марсовците. Мора да укажеме дека не цветаат јаблани и круши, туку дека цвета воената индустрија, а уште не расцветани венеат хуманоста, честа и вредните животи. Денеска никој не е невин во ова време-невреме, виновни се воините, ама и набљудувачите, не само не луѓето, туку и луѓето кога гледаат што не е за гледање и молчат за нешта што не смеат да се премолчат. Ние жените, повторувам, полека, но сигурно се качуваме по човечките врвици, ги освојуваме еден по друг врвовите вклучувајќи ги и политичките, го потпираме и крепиме општеството, се уште градиме мостови, одгледуваме семејни и образовни градини, лекуваме со знаење, со љубов и разбирање. Најчесто даваме бесплатни совети, раѓаме и растеме мир, патиме за други, охрабруваме, смируваме, помируваме, преземаме туѓа одговорност, сочувствуваме со познати и непознати, веруваме во правда и морал, романтичарки и оптимистки сме, оти животворни суштества со хумана мисија сме. Само нешто што најмногу ме боли и сакам годинава посебно да го потенцирам. Би го насловила тоа, мојата порака дека време кога владее Марс, а Венера е жртва. Сакам да осветлам едно прашање што подолго време фрла сенка на многу животи, родово базираното насилство. Се работи за мене, за злосторство што не познава граници, надминува култури, го релативизира социоекономскиот статус, и бара обединета акција. Не само нашата и тука, не само на власта, на органите на власта, не само во регионот, туку и пошироко. Кружи баукот на една потресна статистика од која се срамам, една од три жени во светот доживува физичко или сексуално насилство во текот на животот. Ако е проблемот планетарен, тогаш мора планетарно да се решава. Зборуваме за постојни конфликти, за растечки конфликти, за длабока криза, за предвоено, воено и повоено, ризикот по женскиот род се удвојува, зошто жените и девојчињата дури се инструментализираат за воени потреби, тоа ме боли. Верувам дека дигиталните платформи се трансформативни, ама не смееме да криеме и премолчуваме дека тие се и плодна почва за онлајн насилство за онлајн злоупотреба, за тешко вознемирување и за тешка експлоатација. Колку јавни соби колешки и колеги треба да ни се случат, за да реагираме. Да не заборавиме, не се работи за бројки и статистики. Се работи за живот, за животни приказни. Тие не треба да се промовираат, да се продаваат, да се дозволуваат, да се читаат, да се шират и да се пропагираат. Се работи за трагични приказни на несреќни луѓе, за личности на кој им е одземена безбедноста, мирот, достоинството и слободата. Тие не потсетуваат на мисијата на секој човек, на секоја власт, на секоја држава на секој Парламент, на меѓународните организации кој ако не ја вршат, ако не ја вршиме функцијата заради која постоиме ја губиме смислата на постоењето. Има Обединети Нации, има Совет на Европа, има Европска Унија, има Меѓународен кривичен суд, има суд во Стразбур за човекови права, има суд во Хаг. Ама кави се тие судови чии пресуди не се почитуваат и спроведуваат. На збунетото и конфузно човештво му треба светло во кое што нема да се толерира насилството врз младите жени и девојки, но и насилството врз било кој човек. За да го постигнеме ова треба да отвораме мировни фронтови на сите страни, ама најпрво овде меѓу пратениците и пратеничките. Меѓу различните партии, меѓу луѓето. Треба да зборуваме да убедуваме наместо да се расправаме, навредуваме, караме и повредуваме. Имаме законодавство но треба да го зајакнеме. Да ги затвориме правните празнини, да ја спроведуваме и да ја мониторираме имплементацијата. Не е доволно да се фалиме дека сме предвиделе кривично дело фемицит кога јавните обвинители покренуваат обвиненија за друго полесно дело, а судиите ја бираат најлесната казна. Треба да ја прецизираме одговорноста на сторителите, да не посегаме по преквалификација. На тепаните, на злоставуваните, на повредените и преживеаните жени не им треба само нашата емпатија. Им треба нашата духовна и социјална поддршка засолниште, бесплатна правна помош, поддршка да си го изградат животот што без нивна волја бил урнат. Најважното во битката со насилството за мене се едукацијата и превенцијата, а не лекувањето на последиците. Потсетувам, Обединетите Нации никнаа како антивоени, антиколонијален проект. 80 години потоа се случува војна. Дури никој не ги ни споменува нивните мировни мисии и сили кој ќе бидат потребни и во Украина и на другите фронтови. Почитувани, Европската Унија се роди како европска заедница за да стави крај на стогодишните војни на европските народи и тие да живеат во траен мир и благосостојба. Се случува војна на европско тло. Мора да промовираме и учиме на ненасилство од рана возраст. Мора гандиевски да пристапуваме кон проблемите. Мора да ги ангажираме сите на кој се однесува проблемот. Да создаваме сојузништва наместо ривалства, ама и да ги санкционираме оние кој напаѓаат други држави и повредуваат и убиваат други луѓе. Најстрашно е кога прашањето за семејното насилство и насилството врз жените и девојките го третираме како женско прашање, а не како најважен општествен проблем. Насилникот не гледа жив субјект, туку објект. Некогаш жена или девојка,. Друг пат некое животно. Трет пат некоја шума. Четврти пат малцинство или народ. До ѕидот на срамот сме. Никој не е невин. Кој со чинење, кој со гледање. Да си замислиме, ама и да работиме на иднина во која ниту едно дете нема да расте како сведок на насилство во домот. Ниту една жена нема да живее во страв дека се движи сама и дека и прети насилство. Ниту еден преживеан нема да се чувствува замолчен, а уште помалку засрамен заради тоа што ја споделил приказната и затоа што рекол ова што мене ми се случи не сакам никому да се случи. Мислам дека имаме должност да се движиме кон свет ослободен од насилство по било кој основ. Можеби е ова амбициозно, но некогаш тоа што нам ни изгледа и неможно може да се оствари ако сме храбри, ако сочувствуваме, ако ги споделуваме убедувањата, но и ако делуваме секогаш кога треба. Завршувам. Да се обидеме да ги слушнеме и да ги разбереме жртвите на насилството. Да го чуеме нивниот глас. Да одговориме погласно. Да не ја забораваме и да не ја толерираме грдата реалност. Верувам дека ова ќе допре до секој поединец овде во ова Собрание, ама и пошироко. Сигурна сум дека мора да ја свртиме плимата против насилството. Јас не би седела овде, не би дошла овде и не би зборувала пред вас ако не верувам во свет во кој секој ќе може да живее ослободен од страв. Со надеж, како што пееше Џон Ленон пред да биде убиен во Централ паркот, речиси пред својот дом. Замислете си дека сте парламентарни во вашиот парламентарен дом, тогаш сите ќе бидете овде. Благодарам.", "source_page": 2, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам претседателке за говорот. Продолжуваме со редот кој што е воспоставен за оваа седница. Сега има збор пратеничката Жаклина Пешевска, повелете.", "source_page": 4}
{"speaker": "Жаклина Пешевска", "raw_text": "Почитувана претседателка на Република Македонија, професор доктор Гордана Сиљановска Давкова, почитувани колеги и колешки, почитувани претставници на Владата, ценети гости. Борбата за женски права официјално почнува негде во 19 век, но неформално тоа е почната многу порано. Генерации жени во кој што биле и нашите прабаби, баби и мајки се бореле за своите права во кругот на семејството и општеството во кое што живееле. Секогаш жената се грижела за добробит на семејството. Универзалната декларација за човековите права е усвоена во 1948 година во Обединетите Нации за да во 1979 година се усвои конвенцијата за отстранување на сите видови и облици на дискриминација врз жените. Ние како држава со консензус ги донесовме Законот за заштита од дискриминација и заштита и спречување насилство. Но резултатите од институциите кој што го спроведуваат законот покажаа дека семејното насилство се зголемува. Бројот на фемициди расте, а една од најбројните причини за тоа е психичкото растројство. Оттука логичното прашање е што доведува до ваква појава во општеството. Мое мислење како прво е економската состојба. Зошто за жал во ваков материјален свет се е диктирано од парите. Она што загрижува е тоа што и покрај фактот што жените сме 51% од популацијата, сепак повеќето жени не се активни на пазарот на трудот. А статистиките покажуваат дека поголем број на жени се со високо образование, магистерски и докторски трудови. Тогаш за каква независност говориме ако под независност на жената се подразбира економски независна жена. Дополнително на тоа за еднаква работна позиција жената зема помала плата. Односно јазот во платите меѓу жените и мажите станува се подлабок. Економски силна жена е придобивка и за семејството и за општеството. Ако жената успешно менаџира со семејството тогаш зошто не би била успешен менаџер и во општините или било каде во општеството. Па сеуште да имаме мал број на градоначалнички. Причините не треба да се гледаат еднострано. Секогаш треба заедно со мажите да бидеме партнери во носењето одлуки. Но ако седиме на иста маса со мажите и не го креваме својот глас за да ги адресираме барањата на заедницата, тогаш ништо нема да постигнеме. Докажано е дека поголемата застапеност на жените во политиката води до пониско ниво на конфликти и поголемо почитување на човековите права и зголемена доверба во институциите. За прв пат имаме жена претседателка на државата. назначени се жени на раководни позиции во Советот за безбедност и разузнавањето. Во застапеноста на жени пратенички и советнички сме еден од најдобрите примери на Балканот, па и во Европа. Но ни требаат се уште повеќе жени на извршни функции. Друго важно прашање кое што сакам да го адресирам денеска е дали ги заштитивме нашите идни генерации, нашите деца од сите пороци кој ги носи модерното и динамично живеење. Меѓуврсничкото насилство кое се случува и во училиштата и на улиците и секаде во државата, но и сајбер нападите и страшните и чудни предизвици на кој се изложени младите допринесуваат да не ни се безбедни најмилите. А ништо не сме постигнале ако не ги заштитиме нив. Што ни недостасува како општество? Недостасува консензус за поголеми национални прашања, а бидејќи го немаме ни се случува се ова што ни се случува. Како претседател на Комисијата за еднакви можности на жените и мажите апелирам и повикувам на разум и достоинствено однесување до сите вклучени во политиката. Оваа говорница трпи се, а понекогаш за жал знае да го извади и најлошото од нас. Но почитувани жени, мајки, ќерки, почитувани дами да се сакаме и да се почитуваме самите себе за да не сакаат и да не почитуваат другите. Среќен 8-ми март. Благодарам.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам за одржаниот говор. Продолжуваме понатаму. Следна за говор и требаше да има збор е пратеничката Јованка Тренчевска. Заради тоа што не е тука продолжуваме понатаму. Нареден за збор е пратеничката Дијана Тоска. Повелете имате збор.", "source_page": 4, "end_page": 5}
{"speaker": "Дијана Тоска", "raw_text": "Ви благодарам. Почитувани господа и госпоѓи. Денес од оваа говорница пред да продолжам со мојот говор сакам да направам една честитка до сите албански наставници 7-ми март, Денот на наставниците и да кажам вие сте тие кој помагаат во формирање на новите генерации и овозможуваат знаење и развој на мозокот и духовен развој кај секој ученик. Затоа ви посакувам многу успех во вашата работа. Вие сте тие кој помагате во изградбата на подобра иднина. Среќен 7-ми март! Воедно на сите дами и господа Среќен 8-ми март. Честитки до сите жени за силата, за мудроста и љубовта што ја носите на светот. Секој ден нека биде полн со среќа и со успех. Во меѓувреме денес сме тука за да зборуваме за 30-годишните напори и достигнувања за подобрувања на статусот на жената како за идните планови и акција. Ова патување не беше многу лесно, ниту кратко. Но, донесе значителни промени во општеството. создавајќи подобри можности за жените во сите области од животот. Во текот на изминатите три децении усвоени се важни стратегии и Закони за унапредување на родовата еднаквост вклучувајќи ја и националната стратегија за родова еднаквост и акциските планови што ја придржуваат. Воспоставени се механизми за заштита на жените од насилство, вклучувајќи специјализирани служби и центри за поддршка. Сепак, има уште многу работа да се направи. Треба дополнително да се зајакне поддршката за жените жртви на семејно насилство и тоа треба да се по суштински реши за овие случаи. Ова вклучува обезбедување засолниште во сите региони влијателни услуги и правна поддршка за жртвите. Подигнувањето на свеста значи се донесени измени во Законот за работни односи со цел да се подобрат условите за жените на пазарот на трудот, но и покрај ова економското зајакнување мора да остане еден од главните приоритети. Бидејќи жените се уште имаат ограничен пристап до финансиски ресурси и се соочуваат со бариери за предпримеништвото. Во сета таа законска рамка предизвиците остануваат. Жените продолжуваат не пропорционално да се невработени иако има правна рамка значи ова е ограничено. Треба зголемување на услугите за жените и возрасните кој ќе му овозможи на жените поголема економска и социјална мобилност. Во иднина акцентот треба да биде ставен на подобрување на имплементацијата на постојните Закони и политики наместо да се ограничуваме на нивното донесување. Постои потреба од подобрување на механизмите за следење и евалуација на ефектите од политичките за родова еднаквост како и поголема вклученост на жените во процесот на креирање на политики. Свеста за родовата еднаквост треба да се подигне. Не само на ниво на жените и девојчињата, туку и кај мажите и момчињата. Подигнувањето на свеста заедно цивилниот сектор, експертите меѓународните партнери и сите нас можеме да изградиме општество каде жените ќе имаат еднакви можности и правични услови за развој и успех. Нашата посветеност останува не колеблива. Ќе се бориме за иднина каде секоја жена ќе има глас, можност и сигурност. Уште еднаш честит 8-ми Март. Благодарам.", "source_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Нареден за збор е пратеничката Фериде Хаџиу, повелете почитувана имате збор.", "source_page": 5}
{"speaker": "Фериде Хаџиу", "raw_text": "Благодарам претседател. Почитувана претседателка Сиљановска, почитуван претседател на Собранието, почитувана Генерална секретарка, почитувани колеги пратеници, поранешни пратеници, почитувани гости, драги граѓани, медиуми и дипломатски кор. Денес на овој посебен ден го одбележуваме меѓународниот ден на жената 8-ми Март. Ден што ни дава можност да размислиме за напредокот што го постигнавме во областа на родовата еднаквост. Да се заложиме за светла иднина каде што правата и можностите за жените и девојките ќе бидат еднакви со оние на мажите и момчињата. Пред да продолжам, го честитам и 7-ми Март денот на учителот и ги поздравувам сите учителки кои што придонесоа во образованието и еманципацијата на многу генерации. Во извештајот што го разгледуваме денес кој го одразува нашиот напредок во спроведувањето на техничката платформа плус 30, гледаме силна заложба и стабилна законска рамка што ја поддржува родовата еднаквост. Значи, Владата на Република Северна Македонија работи на создавање еднакви можности за жените и мажите што ни овозможува да ги вреднуваме досегашните постигнувања, но истовремено ни напоменува дека има уште многу работа пред нас. Како општество мора да продолжиме да ги зајакнуваме политиките што промовираат еднакви можности и да го подобриме статусот на жената во сите аспекти на животот. Во тој контекст неопходно е да се преземат конкретни мерки за економско зајакнување на жените. Покрај тоа од клучно значење е жените да имаат пристап до континуирано образование и обука во области што се значајни за нивното професионален и личен развој. Една друга конкретна мерка е промоција на жените во лидерски позиции. Потребно е да се зголеми учеството на жените на клучни одлучувачки позиции. Не само политиката туку и во приватниот сектор и меѓународните организации. Еден од најголемите приоритети во нашата земја е борбата против насилството врз жените и девојките. Затоа мора да обезбедиме дека секоја форма на насилство ќе биде спречена и соодветна санкционирана. Родовата еднаквост значи не само спречување на дискриминација туку и создавање можности, секоја жена и девојка да го развие својот потенцијал подеднаков со секој маж. Бидејќи тоа е наша обврска, ова е борба што бара ангажман од сите државни институции, граѓанско општество и секој поединец. Институционалните механизми за родова еднаквост како што се Комисијата за еднакви можности на жените и мажите и меѓу ресурската консултативна група. Претставуваат важни чекори за интеграција на родовата перспектива во сите државни политики. Треба да продолжиме да ја зајакнеме оваа рамка и да осигураме дека напредокот е мерлив и видлив. На крај, сакам да нагласам дека напредокот во областа на родовата еднаквост е процес што бара посветеност, соработка и заложба од сите нас. Оваа не е само женско прашање туку ова е прашање што го засега целото општество. еднакво општество е по силно, по одржливо и по праведно. Да продолжиме да се залагаме за создавање еднакви можности за жените и девојките и да обезбедиме нивните права да бидат почитувани и заштитени на секој чекор од нивниот живот. Бидејќи жените се силата што можат да го промени општеството. Значи, жената е мајка на детето и на целото општество. Затоа треба да бараме повеќе зашто заслужуваме повеќе. Честит 8-ми Март.", "source_page": 5, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. На ред е Јована Мојсовска, повелете имате збор.", "source_page": 6}
{"speaker": "Јована Мојсовска", "raw_text": "Благодарам претседателе. Почитувана претседателке на Република Македонија, почитувани гости, почитувани колеги пратеници и пратенички. Мене ми е драго што јас ја имам честа да се обратам на еден ден која симболизира борбата на жената работничка за политичка и економска рамноправност. На еден ден кој извира од идеалите на широк број истакнати социјалистки како Клара Цеткин, како Роза Луксембург. Кога ние говориме за жени борци кој преличела во борбата за право на глас на жената. Ние не можеме, а да не спомнеме дека овие жени се бореле и против суровите услови и околности на нивното време. Нивната макотрпна борба за право на глас на жените биле надополнета со силен отпор против неправедниот капиталистички систем кој брутално ги експлоатирал во фабриките. Сите овие жени се бореле за свет во кој сите народи ќе бидат рамноправни. За свет во кој рајот на богатите нема да биде граден од пеколот на сиромашните. И тука не заостанувала ниту македонската жена. За време на антифашистичката борба, дури 300 жени го вградиле својот живот во темелите на новата социјалистичка Македонија. Дури 7 жени биле прогласени за народни херои на Македонија. И ние не можеме да негираме денес во време на брутален ревизионизам на историјата дека македонската жена своето право на глас го стекнала на 11 август 1945 година, со револуцијата на АВНОЈ. Како дел од социјалистичкото минато од кое некој сега се обидува да бега. Ние не можеме да бегаме од историскиот факт дека на 5 илјади жени Македонки, храбро рамо до рамо со мажите борци учествувале во антифашистичката борба. И ја издвојувале својата слобода носејќи ја петокраката која веќе ја нема и на нашиот државен грб. Ние не можеме да бегаме од фактот дека македонските жени својата полноправна политичка и социјална рамноправност ја стекнале во тогашното напредно социјалистичко уредување, дури и пред други европски земји. Низ нашата колективна меморија живее споменот на младите девојки кој до последен здив се бореле за слободата во која верувале. Ние не можеме и не смееме да го заборавиме херојството на Вера Јоциќ која загинала на само 21 година во борба со бугарскиот окупатор. Ние не смееме да го заборавиме херојството на младата Ибе Паликуќа, која загинала на само 17 години во борба со Балистите. Ние не смееме да ги заборавиме зборовите на првата жена стрелана од политички причини во Грција, нашата Мирка Гинова. Која гордо ќе каже, се борев и умирам за поарен живот на другите, а не за мојот. И мојата порака на овој ден во сите жени е. На македонските жени никој не му даде рамноправност, туку тие со насилно учество во Народно ослободителната борба и со оружје во рака тие се изборија за својата слобода. Иако патот е долг и тежок како што говореше Роза Луксембург, нам ништо не ни недостасува само време. Драги жени и девојки, можеби ние не знаеме како е да се бориме машки, но затоа кога ние ќе се вклучиме во борбата ние во нас носиме енергија за двајца. Нека ни е честит празникот.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Следна за збор е пратеничката Даниела Белимова, повелете имате збор.", "source_page": 6}
{"speaker": "Даниела Белимова", "raw_text": "Благодарам претседателе. Почитувана претседателке на Република Македонија, почитувана министерке, заменик министерке, почитувани колеги пратеници, почитувана јавност, дами и господа. Целосниот развој на земјата, благосостојбата на светот и каузата за мир бараат максимално учество на жените под еднакви услови со мажите на сите полиња. Е пропишано во преамбулата од конвенцијата за елиминација на сите форми на дискриминација врз жените од 1979 година. Со тоа што конвенцијата се дозволува државите да преземат привремени специјални мерки, да ја забрзаат еднаквоста, се потврдува важноста на овој процес. Шефовите на држави и влади ги сметаат еднаквите права и можности на жените и мажите да го живеат својот живот во достоинство, слободни од глад и страв од насилство за темелни вредности суштински за меѓународните односи во 21 век. Е ставот пропишан со милениумската декларација на Обединети Нации од 8 септември 2000 година. од усвојувањето на конвенцијата поминати се 46 години, а ние се уште имаме преовладувачки проценти на машкиот пол во распределбата на работни места, позиции и функции. Затоа сметам дека оваа проблематика не е финализирана, подобрена да, усовршена да, втемелена во системските решенија да. Но, не завршено и комплетно исполнета. Потребно е унапредување на концептот на партнерство кој покажува дека може да се создаде креативна енергија меѓу мажите и жените, за ефективно решавање на проблемите во заедницата. Од таа причина државите се согласни да преземат активности во сите области, граѓански, политички, економски, социјални и културни за да им гарантира на жените остварување на човековите права и слободи за еднаквост со мажите. Потврда за тоа е настанот од јануари 2020 година на седницата на Парламентарното Собрание на Советот на Европа во Стразбур. Имено, на делегацијата на Собранието на Македонија не и беа доделени акредитивите поради нееднакво родова застапеност, односно помал број на жените во делегацијата. Меѓународниот ден на жената го честитам со порака дека вистинското партнерство и меѓусебно вкрстување на разликите да биде карика за најдобри можни решенија и интереси како на институционално така и на национално ниво. Бидејќи како што има изјавено славниот писател Габриел Маркес, ако во нешто е вклучена жена знам дека се ќе биде добро. Потполно ми е јасно дека жените управуваат со светот. И да се потсетиме на нај користената парола за женска солидарност и поддршка, а кажана од Маргарет Тачер. Постои посебно место во пеколот за жените кои не им помагаат жени. Благодарам.", "source_page": 6, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дами и господа пратеници и почитувани гости Собранието ќе продолжи да дава поддршка на заложбите за подобрување на положбата на жените во сите сфери на општеството. Бидејќи дневниот ред е исцрпен констатирам дека 39-та седница на Собранието е завршена. Можеби ја заборавивме Генералната, моја грешка. Јас се извинувам. Најдлабоко се извинувам. И давам збор на Генералната секретарка Марина Димевска, а баш сакав да кажам дека последна но не е помалку важна, но еве. Се извинувам, најдлабоко се извинувам.", "source_page": 7}
{"speaker": "Марина Димевска", "raw_text": "Благодарам претседателе. Почитувана претседателке Гордана Сиљановска Давкова, почитувани пратенички и пратеници, претставници на Владата, почитувани членови на дипломатскиот кор, почитувани медиуми, почитувани гости, дами и господа. Чест и привилегија е што денес во пресрет на меѓународниот ден на жената имам можност да се обратам на оваа значајна седница посветена на унапредувањето на статусот на жените во нашето општество. До сега се направени значителни чекори напред. Но, патувањето кон родовата еднаквост е далеку од завршено. Би сакала да истакнам дека бројот на жени во политиката од година во година се зголемува. Учеството на жените во Собранието бележи континуиран раст. Но, бројките не смеат да бидат единствениот показател за напредокот. Жените треба да бидат суштински вклучени во носењето на одлуките, треба да се стремиме жените да имаат лидерски позиции и во останатите сектори вклучително и бизнисот, науката и технологијата. Родовиот паритет во лидерството е критичен фактор за да се осигураме дека политиките и иницијативите што ги спроведуваме ги рефлектираат различните потреби на сите чинители на општеството. Мора да признаеме дека кога на жените им се обезбедуваат можностите, ресурсите и поддршката што а заслужуваат, влијанието е далекусежно. Не само во нивните лични животи туку и во животите на нивните семејства и општеството во целина. Жените во нашата држава не бараат посебни привилегии. Тие бараат фер шанса, еднаков третман и вистински можности да придонесат за општеството. Затоа мора да ги мотивираме и охрабруваме жените да влезат во лидерски улоги и да создадат простор каде нивниот глас ќе е посилен и ќе се почитува. Жените мора да се поддржуваат една со друга преку мрежи и платформи за соработка. Само преку женската солидарност и заедништво ќе ги надминеме стереотипите во општеството. Во иднина да продолжиме да работиме на политичко и институционално зајакнување на жените преку воспоставување на програми за поддршка и менторство и на млади жени во политиката и администрацијата. Како Генерална секретарка на Собранието ја давам мојата безрезервна поддршка во континуитет да се одржуваат настани и јавни расправи, конференции и обуки за пратениците и за вработените во Собранието. за понатамошно унапредување на правата на жените и подигнување на свесноста од потребата за родовата рамноправност. Патот до подобрување на статусот на жената е долг но, со секој чекор што заедно го правиме одиме напред, посветени на каузата за еднаквост. Да се поддржуваме едни со други и никогаш да не заборавиме дека само преку заедничка и континуирана заложба можеме да изградиме иднина во која еднаквоста нема да биде прашање на дебата туку основен принцип на функционирање на нашето општество. Честит 8ми Март. Ви благодарам на вниманието.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам многу. Сега можам да ја затворам 39тата седница. Ви благодарам многу.", "source_page": 7}
