{"speaker": "Африм Гаши", "raw_text": "Добар ден на сите. Дами и господа пратеници ја отворам Осумдесет и втората седница на Собранието на Република Северна Македонија. Пратениците Димитар Апасиев, Зијадин Села, Венко Филипче, Љупчо Николовски, Славјанка Петровска, Аднан Азизи, Беким Ќоку, Благој Бочварски, Даниел Стојчевски, Илир Демири, Мендух Тачи, Борислав Крмов, Јована Мојсоска, Али Ахмети, Блерим Беџети, Дијана Тоска, Садула Дураки, Скендер Реџепи, Никола Мицевски, Иванка Василевска, Дафина Стојаноска и Кире Божиновски ме известија дека се спречени да присуствуваат на седницата. На седницата се поканети претседателот на Владата на Република Северна Македонија. Членовите на Владата на Република Северна Македонија. Ве известувам дека во овој мандатен период поставени се вкупно 198 пратенички прашања во писмена форма. Од нив одговорени се вкупно 133 пратенички прашања, а неодговорни се 65 пратенички прашања. Ја замолувам Владата и министрите да постапуваат согласно Уставот и членовите 43 став 2 и 44 и став 3 од Деловникот на Собранието во кои се утврдени роковите предвидени за доставување на одговорите на поставените пратенички прашања. Пред да преминеме на поставување на пратенички прашања, ве известувам дека согласно член 40 став 2 од Деловникот на Собранието, на седницата задолжително присуствуваат претседателот и членовите на Владата и други носители на јавни функции за кои е најавено дека ќе им се поставуваат пратенички прашања. До претседателот и членовите на Владата и на другите носители на јавни функции на кои им е поставено усно пратеничко прашање, одговорот на поставеното пратеничко прашање не може да трае подолго од десет минути. Согласно член 41 став 2 од Деловникот на Собранието, редоследот на поставување на пратенички прашања го утврдува претседателот на Собранието во договор со координаторите на пратеничките групи на начин кој ќе обезбеди сооднос два спрема еден во корист на пратениците од пратеничките групи во опозиција и пратениците во опозиција кои не се организирани во пратеничка група. Преминуваме на поставување на пратенички прашања. Процедурално Оливер Спасовски.", "source_page": 1}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам почитуван претседателе, почитувани колеги пратеници, претставници на Владата. Мојата процедурална реакција се однесува токму на овие одредби кои што истакнавте од Деловникот за работа на Собранието, а се однесува на поставувањето на пратенички прашања, посебно на седници кој што се редовни седници. Секој последен четврток во месецот. И бидејќи бев известен од вас дека мора да го смениме редоследот на поставување на пратенички прашања бидејќи прв треба да поставува прашање пратеникот од СДСМ. Токму заради отсуство на министерот Бесар Дурмиши кој што впрочем секоја седница на пратенички прашања, или не е тука или не одговара на пратенички прашања. И мислам дека крајно не коректно е да на еден ваков однос, тоа го кажав неколку пати. Доаѓа претседателот на Владата, одредени министри не ги гледаме со месеци да дојдат во Собрание да одговорат на прашања кои што се важни за пратениците. И на тој начин практично Владата ни го уредува распоредот како и на кои начин ќе се поставуваат прашањата. Или треба да поставите прашање за да немој никој да одговори и да одиме на писмени одговори а Деловникот е многу јасен дека се поставуваат директно на министер кој што треба да одговори на пратеничкото прашање. Така да апелирам да овој однос кон Собранието кон пратениците не го повторуваме и господине претседателе на Влада да малку повеќе се разговара со министрите да имаат однос кои што е достоен кон Собранието кон институцијата која што ја избира Владата. Благодарам.", "source_page": 1}
{"speaker": "Африм Гаши", "raw_text": "Благодарам за процедуралното што го имавте. Се согласувам потполно, мислам дека во последно време многу е подобрено присуството на министрите, но тоа не значи дека треба некој да отсуствува туку дека треба сите да бидат тука. Значи наместо првиот пратеник Борче Цветков ќе го смениме редоследот, прв ќе поставува прашање Скендер Реџепи, па потоа Борче Цветков. Скендер Реџепи, повелете.", "source_page": 1}
{"speaker": "Скендер Реџепи", "raw_text": "Првото прашање до премиерот за правичната застапеност. Уставот е многу солиден кои што во служба на сите граѓани, во служба на стабилноста, во служба на добрата состојба за сите граѓани овдека. Во склоп на Уставот е опфатен и правичната застапеност каде што ги гарантира правата за етникум, каде што ние секако дека им овозможуваме на сите граѓани за да можат да бидат вработени во државните институции. За да се грижат за нивните семејства и за одржување на добрата состојба во нивниот живот и за една подобра иднина. Тоа што е јасно е дека во Уставот ни е јасна правичната застапеност. Но, овдека имаме одлука од Уставниот суд каде што овдека забранувам да се изјаснува етничката застапеност. Ова е во спротивност со демократијата, но е одлука каде што останува дека Владата и Собранието треба ова да го разграничи за законите кои што се донесуваат со Бадентер. Но, ова е друго. Значи правичната застапеност има директно влијание во економски социјалната положба на сите граѓани кој треба да биде еднаков во заедничката држава која што ја имаме. Треба да бидат дел од државата, да бидат дел од државните институции. Секако дека и на професионален начин и да бидат претставени таму каде што треба да бидат претставени. Од друга страна го имаме и Законот кој што ја помина Венецијанската комисија, Законот за правичната застапеност каде што не е комплетиран. Бидејќи има недостатоци, но нема да го оспоруваме Законот. Ќе дојде време и ќе зборуваме и за Законот. Моето прашање за премиерот, во врска со правичната застапеност е имајќи ја во предвид одлуката на Уставниот суд каде што не се задолжува Граѓанинот да се претставува етникумот. Значи, етничката припадност не фигурира во ниту еден документ, ниту во извод, ниту во лична карта, ниту во пасош, ниту во еден или било да е здравствен документ. Значи, етничката припадност не се дефинира нигде. Како вие како премиер или како другите министри или соодветните директори ќе определувате етничката припадност на вработени каде што вие ја водите. Секогаш повикувајќи се на Уставниот суд дека вработените можат да се изјаснуваат дека не сакаат да се изјаснуваат по етничката припадност. Бидејќи се заштитени од уставниот суд. Како тогаш премиерот во склоп на Владата, Собранието, директорите ќе ја знаат реалната состојба на нивните вработени од аспект на етничноста кои што ќе конкурираат утре за вработување од етнички аспект. Ако се оди по имињата тогаш тоа е грешка. Мислам дека по име не може да се разликуваат. Имаме пратеник Сали Мурати се вика, на крај има и но е Албанец туку е Турчин. Имаме други луѓе кои што тоа може да се види по имињата не може да се определува од кој етникум е. Како ќе знае обичниот граѓанин која е етничката припадност на вработените кој што се вработени во соодветна институција. Вие премиере во една емисија во една телевизија рековте дека во Скопје имаше за една година 32 жртви каде што ги дефиниравте дека 16 се Македонци, 12 Албанци, 2 Босанци, 1 Украинец и 1 Ром. И рековте дека еден Македонски муслиман. Нема уставна категорија, Македонски муслиман, но секако дека тие што ви ги дале информациите како тоа определиле етничка припадност или ги прашале пред да умрат на кој етникум се. Мислам дека треба да ги разгледуваме заедно, да ги имаме како информација. И второто прашање, сега е со уставните измени и нашето патување до Европската Унија. Да бидеме јасни премиере, пратеници. Сите сме свесни дека во 90-те години со доаѓањето на демократијата тогашна Македонија, донесе одлука кој беше болен за промена на името, но тогаш имавме привремена рамка и влегување во Обединетите Нации. Но, секако дека имаше криминализирана приватизација за која што сме дискутирале и за да се покрие сето тој криминал. Значи, имаше меѓуетнички раскол во штета на Албанците. И после имавме договор за стабилизација и асоцијација. После тоа добивме членка кандидат за во Европската Унија и знаеме што се случи во Букурешт. Значи, не можевме да станеме дел од НАТО, значи ја знаеме таа реалност. Требаше да чекаме до 2018 година да се донесе една болна одлука, по болна од претходната. И после Северна Македонија ги обезбеди и нивните граници стана полна членка на НАТО. Можеби ова беше една болна одлука, но од 2018 година до денес, значи добрата состојба на граѓаните не сменета. Било да е политички, економски или за општата безбедноста на меѓуетничка. Бидејќи лошата состојба на граѓаните со тие што имаат минимални плати знаеме како издржуваат и ја плаќаат нивната цена. Значи, денешната минимална плата. Значи ЕВН им ги украл тие пари и секако дека и Сејф Сити ќе ги опљачка граѓаните со такви. Но, ова е реална состојба на нашата безбедност на нашата политичка состојба. Како држава сме изолирани сме во тешка економска состојба, каде што не можеме да постигнеме да го полниме Буџетскиот дефицит од година на година. И премиере и случајот со Шенгенот каде што сега не Блокира со извозот на стоките. И ќе има и претерување на инвеститорите кои што се во овие краишта и почнувајќи од оваа состојба имаме едно барање и еден предлог да почнеме составните измени со еден пред услов. Сите пратеници 120 да донесеме една резолуција каде што ќе биде заштитен македонскиот јазик. Но, ние ќе направиме да имаме една резолуција и после таа резолуција да одиме со уставни измени. Бидејќи од одлуката која што ќе ја донесе Владата заедно со Собранието, зависи иднината на граѓаните. Нивната среќа или тие ќе бидат проколнати од нас, значи од нас зависи иднината на генерацијата. Зачувувајќи го јазикот и идентитетот. На овие граѓани да им обезбедиме поголеми гаранции, поголеми инвестиции и да ја чуваме нашата младина тука пред да биде раселена за секоја идна одлука што ние ќе ја преземеме. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Имаме две прашања за премиерот, кого го молам да одговори на првото пратеничко прашање. Повелете, претседател на Владата Христијан Мицкоски.", "source_page": 2}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Благодарам за прашањата на пратеникот Скендер Реџепи. Поврзано со првото прашање и правичната застапеност и одлуката на Уставниот суд од принципиелни причини и одлуки на Уставен суд сум кажал многу пати во минатото ќе го повторам и сега нема да коментирам. Но, ќе кажам еден факт дека ова мнозинство во Уставниот суд е избрана од некоја политичка реалност, не е од оваа, туку од таа претходната и претпоставувам дека можеби тие би ви дале поконкретен одговор за одлуките на Уставниот суд, а јас ќе се задржам на мојата констатација дека одлуки на Уставен суд може да ви се допаѓаат, можеби да не ви се допаѓаат, но во суштина нема да ги коментирам. Можеби и мене некои одлуки не ми се допаѓале, но сум ги прифатил како политичка реалност, а впрочем тоа е и пораката од страна на меѓународната заедница, но за тоа ќе зборувам во одговорот на вашето второ прашање кога ја спомнавте евроинтеграцијата и уставните измени. Што се однесува до правичната застапеност можам да ви кажам дека апсолутно се води сметка за правичната застапеност. Јас сум личен гарант и тоа сум го кажал во минатото, ниту како човек, ниту како политичар, ниту како претседател на Влада нема да дозволам никој, никого ниту да мајоризира, ниту да минимизира односно апсолутно можам да ве убедам дека квалитетот на луѓето без разлика од која етничка припадност доаѓаат треба да биде клучен и да биде приоритет и тоа е практично темелна уставна вредност и тоа е практично дел од меѓународните резолуции и конвенции. Јас жалам што упорно ги етнизирате прашањата. Жалам што не излеговте од таа матрица после толку време на политичката сцена мислејќи дека на тој начин ќе добиете поени, а во суштина се повеќе станувате маргинални ликови на политичката сцена и тоа е мој совет да ви дадам е лоша порака за вашите гласачи. Мислам дека треба да ги гледате работите пошироко и пообјективно. Но во ред, вие сте одлучиле да водите таква политика, мислите дека тоа во носи поени. јас во многу наврати до сега и во одговори на ваши прашања сум ви рекол дека грешите. Што се однесува до Законот за правична застапеност тој е готов, ги доби последните позитивни мислења од страна на Венецијанската Комисија, ќе ве потсетам. Мислењето на Венецијанската Комисија согласно последните измени во процесот кон пристапување кон Европската Унија и согласно последните барања за промена на методологијата во процесот на пристапување кон Европската Унија се одлучувачки фактор, мислењата на Венецијанската Комисија, по истите се постапува и очекувам многу скоро овој закон да биде доставен овдека пред вас пратениците и се надевам дека едногласно истиот ќе биде усвоен бидејќи ја има позитивната препорака од страна на Венецијанската Комисија и се надевам дека нема да тој начин пратениците да ги загрозат европските интеграциски процеси на државата и на тој начин нема да дозволат да овој закон кој што треба да обезбеди правична застапеност биде имплементиран. Нормално во вашето прашање наведовте многу заклучоци, погрешни, нема да ги коментирам, кои што и не заслужуваат било каков коментар, а во проектот Безбеден град и бројките кои што ги споменав, ги споменав пред неколку дена, нека им е лесна земјата и Бог да ги прости жртвите, без разлика од која етничка припадност се жртвите, тие се жртви на сообраќајни решенија кои што во моментот се реалност во државата, преку Безбеден град можам да кажам дека ние сме една од ретките земји која што нема имплементирано Безбеден град, но сега еве конечно ќе се имплементира. Бројките кои што ги споменав беа одговор на новинарско прашање и реплика на политичка теза во јавноста од страна на опозицијата чии составен дел сте и вие како пратеник, доаѓате од тие пратенички листи и обидот на еден политичар кој што е заедно со вас на пратеничките листи на опозицијата да го предизвика Законот пред Уставен суд, при тоа давајќи му етничка конотација, а тоа го кажав пред неколку дена на емисија, на интервју, медиум кој што е условно кажано албански медиум во Македонија само за да кажам дека политичарите кои што се во романтичен занес и мислат дека ако ги етнизираат и упокоените кои што за жал го загубиле својот живот поради сообраќајни незгоди треба да се гледаат низ оптиката на етничката припадност и навистина ми е како да кажам мизерно сега на вас да ви објаснувам како се констатирани од која етничка припадност граѓани на Македонија се упокоените жртви на сообраќајни незгоди, но она што можам да ви го кажам е дека повеќе нема да има во толкав број жртви на сообраќајни незгоди после имплементацијата на овој проект Безбеден град кој што е започнат од претходната Влада и за нив честитки бидејќи во една прилика рекоа дека овој проект бил започнат од претходната Влада иако проектот е започнат од пред претходната Влада. Но и претходната Влада носеше одредени законски решенија, а оваа Влада е одлучена да овој проект биде ставен во функција се со цел да спаси човечки животи без тоа да води математичката статистика итн. кој од која етничка припадност е да ја толкува методологијата со која упокоените ја определуваат својата етничка припадност, туку овој проект има за задача да спаси што е можно повеќе луѓе, човечки животи, да не ни се случува тоа што ни се случува и на тоа мое интервју јас многу прецизно кажав дека во 2025 година на територијата на градот Скопје имаме 28 сообраќајни незгоди. Од тие 28 сообраќајни незгоди имаме 32 жртви. Тие се тие 32 жртви кога се разгледа етничката припадност, тогаш имаме 16, односно 17 Македонци, и се коригирав и на интервјуто и имаме 12 Албанци и останати припадници на други етнички заедници, Бошњак, Ром итн. Но она кое што е факт господине Скендер Реџепи е дека во декември месец 2025 година имаме на територија на градот Скопје нула починати. Во декември месец 2024 година имаме 5 како резултат на сообраќајни незгоди, 5 наспроти нула. На тоа интервју кажав ако е тоа цената што треба да ја платиме како Владата и да падне оваа Влада, да дојдете вие кои што ќе го укинете овој проект и кој што повторно ќе ги вратите жртвите како резултат на сообраќајните незгоди на улиците и во главниот град, на Коридорот 8, на Коридорот 10, но и во другите градови во Македонија, во ред подготвен сум тоа да го прифатам. Но додека јас сум претседател на Владата ќе се борам д спасам и еден човечки живот без при тоа да водам сметка каква му е етничката припадност. Ќе бидам среќен, ќе спијам мирно и ќе ми биде мирна душата затоа што сум спасил еден човечки живот без разлика на неговата етничка припадност. Ви благодарам.", "source_page": 2, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Пратеникот може да се изјасни дали е задоволен од одговорот и да постави дополнително прашање", "source_page": 4}
{"speaker": "Скендер Реџепи", "raw_text": "Премиере, фамилијарно сум воспитан, ќе се обраќам на Македонски, да се разбереме, очигледно во прашањето не сме се разбрале, преводот веројатно не бил адекватен. Воспитан сум секогаш да не ја делам болката на луѓето по етничката линија, ниту по верска, ниту болката од сиромаштијата, ниту од болеста, ниту од смртта, тоа никогаш не сум го имал во предвид. Меѓутоа сум исто така фамилијарно воспитан да тоа што ми припаѓа мене да си го барам секогаш чесно и одговорно или како Албанец или како граѓанин на ова држава и тоа ќе си го барам согласно Уставот што го гарантира, не врз база на моја желба, туку врз база на уставните одредби. Прашањето беше, желбата е, се настрана оставено, колку ние гарантираме нештата да се имплементираат. Прашањето е еден директор на една институција, претседател на Собрание по кој механизам ќе ја знае етничката припадност на вработените за да може Уставот да си го доведеме на свое место. Значи прашањето беше толку едноставно и толку не компромитирачки оти сакав чесно и искрено граѓаните да слушнат дали после одлуката на Уставниот суд има реален механизам со што ќе се одреди етничката припадност на сите вработени во било која државна институција. Верувајте почитувани пратеници, премиере, не постои таков механизам со кој што може да се одредува, оти го нема тоа ниту во лична карта, но во извод на родени, ниту во работна книшка, во никаков документ не постои можност на определба на етничка припадност. Затоа велам граѓаните треба да знаат, не да е добар, совршен да е Законот за правична застапеност, пак не е доволен. Нема да знае која му е етничката припадност врз база на слободни изнесување на сите вработени тука. Ќе пушти список во Собрание на вработените или вие во Владата и ќе ги прашувате вработените да се изјаснуваат кој како етничка припадност има. Таква е одлуката на Уставниот суд и секогаш според одлуката на Уставниот суд граѓанинот или вработениот може да вика дека не се изјаснувам, не сакам да се изјаснувам и остануваме во таков ќор сокак што не може никогаш да си го одредиме правичната застапеност се додека не направиме други измени за да го смениме ставот на Уставниот суд оти навистина тој ќе кочи многу во иднина, не само за нас, за вас, туку за идните генерации кои доаѓаат.", "source_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот не постави дополнително прашање. Ве молам да одговориме на второто прашање. Го молам претседателот на Владата Христијан Мицкоски да одговори на второто прашање, повелете", "source_page": 4}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Поврзано со уставните измени, се надевам правилен беше преводот и се надевам дека тоа е прашањето, што правиме со уставните измени. Не знам по колку пати треба да кажам и не знам по колку пати треба да повторам кој е ставот на Владата. Но еве ако веќе инсистирате и ако го поставувате тоа прашање ќе се обидам на поинаков начин да ви одговорам овој пат споредено со сите оние одговори кои што се случувале во минатото. Уставни измени нема да има додека сум јас претседател на Владата, ако не бидат исполнети минимум два услови. Првиот услов Македонската заедница во Бугарија да ги добие загарантираните права согласно меѓународното право и меѓународните конвенции и резолуции за човекови права. Не барам Устав да се менува, ова. И второ додека не добиеме гаранции за нашиот идентитет Македонски, во кои што од вас очекувам поддршка како мои сограѓани, мојот Македонски јазик, дека нема повеќе да има билатерални вета и дека никој повеќе оваа држава која што многу пати покажала и докажала дека сака да биде дел од европското семејство понела жртва како ниту една држава и овој народ и овие граѓани како ниту едни граѓани од Европа поднеле жртва, дека нема да имаат повторно нови омаловажувања, нови понижувања и нови опструкции од било кој од субјективни причини. Ако ние не сме добри да речеме во Кластерот владеење на право, па нешто не сме испорачале итн. тоа е друга причина, не сме вратиле некој бегалец од правда или па некој политички заштитен лик кој што порано правел криминал не сме го ставиле во затвор, па за тоа да добиеме критика и блокада во ред, за тоа нема никаков проблем или пак не сме квалитетни во нешто друго. Но, дека нема повеќе да има билатерални прашања кои што ќе го ограничуваат нашиот напредок кон Европа, додека сум јас премиер. Кога нема да бидам јас премиер претпоставувам можеби вие сеуште ќе бидете пратеник ќе има некој друг ќе го прашате и ќе ви даде одговор. За уставни измени треба 80 односно 79 ваши колеги да се сложат и јас силно ги советувам останатите 119 во оваа сала да не го подржат ставот ваш на уставни измени без да можеме да ги добиеме минимум овие две гаранции. Ќе повторам Македонската заедница во Бугарија и мислам дека треба да го поддржите тој став, треба да го подржите ставот за Македонците од Разлог, од Горна Џумаја, од Сандански, од Пирин треба да го поддржите затоа што заради пописот во 1956 година тие биле 200 илјади и биле мнозинство во Пиринскиот крај во Македонија, биле две третини од вкупното население, а магично на пописот во 1965 година бројката станува 9000, од 200 илјади на 9 илјади и тоа еден поранешен бугарски претседател го кажува како инжинеринг на кој што е посебно горд. Им се одземаат културна автономија, да општат на свој мајчин македонски јазик, да говорат на својот мајчин македонски јазик, да танцуваат на своите македонски песни, да ги почитуваат своите македонски обичаи, е тие бараат да имаат само да имаат сега можност ОМО Илинден Пирин да биде организација која што ќе ги застапува правата на Македонската заедница во Бугарија. Многу ли е тоа, не е многу. Исто како што оние во Поградец во соседна Албанија заедно со мене се организираа во клуб македонски отворивме канцеларија во Тирана и секоја чест на мојот колега од Албанија господинот Еди Рама што ниту во еден момент не се двоуми тоа да го направи. Исто како што тоа ќе го направат и Горанците, исто така како што тоа го прават и Виножито во нашиот јужен сосед или нашите во Северна Србија итн. во Панчево и тој дел. Тоа е многу што бараме, ако е тоа многу кажете ми. Многу ли е тоа што бараме дека и покрај тоа што сменивме знаме, банкноти устави, имиња, презимиња не знам веќе што се не сменивме, да побараме гаранција од тој ист Европски совет дека ова ќе е последната отстапка и дека нема повеќе нема да има никакви отстапки и промени, додавки, надавки, придавки итн. поврзано со Македонија и со македонскиот идентитет и вие тука треба да не подржите. Јас очекувам да не подржите и јас замолувам да не подржите затоа што се додека имате ваков став некој таму ќе гледа дупка овде и ќе рече и ќе речат а ха, таму има меко ткиво пушти го овој Мицко што збори, тој ќе биде уште 4,5,6,10 години премиер, после тоа ќе си оди, па дојде некој ќе најдеме некое меко месо и ќе ја протуркаме работата. Мој совет е дека тоа не е добро. Тоа не е добро однесување и треба сите заедно да донесеме резолуција, но не за македонскиот јазик, сме донеле и тоа е факт и тоа е кодифициран пред повеќе од 80 години, и меѓународно признат и се изучува во повеќе од 100 универзитети во светот, донесовме тука брилијантни милијарда резолуции, туку треба сите заедно да седнеме и да донесеме резолуција во која што ќе имаме еден став, државнички став. Дека без овие два, три процеси, минимум, нема да имаме било какви отстапки во иднина за било која тема. Затоа што, морате некогаш во животот и да покажете карактер. Инаку, ќе бидете мивка. А мивките лошо завршуваат, порано или подоцна. Прашање на време е, не дали. Затоа, колега, односно пратеник Скендер Реџепи, јас ве замолувам, да заедно со колегите овдека поднесете резолуција во која што ќе ги дефинирате принципи, вистински принципи, не оние од 2022 година овдека кога се суспендираше Парламентот и кога се обидуваа од тогашната влада и од тогашното владејачко мнозинство да направат нешто кое што целосно нанесе штета на евроинтегративниот процес на државата. Затоа што, некој сфати дека тука има меко ткиво, дека има пластелин политичари кои што можеш да си ги моделираш како сакаш. Зарем вие мислите дека тоа ќе е последната работа и ние фуриозно ќе станеме членка на Европската Унија и кога ќе станеме членка на Европската Унија, оние стотици, илјадници автобуси со жителите на Тетово, Гостивар, Струга, Кичево што сега се по Швајцарија, Германија, ќе се вратат во Македонија и веднаш по улиците и булеварите ќе има мед и млеко. Ако вие тоа мислите дека е така, мислам дека се лажете. Мислам дека се лажете и дека тоа нема да се случи. Напротив. Кога еднашка ќе покажете слабост, секогаш ќе играат на вашата карта на слабост. Во животот мора да имате една, две, три работи за кои што сте подготвени да одите до крај по било која цена. Со разум, се разбира, не затоа што сте тврдоглави, инаетливи. Еве јас ви кажувам дека сум јас премиер, за оваа работа ќе одам до крај, пак макар ми била и последна. Благодарам.", "source_page": 4, "end_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот може да се изјасни дали е задоволени и да постави дополнително прашање, повелете.", "source_page": 5}
{"speaker": "Скендер Реџепи", "raw_text": "Благодарам. Премиер, втор мандат ми е ова, три пати јавно од оваа говорница сум дал поддршка на јазикот и идентитетот на македонскиот јазик. Значи, сите што биле од претходниот мандат ја знаат таа вистина, меѓутоа, жалосно, ни од вас, ни од СДСМ, ниту од една партија досега нема никаква поддршка кон албанскиот јазик, односно кон тој фамозниот 20% што го рачунаат мојот јазик. Зарем не е тоа навреда? И тоа и те каква навреда. Меѓутоа, ете ради работите кои што треба да ги тераме напред кон подобар живот на сите граѓани, без разлика на етничка или верска припадност, ја понудив таа резолуција и со можност ние да имаме реални шанси, државата да ја гледаме, не мед и млеко да тече премиер, нема да тече, ќе треба години и години додека тоа доаѓа, меѓутоа да си го гледаме светлото барем еднаш на крајот на тунелот. Вака нема никакво светло никаде. Надежта кај граѓаните е изумрена. Колку сакаме да станеме патриоти и колку сакаме да се издржуваме на такви принципи, надежта кај сите граѓани е изумрена и таа надеж скапо ќе си плаќаме сите ние до еден. Значи, тоа ќе сме сведоци, дали за пет години, дали за десет години, со текот на времето сите ќе се убедиме дека, сите наши грешки какви и да се, скапо ги плаќаат генерациите кои доаѓаат позади нас. Бидејќи јас реков, ќе го повторам на македонски, нашите одлуки зависат дали иднините генерации ќе ги благословиме или ќе ги проколнеме. Од нас зависи. Затоа и сега јас верувам дека вие како премиер, како Влада, имате апсолутно мнозинство, нема да си одите кон тој чекор на уставни измени, меѓутоа, и јас јавно го кажувам, ова ќе остане како документирано, дека порано или подоцна, Северна Македонија мора да донесе уставни промени, мора да почнеме да чекориме кон Европската Унија со ВМРО, со СДСМ, со ДУИ, без сите нив, мора оваа држава да чекори кон посветла иднина за своите граѓани, без оглед на ниедна етничка и верска припадност, бидејќи тоа им го должиме на тие граѓани. Застануваме зад вас како сограѓани, меѓутоа, дајте сите да застанеме кон иднината на нашите сограѓани, на нашите деца и нашите поколенија. Тоа им го должиме нив, премиер. Порано или подоцна и вие ќе сте сведоци, мора да се случи. Тоа ни е должност. Благодарам.", "source_page": 5, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот немаше дополнително прашање. Се враќаме на првиот пратеник кој требаше да постави прашање, Борче Цветков. Повелете, имаме 10 минути да поставите пратенички прашања.", "source_page": 6}
{"speaker": "Борче Цветков", "raw_text": "Благодарам. Почитуван претседател, почитуван премиер, почитувани министри, колеги пратеници, На денешниве пратенички прашања ќе поставам едно прашање и тоа ќе го упатам до министерот за економија и труд, господинот Бесар Дурмиши. Во изминатиот период сме сведоци на континуиран раст на цените на основните животни производи. Храната поскапува, сметките растат, а инфлацијата директно го јаде и она малку што работниците го добиваат на крајот на месецот. Во такви услови минималната плата расте исто со исто темпо, не расте со исто темпо, туку заостанува, оставајќи илјадници семејства во постојана финансиска неизвесност. Семејниот буџет на работникот е на минимум, а притисокот од оцените расте. Ниту три минимални плати не се доволни за покривање на основните животни потреби. Инфлацијата од 4,1% и вртоглавиот раст на цените го срозија животниот стандард. Платите постојано стојат во место, а Владата упорно тврди дека нема финансиски простор за нивно зголемување. Денес зборуваме за минимална плата како единствен приход за десетици илјади граѓани во оваа држава. Зборуваме за плата од која треба да се плати кирија или кредит, сметки за струја и греење, храна, лекови, училишни потреби и превоз. И кога сето тоа ќе се собере, станува јасно дека минималната плата одамна не обезбедува ниту минимум достоинство. Како Влада постојано зборувате за економски раст, за стабилни индикатори и за успешни политики. Прашање е, за кого е тој раст. Секако не е за работникот кој живее од минималната плата. За него секој нов месец е нова борба. Дали да купи храна или да плати сметки. Тоа министер, не е економска стабилност, тоа е сиромаштија. Потрошувачката кошница јасно покажува дека минималната плата не ги покрива ни основните потреби. Покрај тоа, вашето Министерство кое што вие го водите, нема понудено јасен план кога и како минималната плата ќе се усогласи со реалните трошоци за живот. Почитувани, економијата не се мери по број на тендери, туку со квалитетот на животот на граѓаните, односно работниците, а денес квалитетот на животот на работниците е на самото дно. Држава во која работник што работи полно работно време, а не може да живее од својата плата е држава која потфрлила во својата основна социјална функција. Затоа, барањето за зголемувањето на минималната плата на 600 евра и 100 евра во останатите сектори е оправдана и неопходна. Ние како опозиција целосно ги поддржуваме барањата на работниците и Сојузот на синдикати. Секој работник заслужува достоинствена плата за живот. Оттука, и моето прашање до вас министер, Дали ќе предложите суштинско зголемување на минималната плата, односно дали ќе го поддржите барањето на работниците и ќе ја зголемите минималната плата на 600 евра и 100 евра за останатите сектори. Благодарам.", "source_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Борче Цветков постави едно пратеничко прашање до министерот за економија. Го замолувам министерот Бесар Дурмиши да даде одговор на поставеното прашање, повелете.", "source_page": 6}
{"speaker": "Бесар Дурмиши", "raw_text": "Благодарам. Почитуван пратеник, почитувани претставници на Собранието, колеги министри, ви благодарам за поставеното прашање. Бидејќи се работеше и за инфлацијата, и за минималната плата, пред да одговорам на вашето прашање, порано говореше и вашиот колега Спасовски, кој кажа дека нема да учествува на пратеничките прашања. бидејќи јас не бев присутен. Јас отсуствував со причина. Но како и да е, ја прифаќам вината за задоцнувањето од 15 минути, но не можам да ја прифатам критиката дека не учествува на пратенички прашања и не одговарам на поставените прашања. Минатата недела имаше пратенички прашања и имавме прашања од колегите од вашите редови, но тој не беше присутен да ми постави прашања, а јас го чекав до крај за да ми го постави прашањето и јас да му одговорам. Но секако дека и на сите други седници јас бев присутен и без подготвен да одговорам. Доколку се има случено да бидам на службено патување и а не бидат во државата, тогаш внимавав одговорот да стигне до секој пратеник кој поставил прашање. Што се однесува до инфлацијата, да, во минатата година, 2025 година имавме 4,1% инфлација и немаше зголемување на цените, конкретно за прехранбените продукти, каде што требаше да реагираме. И нашите проекции се инфлацијата да биде под 3%. И работиме на тоа. Но, што се однесува до прехранбените продукти, во последните три месеци од годината, според податоците од Заводот за статистика, се има нагласено дека овие продукти имаат намалување на цените. Така и ќе продолжиме, а тоа и јасно укажува дека нашите политики имаат ефект. Што се однесува до потрошувачката кошничка која се однесува со синдикатите, ние кажавме дека не сме против потрошувачката кошничка, туку не се заснова на сите реални потреби. Бидејќи има и многу други артикли или продукти за едно семејство кои што не можат да се остварат во нашата земја. Што се однесува до минималната плата, има една формула и методологија, бидејќи и вие кога бевте на власт ја почитувавте истата. Има договор меѓу синдикатите, Министерството и Влада. Нашиот став е ставот на формулата која е во сила. Имаме Економски совет каде што треба да се дискутира за минималната плата и како и секоја друга точка и оваа точка се разгледува кога се одржуваат тие средби. Постојано кажуваме дека ние сме таму за да им помогнеме на двете страни. На крајот на краиштата, ние работиме за интересот на сите граѓани, како што се работодавачите, работниците и синдикатите. Но каков и договор д асе постигне, ние сме таму да го поддржиме истиот. Сакам да потенцирам дека на крајот на денот, вработените во државната администрација се вработени кои што треба да им служат на приватните сектори и ние тоа го постигнуваме преку мерките од Министерството за економија и труд, како што имаме оперативен план, поддршка на мали и средни претпријатија и знаеме дека главниот столб на нашата држава се малите и средните претпријатија. Од 100% на постоечките компании, 90% се мали и средни претпријатија и ние се грижиме за тоа. Се грижиме да им помогнеме преку нашите мерки, тие да создадат нови работни места и да немаат финансиски проблеми каде што ќе треба да бркаат работници. И ова не е во интерес на синдикатите, на работодавачите, ниту на Владата, но не е ниту во интерес на граѓаните за да има економска криза. За да има раст на минималната плата треба да се земе во предвид економската стабилност, инфлацијата и многу други критериуми. Ќе ви кажам еден податок од Светска Банка. Нашата зема е последна во регионот во однос на продуктивноста и поради оваа нашите политики се дестинирани да имаат долгорочни решенија со нови мерки и политики кои што ќе влијаат на пораст на економијата, на зголемување на внатрешното производство, но и за поддршка на домашните трговци. Затоа, уште еднаш ќе истакнам, да, ние сме за зголемување на минималната плата доколку се договорат синдикатите и работодавачите. Ние сме таму за да помогнеме и имајќи ја во предвид продуктивноста во нашата земја, која што поради минатите погрешни политики е на најниското ниво од сите земји во регионот на Западен Балкан. Но исто така, и во споредба со другите земји. Ќе истакнам уште еднаш, државната администрација е во служба на граѓаните,, на приватниот сектор, за приватниот сектор да може да создаде нови работни места и да се намали невработеноста. Но, конкретно, да се зголеми економијата. Благодарам.", "source_page": 6, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеникот Борче Цветков може да се изјасни дали е задоволен. Процедурално, Оливер Спасовски, повелете.", "source_page": 7}
{"speaker": "Оливер Спасовски", "raw_text": "Благодарам претседател. Јас реагирав процедурално и ќе реагирам, господин министер, секогаш кога нема да постапувате согласно членот 40 од деловникот. А тој е многу јасен. Дека сите министри задолжително присуствуваат на седница на поставување на пратенички прашања. И таа седница е дефинирана последен четврток секој месец. Еве, да знаете, за да кога ќе планирате наредниот месец да не касните 20, 30 минути и да ми образлагате дека имате приватни работи. Приватни работи, службени работи, било какви други ќе си ги решите до тој момент. Во 11 часот треба да бидете тука, затоа што не може вие да правите распоред кој ќе поставува прв прашања, или ќе ве чекаме вас за да ви поставиме прашања. Така да, заради објаснување и за јавноста и за вас лично, единствено отстапување има во ставот 3 од членот 40, во кој што претседателот на Владата може еден час да отсуствува во текот на седницата, доколку има неодложни обврски, меѓутоа не и членовите на Владата. Така да, да бидеме сосема јасни, овде не се работи дали јас како координатор ќе реагирам за вас. Ќе реагирам за секој еден министер. А посебно за вас, заради тоа што, ако го извадиме списокот на присуство на министри, сте еден од тие кои што најмалку присуствуваа на пратенички прашања. Благодарам.", "source_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Борче Цветков, повелете.", "source_page": 7}
{"speaker": "Борче Цветков", "raw_text": "Благодарам претседателе. Министре, цело време зборите за договор меѓу синдикатите и работодавачите. Социјалниот дијалог не се води само кон синдикатите и работодавачите. Тука треба да биде вклучена и Владата, т.е. вие како министер, социјален дијалог е Трипартитен, а не еднопартиен. Владата е таа која мора да интервенира, а не да стои на страна и при инфлација и секојдневно качување на цените во маркетите, Владата треба политички да интервенира, а не да се води по методологии и формули. Не сум задоволен од одговорот и немам дополнително прашање. Благодарам.", "source_page": 7, "end_page": 8}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Продолжуваме понатаму. Следна за поставување пратенички прашања е пратеничката Драгана Арсова, повелете.", "source_page": 8}
{"speaker": "Драгана Арсова", "raw_text": "Ви благодарам претседателе. Почитувани колеги пратеници, почитуван премиер, почитувани министри, почитувана македонска јавност. За денешната седница имам 3 пратенички прашања и сите прашања се за претседателот на Владата господинот Христијан Мицкоски. Почитуван премиере, вашето учество и учеството на владината делегација на годишниот состанок на Светскиот форум во Давос беше можност Македонија да се позиционира на светската економска мапа и да ги презентира своите потенцијали пред највлијателните економски и политички актери во светот. Давос не е само место за разговори, туку Економски форум кои ги обединува светските политички и бизнис лидери, експерти и претставници на Граѓанското општество со цел да се одговори на клучните глобални предизвици и да се утврдат приоритетите за следниот период. Меѓу 3 илјади учесници од 130 земји, оваа година на 56-от состанок на Светскиот економски форум во Давос на кои учествувале четиристотини високи политички функционери, вклучувајќи околу 65 шефови на држави и Влади, како и 850 извршни директори и претседатели на водачки глобални компании, Македонија имаше можност да учествува, да биде претставувана како што доликува и со тоа нашата држава направи значаен чекор за меѓународна промоција и за јакнење на нашата економска и политичка позиција на глобално ниво. Според јавно објавените информации, јасно е дека во Давос сте имале бројни средби со мултинационални компании и инвеститори и дека сте ги презентирале можностите за инвестирање во Македонија, особено во секторите енергетика, дигитализација, здравство и висока технологија. Исто така, особено важно е и вашето учество на повеќе панели каде што тема на разговорите генерално биле енергетиката, дигитализацијата и вештачката интелигенција. Тоа се теми кои директно ќе имаат влијание врз економијата во наредните години и морам да истакнам дека е добро што Македонија навреме се позиционира во тие процеси. Сепак, она што е најважно за граѓаните е како овие средби и разговори ќе се преточат во конкретни резултати и придобивки. Верувам дека токму во таа насока треба јасно да искомуницираме со јавноста, што значи оваа посета и кои се следните чекори. Затоа почитуван премиер, би сакала да ве замолам да не информирате и да го поставам следното пратеничко прашање. Со кого конкретно остваривте средби во Давос? Кои се клучните пораки и заклучоци од тие разговори и што може да очекуваат граѓаните и македонската економија во периодот што следи? Второто мое пратеничко прашање е, се однесува на барањата на Сојузот на синдикати на Македонија за минималната плата во износ од шестотини евра и линеарно покачување од сто евра на сите останати плати. Сведоци сме дека во текот на вчерашниот ден од страна на Сојузот на синдикати на Македонија под водство на претседателот Трендафилов беше организиран протест на кои морам да истакнам дека од фотографиите што излегоа во јавност, забележавме дека на протестот имаше претставници актуелни, поранешни советници од Социјалдемократскиот сојуз и истите го поддржаа, а и пратеникот што претходно го постави пратеничкото прашање кажа дека дава поддршка на протестот. Ние во изминатиот период видовме дека Владата уште на самиот почеток на мандатот потпиша колективни договори за покачување на платите во образованието и во здравството. Исто така се зголемија и платите и во Министерството за внатрешни работи, Министерството за одбрана, се интервенираше и во зголемување на платите кај социјалните работници во центрите за социјални работници. Меѓутоа, слушнавме во јавноста дека Владата имала предлог и водела преговори за зголемување на 8% годишно на платите на административните службеници, односно реално зголемување од 40% на овие луѓе на кои работодавач реално им е Владата. Но за жал овие преговори со репрезентативните синдикати не наишле на слух од спротивната страна, односно од страна на претставниците на синдикатите кои ги застапуваат работничките права на административните службеници и при тоа не се постигнал договор. А реално, во овој случај станувало збор за предлог кој е одржлив и фер и при тоа ако го земеме во предвид фактот дека Владата во наредните години треба да врати долг од минатата Влада направен, од кои граѓаните не видоа никаков бенефит. По однос на сето ова, почитуван премиере би поставила прашање, што сметате за чекорот кој го презема Сојузот на синдикати и организирањето на протестот и што вие како Влада понудивте се со цел изнаоѓање на решение на проблемот со платите. Моето трето прашање е во врска со новите систем за електронска евиденција во Шенген зоната. Станува збор за суштинско системско прашање што директно го засега Транспортниот сектор од целиот Западен Балкан, вклучително и македонските превозници, но истовремено и европските компании кои инвестираат во регионот. Почитуван премиере, три дена по ред трае блокадата на граничните премини од страна на превозниците, тие не отстапуваат и бараат да се тргне правилото за ограничен претстој во земјите на Шенген зоната. Професионалните возачи бараат тие да не бидат третирани како туристи и емигранти, истите да бидат третирани како професионалци, како што е случајот со пилотите, стјуардесите, машиновозачите за кои не важи правилото 90 дена наспроти 180 дена и овие луѓе да можат професионално да си ја вршат својата работа. Во една од изјавите, почитуван премиер изјавивте дека 450 камиони не можат да ја загрозат економската економија. Па оттука моето прашање би било, дали очекувате позитивен одговор од Европската Унија и дали разговаравте со Брисел, дали може да се очекува промена на ваквата нивна одлука. Ви благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Пратеничката Драгана Арсова постави три прашања до претседателот на Владата Христијан Мицкоски, кого го молам да одговори првенствено на првото пратеничко прашање. Повелете премиер.", "source_page": 9}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Јас немам право на процедурални прашања во еден, односно на процедурални коментари, бидејќи не сум нели координатор на пратеничка група, нити пак сум пратеник. Но, еве медиумите ги молам да ја снимаат оваа страна од салата, бидејќи можам да поверувам во критиката која што беше упатена кон членовите на Влада, а воедно јас бев пофален, бидејќи во суштина факт е дека на секоја седница на пратенички прашања сум меѓу првите. Но, чесно е после час и 15 минути од почетокот на седницата или 1 час ефективна седница за пратенички прашања, опозицијата да биде тука, па дури и прашањата кои што ми се поставени, дури и да не им одговараат, чесно е да бидат тука присутни и да го слушнат одговорот. Но, еве, нека погледаат медиумите да видат за што станува збор, за да не биде потоа дека ние како мнозинство во рамките во Парламентот имаме поинакво однесување и немам намера тука да ги бранам министрите, членови на владиниот кабинет, туку едноставно да го видете лицемерието на претставниците на опозицијата кои што за жал во овој момент отсуствуваат, а устата им е полна со критика кога нешто не е според нивниот критериум. Но како и да е, да се задржам на одговорот на прашањата која што ги постави почитуваната пратеничка Драгана Арсова. Прво, за Давос и Светскиот економски форум. Го замолив и мојот кабинет, но и на луѓето кои што беа со мене, додека сум претседател на Владата, два настани во текот на годината да не ги испуштиме, а тоа се Светскиот економиски форум во Давос и вториот настан е Минхенската безбедносна конференција. Едниот се случува во јануари, другиот се случува во февруари. Првиот е настан во кои што светската, не само политичка, за мене поважно, бизнис елита, но и многу луѓе од науката испраќаат пораки со кои што ги определуваат чекорите, како светот, човештвото ќе се развива во следната декада, две, три. И ние како држава на тие настани каде што тие ги испраќаа тие пораки бевме присутни, а јас лично бев говорник на 3 панели на кои што имав јас сопствена контрибуција. Тоа е значењето на првата. Повеќе геостратешка и политичка е оваа втората во Минхен, на која што ќе бидеме исто така како владина делегација од 12-ти до 15.02, значи за две недели како му доаѓа отприлика од денес и ценам дека овие два настани како држава не смееме да ги испуштиме. Без разлика кој е претседател на Влада, кога ќе заминам јас, кога ќе дојде некој по мене, тоа ќе му биде првиот совет кој што ќе му го дадам. Овие два настани никако не смеат да се испуштат, за да личиме на сериозна држава и држава која што знае што сака. Тоа што оваа година го научивме во Давос е дека можеби следната година треба да имаме поголемо присуство на македонска бизнис делегација, бидејќи главната суштина на Светскиот економски форум во Давос е би ту би, бизнис со бизнис средбите. И таа мрежа што таму се создава, во ред, ние политичарите ќе испратиме и политичка порака, некоја порака со помалку, некоја порака со повеќе визија за иднината, но во суштина мислам дека бизнис со бизнис средбите се тие кои што се посуштински и позначајни на овој настан. Но би сакал да одиме по ред и ќе кажам кои се суштинските придобивки. Ние имавме билатерална средба со највисокото раководство за Европа на компанијата Филипс, затоа што како Влада имаме намера да направиме мапирање на потребите на здравствените установи на целата територија на државата во делот на инструменти и опрема, а цениме дека Филипс е компанија, една од водечките светски компании која што од своето производно портфолио може да испорача многу квалитетна, да не речам светски квалитетна современа опрема за да ги задоволи потребите на нашите здравствени установи. И ако не беше таа средба, ние немаше денеска да знаеме факт дека 35% може да биде Грант, односно од вкупниот Буџет, од вкупното чинење на таа опрема која што тие би ја испорачале, 35% ќе биде Грант, минимум 35%, да бидам попрецизен кој што го обезбедува Холандската извозна банка, агенција, како и да е. Ние, ако нешто чини 100 парички, минимум 35 парички ќе ни биде Грант за нашите здравствени установи од производната гама на светски познатиот бренд Филипс. Да речеме, на тој состанок дознавме дека тие моментално го опремуваат здравствениот систем во Индонезија. Индонезија во делот на населението и бројноста е гигант, негде околу 130 здравствени клинички институции опремуваат во моментот. Втората средба од која што имаме реални придобивки е средбата со третиот веќе мобилен оператор 4ИГ, третиот, зошто велам третиот, затоа што денеска пазарот е така поделен да имаме малтене дуопол. Сега имаме трет и никој не збори, што значи трет. Трет значи конкуренција, трет значи пониски цени, трет значи поголем квалитет за граѓаните, трет мобилен оператор значат многу придобивки за граѓаните. И настрана од тоа, 100 милиони евра вели човекот ќе инвестираме, минимум, минимум 100 милиони евра ќе инвестираме, тоа значи стотици, илјадници, нови работни, добро платени нови работни места и поголема конкуренција. Понатаму, бев панелист заедно со американскиот секретар за енергетика господинот Рајт, заедно со главниот извршен директор на американската оф шор компанија, збориме за трилиони, не за милијарди, АЕС, збориме за главниот извршен директор на компанијата Арамко која што е главна компанија преку која што енергенсите се извезуваат од Саудиска Арабија во светот, потоа, директорот на Светската енергетска асоцијација и така натаму. Ова го споменав на интервјуто пред два дена, три дена, дека две работи беа клучни во пораките и на политичарите и на луѓето од фелата, енергијаструја и вештачка интелигенција. Општество кое што нема ова да го препознае, општество кое што ова нема да го имплементира, реално е осудено на пропаст, нема да биде конкурентно, ќе нема економски развој, ќе нема приходи во Буџетот, ќе нема ни за земјоделци, ни за образование, ни за здравство, ни за ништо. И тоа е многу важно. За да вештачката интелигенција работи соодветно и понуди услуги за граѓаните и за економијата и генерално во општеството, потребно е да имаме дигитална демократија, дигитално општество и да имаме дата центри со робусни, моќни компјутери кои што се континуирани напоени со струја. Тоа значи дека ќе биде потребно да се изградат нови производни капацитети за електрична енергија. Претседателот, односно директорот на Светската енергентска агенција, господинот Фати рече, замислете Нигерија која што е најбрзо растечка држава во смисла на популација и економија, само 5% од домаќинствата користат еркондишни. Јужна Азија која што има најголема густина на населени од 13 до 17% домаќинствата користат еркондишни, односно климатизација во своите домови. За тоа е потребна струја, за дата центрите е потребна струја, вкупно 40 тера вати нов инсталиран капацитет, илјади, 40 илјади тера вати во следнава деценија, не за милениум, деценија. Замислете ние како регион овде да се обединиме и да од тие 40 илјади тера вати успееме да привлечеме 0, 01 %, тоа е 4 тера вати, тоа 4 трилиони евра, тоа е 400 милијарди евра годишно во следните 10 години или тоа е дупло повеќе од номиналниот Бруто домашен производ на сите 6 земји од Западен Балкан. Има уште многу работи, но во интерес на времето, тука ќе застанам.", "source_page": 9, "end_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Драгана Арсова може да постави дополнително прашање и да се изјасни дали е задоволна од одговорот, повелете.", "source_page": 10}
{"speaker": "Драгана Арсова", "raw_text": "Ви благодарам почитуван премиер на сеопфатниот одговор. Учеството на Македонија на Светскиот економски форум во Давос е од големо значење и самото присуство на претставниците и на вас како премиер на Република Македонија и вашите активности се јасна порака дека Македонија е подготвена активно да се вклучува во вакви процеси и да ги следи современите светски трендови. Особено значајни се најавите за инвестициите како што го спомнавте 35% Грант за нашите здравствени установи, 100 милиони евра во развојот на третиот мобилен оператор кој најавил дека ќе ги инвестира во нашата држава. Значајно е што се промовирани и проекти како Чебрен Галиште и останати кои имаат суштинско значење за долгорочната енергетска стабилност и економски развој на земјата. Верувам дека ваквите меѓународни настани ќе обезбедат посигурна економска перспектива, нови и стабилни инвестиции, стабилна енергетска политика и при тоа ќе имаме создавање на услови за одржлив економски раст. Задоволна сум од одговорот и немам дополнително прашање. Благодарам.", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Продолжуваме понатаму. Го молам претседателот на Владата да одговори на второто пратеничко прашање од пратеничката Драгана Арсова, повелете.", "source_page": 10}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам претседателе. Второто прашање беше поврзано со минималната плата, со синдикалните протести со што е тоа што направи Владата изминатиов период и т.н. Би сакал на македонска јавност и граѓани да им кажам неколку работи кои што можеби не можеа да ги слушнат во текот на вчерашниот ден а беа составен дел од изјавите на неколкумина припадници на раководството на ССМ. Прво, и најважно е дека Владата е таа која што посредува во оној бипартитен дијалог помеѓу работодавачите и работниците. И, тоа е принципиелно однесување, тоа е зрело однесување и така треба да се однесува секоја Влада. Оваа Влада така се однесува. Второ, принципиелно ја поддржувам секоја иницијатива на секој работник кој што демократски излегува и го бара своето право за повисока плата. И, тука треба да сме сите натпартиски сложни дека секој работник кој што сака повисока плата, кој што има амбиција за повисока плата треба да се поддржи, кој што заслужува повисока плата и тоа треба да е натпартиско, консензус. Трета работа, раководството на ССМ и неколкумина вчера изнесоа многу невистини. Лаги, конструкции и навреди, навреди ат хоминем, ниски страсти но и навреди кои што се резултат претпоставувам на нивната бујна фантазија но и фрустрација која што ја имаат во своите соништа. И, тоа не заслужува за коментар, тоа не е, ни не можеме да го, не треба да го коментираме. Јас сум сериозно разочаран од тие кои што треба да се авангарда и водачи и пред се луѓе со интелектуална самосвест. Но, вчера видовме на отворена сцена дека се целосно политизирани, инструментализирани и водени од гнев и омраза најмногу кон мене и кон оваа Влада. Јас ги разбирам, ги разбирам. Но, ајде сега да збориме за фактите. Четврта работа. Велат оваа Влада треба да ни помогне во остварување на нашите права и т.н. Бидејќи е најголем работодавач, точно е. Владата е најголем работодавач. И, затоа Владата бидејќи е Владата која што е одговорна кон своите колеги, кон граѓаните. Уште на почетокот на својот мандат потпиша колективни договори за периодот во кој што пледира да биде Влада 2024 година 2028 година. Потпишавме Колективен договор со синдикатите од областа на образованието, науката и културата. За период од 4 години, 2024 година 2028 година, потпишавме колективен договор со синдикатите од областа на здравството, за лекарите и здравствените работници. Повисок плата добија вработените во Министерство за внатрешни работи, Министерство за одбрана, Центрите за социјална работа, голем дел институции, агенции, регулаторни тела и т.н. Што ќе рече некаде од прилика околу 95% од вкупниот број на вработени. Значи, ние со нашите вработени, со нашите колеги сме имале дијалог и тој дијалог сме го заокружиле со колективен договор за 4 години. Ние не превземавме обврски за после 2028 година. Така што да сумирам во овој дел од мојот одговор, точка четири. Ние како работодавач сме одговорни и заедно со претставниците на нашите колеги сме си ги регулирале односите. Едните со другите. Е, сега да одиме во оној останатиот дел. Повисоки плати треба да се бараат и треба секој кој што бара повисока плата да се поддржи. Но, не е таа адреса Владата бидејќи ќе повторам ние како работодавач сме ги регулирале односите со нашите колеги. Тоа треба да бидат работодавачите но и они кои што 7 години беа Влада и ја крадеа и ја опустошуваа оваа држава вклучително и работниците. Го рекетираа бизнисот, го уценуваа бизнисот. Тие се тие кои што се вистинската адреса за протест. И, кога таква ќе биде траекторијата на други адреса, тогаш јас ќе речам: Во ред, овие не се инструментализирани и не се политизирани. Но, оние пораки кои што вчера ги слушнав немаат никаква врска со вистината. А, тоа го знаат луѓето, членовите од мојот кабинет во Владата кои што беа присутни на тие состаноци. Петто, околу административните службеници. Ние им понудивме уште минатата година, еве јавно ќе ја објаснам понудата која што се уште е на маса. Сега за периодот од март, односно платата април 2026 година до март април 2028 година, тоа се 2 години и 2, 3 месеци. Што е тоа што го понудивме. Моменталната плата да биде основица која што сега секако ќе се зголеми за минималната и тој збир да се зголеми за 8% сега во април 2026 година. Тоа е икс паричка. Следната година 2027 година, тие икс парички повторно да се зголемат за минималната плата и тој збир со нови 8% тоа е ипсилон парички. Овие ипсилон парички повторно во 2028 година да се зголемат со минималната плата и повторно тој збир да се зголеми за 8%, што ќе каже дека од април оваа година 2026 година до април 2028 година зголемувањето ќе биде околу 40тина проценти. Со потпишување на индивидуални или гракови колективни договори. Имаме еден услов. Општиот колективен договор е истечен но, факт е дека во него стои дека и покрај тоа што е истечен до носење на нов овој останува во сила. Бараме само делот кој што е збунувачки, нејасен и сега за плати. Да го избришеме и да преговараме нова формулација која што ќе биде унифицирана затоа што, сега имаме 4,5 документи во сила по која што административните службеници се повикуваат во своите лични доходи. Општ колективен гранков, индивидуален, закон ваков, закон таков. Бараме да го унифицираме тоа да биде стандард. Доволен период има 3 години. Имаме важечки, ќе го потпишеме индивидуален, доволен период имаме 3 години. Да испреговараме и после 2028 година, 2029 година веќе да си биде сето унифицирано. Од ССМ го одбија, ќе кажам зошто. Затоа што, тие се потписници во тој униполарен свет кога имаа монопол во репрезентативноста на синдикатите со поранешната Влада. И, ни велеа: Како сега ние сме го потпишале. Како сега ние ќе се бришеме. Ова е вистината. Еве, ова стои на маса до сите административни службеници, 7 и 700, 7 илјади и 700 се во моментов. Кога ова ќе се реши, 99% од нашите колеги ќе имаат регулиран однос со нас како Влада, како работодавачи. Еве, ова стои на маса, подготвени сме веднаш да го потпишеме, да го прифатиме, испреговараме. А, во делот на минималната плата согласно Закон ние мораме по закон да постапуваме, ќе има сега зголемување и нивелирање. Првиот момент кога работниците и работодавачите ќе се договорат ние како странка тоа ќе го поддржиме и ќе го примениме. Благодарам.", "source_page": 10, "end_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Јас ви благодарам. Драгана Арсова повелете имате право да се изјасните дали сте задоволна и да поставите дополнително прашање, повелете.", "source_page": 11}
{"speaker": "Драгана Арсова", "raw_text": "Ви благодарам претседателе. Ви благодарам почитуван премиер на дадениот одговор. Секој граѓанин има право да го изрази своето мислење и истото да го искаже на начин на кој самиот смета дека е соодветен, да изрази незадоволство по одредено прашање, да има свои барања вклучително и да се приклучува на протест. И, во ред е, оправдано е истото тоа и одговоривте дека вие како Влада истото го прифаќате. Но, она што е најважно и што јас го донесов како заклучок е дека оној кој се прикажува како вистински ре презент на синдикалните права и кој се обраќа во име на работниците треба да им објасни на околу 7 илјади 700ни или 7 илјади 800ни вработени административни службеници. Зошто тој и ССМ одбиле предлог за покачување на 40% на платите во наредните 2 години кој бил даден предлог на Владата. Согласно Законот за минимална плата, минималната плата во март ќе се покачи, ќе има усогласување и работниците ќе го добијат предвиденото зголемување согласно закон. Владата го поддржува секој обид за решавање на овој проблем кој го имаат работодавачите и синдикатите меѓутоа конечниот договор согласно закон, согласно до сега воспоставената пракса мора да биде постигнат помеѓу работодавачите и синдикатите и јасно е и во одговорот истакнавме дека Владата ќе го поддржи секое решение што со меѓусебен дијалог ќе го постигнат синдикатите и работниците. Задоволна сум од одговорот и немам дополнително прашање.", "source_page": 11, "end_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Сега го молам претседателот на Владата Христијан Мицкоски да одговори на третото прашање поставено од пратеничката Драгана Арсова, повелете.", "source_page": 12}
{"speaker": "Христијан Мицкоски", "raw_text": "Јас би го замолил за ова прашање потпретседателот на Влада и Министерство за транспорт да даде одговор бидејќи има информации кои што се резултат на вчерашната билатерална посета на во Република Хрватска - Загреб но и од денеска, Александар.", "source_page": 12}
{"speaker": "Африм Гаши", "raw_text": "Повелете Александар Николоски да одговори на прашањето на пратеничката.", "source_page": 12}
{"speaker": "Александар Николоски", "raw_text": "Благодарам почитуван премиер. Почитувани министри, пратеници, благодарам за можноста. Се работи за навистина многу значаен предизвик и проблем кој што го имаат транспортерите и транспортните компании од целиот регион на Западен Балкан. Имено, со воведувањето на новото правило за електронска евиденција на влезот во рамки на Шенген зоната. Се применуваат правилата кои што важат за туристите а тоа е дека во рамки на 180 дена еден човек не може да остане повеќе од 90 дена и истото правило кое што важи за туристите треба да важи и за транспортерите односно за луѓе кои што професионално се занимаваат со транспорт и се професионалци во својата работа, не се туристи. Тоа значи сериозен удар за транспортните компании имајќи во предвид дека просечно во текот на годината работни денови се некаде 240 до 250 дена и доколку тие работни дена се намалат на 180 во текот на годината овој недостаток сериозно прави проблеми. И, не е само бројот на денови туку и целиот синџир на снабдување кој што се прекинува. Да не зборувам дека овие правила важат и кога се поминува транзит и низ Шенген зоната. А, имајќи во предвид дека Велика Британија е трговски партнер број 2 на Македонија а поединечно најголем извоз од Македонија еден субјект има кон Велика Британија, тоа значи дека и тој ланец на снабдување би бил запрен затоа што, кога превозот се прави со камиони, се поминува низ практично целата Шенген зона за да се стигне до Ламанш и под Ламанш нели, да се оди во Велика Британија така што, проблемот е и со Шенген зоната но и со Велика Британија и е навистина, навистина голем предизвик. Во таа насока има сериозна реакција, знаете дека од понеделникот има протести на транспортните компании од регионов со блокада на товарниот дел од границите на сите гранични премини кои што се со Шенген зоната. Во однос на решенијата понудени се неколку можности, алтернативи. Едно решение да се применува истото правило кое што се применува за пилотите. Пилотскиот персонал, кабинскиот персонал во авионите, како и за машиновозачите и персоналот во возовите. А, тоа е дека за нив овие правила не важат. Втората варијанта помалку прифатлива е да се одложи овој систем за најмалку за една година па во тие година дена да се бара решение. Третата варијанта е да секоја земја членка на Шенген зоната издава работни визи на транспортерите и на тој начин точно да може да се пресмета колку е во конкретната земја време поминато, тоа во моментов го прави само Швајцарија или четврто решение кое што Европската Комисија би го понудила со цел да се надмине проблемот. Така што, ова е накратко ситуацијата. Ние за оваа работа реагираме скоро цела година. Претседателот на Владата имаше директни разговори со претседателката на Европската Комисија во текот на минатата година каде што ова беше едно од прашањата за кое што се зборуваше. Исто така, министерот за надворешни работи и јас во неколку наврати. Последно беше во Брисел на средби во декември месец на средби со Комесарот за транспорт, со директорката за транспорт и мобилност и останати службеници од Европската Комисија. За жал во тој момент не се најде решение и еве ескалираше ситуацијата. Сега се обидуваме да помогнеме да колку што можеме. Вчера бев во официјална посета на Загреб каде што помеѓу другото разговарав и со потпретседателот на хрватската Влада и министер за транспорт и морепловство на кој што сакам да му се заблагодарам затоа што, денеска утрово излезе покрај заедничкото соопштение кое што го имавме вчера. Денеска излезе со официјална прес конференција пред хрватските медиуми и побара Европската Комисија да го реши овој проблем и целосно застана на наша страна. Исто така, имав средба со претседателот на Стопанската комора на Хрватска како и средби во Владата и во Саборот каде што разговаравме за овие прашања и имаат целосно разбирање. Понатака, разговарав три пати со министерот од Грција со кој што ги споделивме овие проблеми затоа што, се и тие директно загрозени. А, во Бугарија без разлика што Владата е во оставка досегашниот потпретседател на Влада и Министерство за транспорт и врски Гроздан Караџов. Јавно излезе и побара Европската Комисија да го реши овој проблем. Цело време користам Европската Комисија да го реши овој проблем затоа што, прашањето на визната политика во рамки на Шенген зоната е целосно препуштена на Европската Комисија од тоа е надвор од надлежност на земјите членки на Шенген зоната и земјите членки на Европската Унија и затоа тие се позиција да упатуваат кон Европската Комисија. Се надевам дека во скоро време ќе има состанок помеѓу нас министрите од регионов и Европската Комисија каде што би нашле возможно решение. Така што би сакал еве уште еднаш да дадам целосна поддршка на луѓето кои што протестираат. Ја работат една од најтешките професии, со часови да се на гранични премини со часови да се по патишта. Верувајте една, во секакви временски услови од екстремно ладни до екстремно топли тоа е една од најтешките професии која што овозможува да сите ние функционираме и еве овие денови се покажува со само неколку дена застој какви проблеми се јавуваат во функционирањето. Ако ми дозволите сакам да ја искористам оваа можност да искоментирам и одредени ставови на опозицијата. Пред се на претседателот на СДСМ кој што за жал денеска не е тука. Кој што овде во Собраниево ме нарекол аналитичар. Вели дека аналитички сум пристапувал на работава не со решенија. Две работи сакам да кажам. Прво, лажна е тезата дека доколку Македонија стане членка на Европската Унија проблемов ќе се реши од две причини. Прво, датумот кој што тие го кажуваат а јас кој што мислам дека нема врска со реалноста но еве да го прифатиме тој датум е 20230 година. Тоа значи од денес имаме во најдобар случај 4 и пол години прво и второ, ниедна змеја членка која на Европската Унија кога станувала земја членка на Европската Унија не станува веднаш членка на Шенген зоната. Најмалку период е 5 години. Што значи дека некако ние треба да преживееме со овие правила во најдобар и нај идеален случај, овој кој што го предлага СДСМ на обезличување, на прифаќање на бугарски диктат и т.н. 9 и пол години. За 9 и пол години целосен колапс ќе се случи на економијата ако овие правила останат. Тоа е правата работа која што сакам да ја кажам. И втората работа, фер е да се каже дека беше ветувано во македонската јавност во 2018 година кога се правеше промена на името, дека Македонија ќе почне и преговори за членство со Европската Унија. Се сеќавате дека излажаа дека и датум за преговори добиле. И да потсетам на тоа време, имено, се прифати промена на името од страна на тогашната Влада на Заев, во мај месец 2018 година, после беше договорот потпишан во јуни, а на 29 јуни имаше состанок на Европскиот Совет. Само 12 дена откако го потпишаа договорот и само 12 дена откако го потпишаа договорот Европската Унија рече нема преговори за Македонија, тогаш немаше бугарско вето. И дадоа три задачи кои што требаше да ги реализира таа Влада, првата беше реформа на безбедносни служби, втората беше реформа на јавна администрација и третата беше борба со високо плофилирана корупција, им дадоа една година. Во тек на тие една година, до јуни 2019 година се случи огромниот скандал со Луј Витон торбата за Специјалното јавно обвинителство и повторно во јуни 2019 година не им дадоа датум за преговори заради високо плофлирана корупција со која што не само што не се изборија, туку се покажа во нивните редови, им рекоа, повелете до октомври. До октомври ескалираше случајот 2019 година, Заев тогаш поднесе оставка, а веќе во март месец 2020 година настапи ветото на Бугарија. Што значи цела 2018 и цела 2019 година, овие кои што се лупаат во гради за Европската Унија, ги изгубија во криминал и корупција, кога немаше никакви вета и не почнаа преговори и се последни кои што можат да попуваат за таа работа. Благодарам многу.", "source_page": 12, "end_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Дали пратеникот Драгана Арсова е задоволна од одговорот или дали сака да постави дополнително пратеничко прашање. Има збор пратеникот Драгана Арсова, повелете.", "source_page": 13}
{"speaker": "Драгана Арсова", "raw_text": "Благодарам претседателе. Почитуван министер и потпретседател на Владата ви благодарам на дадениот одговор. Доаѓаме до заклучок дека транспортот не е само логистика, тоа е основа за економски раст, извозот и конкурентноста. Македонските превозници заслужуваат фер и правични услови во Шенген зоната. Проблемот со новиот систем за електронска евиденција во Шенген зоната е системски и го засега целиот транспортен сектор од Западен Балкан. Јасно е дека Владата веќе подолг период го работи и го отворило ова прашање, интензивно се водени билатерални преговори, контакт со земјите членки се остварени и јасно е дека ќе продолжи комуникацијата со Брисел по однос на ова прашање. Меѓутоа, решението мора да се бара во рамки на Европската Унија, преку дијалог и институционален пристап, а не преку еднострани ограничувања. Ги поздравувам напорите и активностите на Владата која работи на решавање на ова прашање и верувам дека ќе се обезбеди и ќе се овозможи, ќе се најде начин да биде донесено правично и одржливо решение кое ќе ги заштити интересите на превозниците и ќе ја зачува економската стабилност. Задоволна сум од одговорот и немам дополнително прашање. Благодарам.", "source_page": 13}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Продолжуваме понатаму, следна за поставување пратенички прашања е пратеничката Соња Мираковска, повелете имате десет минути да поставите пратенички прашања.", "source_page": 13, "end_page": 14}
{"speaker": "Соња Мираковска", "raw_text": "Благодарам претседателе. Господине претседател на Владата, господа министри, колеги пратеници, македонска јавност, Новинарството е едно од клучните... Ќе поставам прашање, две до министерот за култура и едно прашање ќе поставам до министерот за транспорт и врски. Првите два прашања до министерот за култура. Новинарството е едно од клучните демократски алатки за контрола на власта и за заштита на јавниот интерес и обезбедување на транспарентност во институциите, но наместо да биде заштитник на слободниот и критичниот глас, актуелната власт системски се обидува да ги замолчи новинарите, да ги сведе на послушни чиновници, да создаде атмосфера во која за се што не и оди во прилог се молчи. Истата таа логика на замолчување ја гледаме и преку резолуции и процедури со кои се ограничува говорот на опозицијата, затоа што власта, очигледно, не може да ги контролира, ниту да го поднесе јавното преиспитување на нивните одлуки. Државата преку Законот за државни награди воспоставила систем за јавно признавање на највисоките достигнувања во оваа професија. Во таа насока државната награда Мито Хаџивасилев Јасмин со години се доделува како највисоко државно признание за остварување на публицистика и новинарство, согласно со членот 7 од Законот за државните награди и Законот за изменување и дополнување на Законот за државните награди. Државната награда ја доделува Одборот за доделување на државна награда Мито Хаџивасилев Јасмин составена од 12 членови и претседател, кој распишува конкурс и донесува одлука за доделување на наградата. Конкурсот трае од први до триесет и први октомври. Државната награда се врачува во Собранието на 21 декември, симболично, тоа е денот на раѓањето на Мито Хаџивасилев Јасмин и прв пат е воведена 1969 година. Оваа награда традиционално и континуирано се доделува секоја година, што претставува институционален доказ дека државата го признава значењето на новинарството како јавен интерес. Меѓутоа, од 2015 година за прв пат по подолг период наградата Мито Хаџивасилев Јасмин не е доделена. Без јавно објаснување, без транспарентност во постапката и без одговорност од надлежните институции. Не е јасно дали по распишаниот конкурс во законски предвидениот рок, во кој е формиран функционален одбор за доделување на наградата, не се пристигнати кандидатури, дали некој одлучил дека тие кои се пристигнати не се заслужуваат државно признание или пак институциите едноставно одлучиле да ја игнорираат законската обврска. Ова отвора сериозни сомнежи за селективен пристап, институционална негрижа или политичка нелагодност кон критичкото новинарство, особено во година во која медиумската заедница беше соочена со сериозни предизвици и јавни напади. Затоа сакам да прашам, зошто во 2025 година не е доделена државната награда Мито Хаџивасилев Јасмин, дали е спроведена целосна законска постапка за нејзино доделување, кој донел одлука наградата да не се додели и врз основа на кои критериуми и дали Владата е свесна дека ваквата одлука испраќа порака на потценување на новинарството и релативизирање на слободата на медиумите во државата. Второто прашање кое сакам да го поставам до министерот за култура, не е исто така неважно, мислам дека е важно поготово за граѓаните. Во изминатиот период забележливо е значително зголемување на цените на билетите во некои клучни културни институции во Скопје пред се, меѓу кои Драмскиот театар, Филхармонијата и Националната опера и балет, установи кои се финансираат директно од државниот буџет, преку Министерството за култура, од каде се покриваат платите на вработените, програмските активности и материјално-техничките трошоци за нивното функционирање. Културните институции финансирани од државниот буџет имаат за цел да бидат јавен сервис, а не да бидат, да функционираат како пазарни субјекти. Тоа подразбира достапност, инклузивност и еднаков пристап до културните содржини за сите граѓани, независно од нивната куповна моќ. Новите ценовници покажуваат дека билетите за одредени претстави и концерти се зголемени за повеќе од двојно, во споредба со претходните години. Овие промени го откриваат клучното прашање за јавниот карактер на културните институции, како установи што се финансираат со пари од даночните обврзници, нивната основна улога е да обезбедат широк и рамноправен пристап до културата, а не да создаваат услови во кои културните настани стануваат ексклузивни и финансиски недостапни за голем број од граѓаните. Дополнителен контекст е воведувањето на делегираниот буџет за годишни програми и на дел од институциите. Овој модел им дава поголема финансиска автономија на управите, што е добро, не можеме да кажеме дека е лошо, но не ја менува суштината, а тоа е средствата и понатаму доаѓаат од државниот буџет и се наменети за реализација на културната дејност од јавен интерес. Делегираниот буџет не е наменет да ја претвори културата во пазар на услуга, туку да овозможи поефикасно управување со програмите. Иако Министерството за култура не ги утврдува директно цените на билетите, институциите формално имаат автономија во нивното дефинирање, факт е дека јавните средства не ги покриваат целосно продукциските трошоци, се почесто се наметнува преку повисоки цени за публиката. На тој начин, за жал, товарот на одржливост на културната понуда се повеќе се префрла врз граѓаните. Затоа сакам да ве прашам, што планирате како Министерство и вие како прв човек на институцијата, културните настани да станат достапни за сите, што е ваша основна улога да го обезбедите јавниот карактер на културните институции или ќе дозволите да се случи оддалечување на културните и јавни манифестации од граѓаните од оние кои ги финансираат, а тоа се граѓаните. Имам уште три минути, не знам дали ќе успеам следното прашање да го поставам, а е до министерот за транспорт и врски, ќе се обидам да скратам. Бесправното градење претставува, господине министер, долгогодишен системски проблем кој директно го поткопува владеењето на правото, урбанистичкиот ред и еднаквоста на граѓаните пред законот, државата со години носи закони, стратегии и мерки за спречување на дивоградбите, но нивната примена во пракса често е нецелосна, задоцнета или селективна. Наместо законите да се применуваат еднакво и континуирано, сведоци сме на ситуации на кои рушењето на бесправно изградените објекти се спроведува повремено, кампањски и зависно од политички, финансиски или други околности, што создава оправдан сомнеж за селективна правда. Особено загрижува фактот што дел од локалните власт јавно признаваат дека рушењето се врши врз основа на правосилни решенија, не се врши на правосилни решенија, туку додека има средства што е целосно спротивно на принципите на правна држава. Она што статистиката го имаме, 2015-та, од државната Завод за статистика 2015-2016 од над 1000 бесправно изградени објекти, 2023, 2024 е паднато на околу 700, но сепак тој број е многу голем и таа тенденција и понатаму продолжува. Само ќе спомнам дека од голема грижа, се надевам на јавноста пред се, а би требало да биде и на власта и она што се случува со Охрид и дали ќе го загуби статусот на заштитен регион. Ќе го спомнам Маврово каде што се гради цела една населба, каде што дивоградбите стојат, се градат уште, ништо во тој контекст не е направено. Куманово, евидентирани се над 600 нови дивоградби. Функционерите од локална самоуправа кажуваат дека тие не реагираат, оној момент кога ќе снема пари за рушење и затоа сакам да ве прашам дали постои список на правосилни решенија за рушење кои со години не биле извршени и дали меѓу тие објекти има објекти поврзани со лица блиски до власта или до локалните носители на функции, како Владата ќе ја увери јавноста дека рушењето на дивоградбите не е политички селективна мерка, туку еднаква примена на законот и како Владата ја објаснува очигледната разлика меѓу предизборните ветувања нулта толеранција кон дивоградбите и она што денеска се случува да се руши само ако за тоа се обезбедени средства. Благодарам.", "source_page": 14, "end_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката Соња Мираковска постави три прашања. Две за министерот за култура и третото прашање беше за министерот за транспорт и врски и потпретседател на Владата. Го молам прво министерот за култура да одговори на првото прашање на пратеничката Соња Мираковска, повелете. Зоран Љутков има право на одговор, повелете.", "source_page": 15}
{"speaker": "Зоран Љутков", "raw_text": "Благодарам претседателе. Благодарам многу пратеничке на поставените прашања. Прво морам да ви кажам дека Министерството за култура и туризам своите обврски си ги извршува во предвидениот законски рок, ги распишува конкурсите во предвидениот законски рок и завршува во предвидениот законски рок. Што се однесува до наградата Мито Хаџивасилев Јасмин, Министерството за култура и туризам до Собранието на Република Македонија во законскиот рок го има доставено до одборот за наградата за 2025 година, но откако е доставена одборот не е одбран овде во Собранието на Република Македонија. Од тие причини и не е доделена наградата. Бидејќи не во законскиот рок, овдека во Собранието не е определен одборот кој што ќе треба да ја додели наградата. Министерството за култура и туризам само го распишува конкурсот и понатаму одлучува и постапува. Во однос на второто прашање, во делот на...", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Прво на првото, па потоа пратеничката треба да се изјасни, па потоа ќе имате десет минути за одговор на второто прашање.", "source_page": 15}
{"speaker": "Зоран Љутков", "raw_text": "Да повторам, Министерството за култура и туризам на време ја има доставено Одлуката за избор за наградата Јасмин. Благодарам.", "source_page": 15}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката Соња Мираковска може да се изјасни дали е задоволна и да постави дополнително прашање, повелете.", "source_page": 15}
{"speaker": "Соња Мираковска", "raw_text": "Не сум задоволна од вашиот одговор, само ќе ве потсетам дека на 34-та седница на Комисијата за избори и именување на 02.12.2025 година е донесена одлука и за разрешување и за именување на нов претседател и членови на одборот за доделување на државната награда Мито Хаџивасилев Јасмин. И влегува во сила од денот на носењето на одлуката. Така да не сте во право дека нема одбор. Има одбор, наградата сте имале простор од 02.12. До, нормално вие тоа го правите административно за одборот до 21.12. Таа одлука да се донесе. Благодарам.", "source_page": 15}
{"speaker": "Афрми Гаши", "raw_text": "Благодарам. Пратеничката немаше дополнително прашање, одиме на второто прашање. Го молам министерот Зоран Љутков да одговори на второто прашање од пратеничката Соња Мираковска, повелете.", "source_page": 15}
{"speaker": "Зоран Љутков", "raw_text": "Благодарам. Ние сме доставиле допис до Собранието, еве на првото, но сеуште немаме одговор. Но како и да е ќе го провериме уште еднаш. Во однос на второто прашање за цената на билетите, во конкурсот за 2025 година на сите национални установи им е зголемен буџетот 20, 30, 50, некаде до 100%. Бидејќи како што знаете во последните седум години пред да дојдеме ние на власт буџетите во националните установи беа намалени за некаде околу 70% во делот на продукцијата. Сега таа грешка е исправена и некои национални установи добија дури и по 100% зголемување на буџетите, а оваа година во недела ќе го објавам и конкурсот за 2026 година, ќе видите уште поголемо зголемување во однос на националните установи и по тоа се гледа и грижата која што ја имаме во делот на националните установи, националната култура. Во делот на зголемувањето на цената на билетите, цената на билетите си ја одредува самата установа со одлука на управен одбор, во зависност од тоа за каква продукција се работи. Бидејќи поголем дел, скоро 18 национални установи добија делегиран буџет. На тој начин им се дава автономна можност на раководителите на овие установи да ги покажат своите менаџерски способности да можат да управуваат со своите буџети, но и на тој начин да ја определуваат цената на билетите. Не на сите проекти им е зголемена сумата на билетите. Вие како што знаете и по закон голем дел од институциите скоро сите институции определуваат посебна цена за учениците, посебна цена за основците, за средношколците, за студентите и за пензионерите. Не секоја претстава или не секој проект тргнува со билет со висока сума. Понатаму како оди во текот на периодот во изведбите сумата се разбира и се намалува, но се зголемени и трошоците, но се разбира и проектите кои што ги продуцираме. Сега ако на времето се правело со 4 столици или немале буквално еден денар за да направат продукција, денеска ние имаме продукции кои што се исклучително скапи, големи и кои што се достојни публиката да ги види. Што значи дека ние вложуваме во квалитетот на продукциите. Од таа причина некаде се зголемени цените на билетите. Благодарам. Но сепак ќе повторам уште еднаш тоа не е одлука на Министерството за култура, туку секоја национална установа си има автономно право преку своите управни одбори секој проект посебно да му ја определи цената на чинење на проектот или на билетот. Благодарам.", "source_page": 15, "end_page": 16}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам. Соња Мираковска пратеничката може да се изјасни дали е задоволна и да постави дополнително прашање. Повелете.", "source_page": 16}
{"speaker": "Соња Мираковска", "raw_text": "Господине министер не сум задоволна од вашиот одговор и јасно е дека вие нема ништо да наравите културата да стане достапна за граѓаните. Добро е што сте го покачиле буџетот. Тоа треба да го правите. Треба да ги знаете реалните трошоци во една институција и да реагирате. Но сте должни таа култура да ја направите достапна за сите граѓани. Факт е со овие цени кои имате вие како Министерство треба вие да реагирате, без разлика што они имаат автономија и како Влада и да донесете одлука. Културата ќе биде достапна до граѓаните затоа што е многу важна. Многу е важна за идните генерации, младите луѓе да се учат да бидат внатре, да бидат таму да слушаат. Да ги слушаат убавите зборови и македонски и албански, турски, секакви во сите институции. Тоа сте вие должни да го направите. И кога ќе биде загрозено како министер морате да реагирате.", "source_page": 16}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Пратеничката не постави дополнително прашање. Третото прашање беше поставено до потпретседателот на Владата и министер за транспорт и врски Александар Николоски, повелете.", "source_page": 16}
{"speaker": "Александар Николоски", "raw_text": "Благодарам. Прашањето беше за бесправно изградени објекти дали постои список на објекти и како Владата ќе ја убеди јавноста итн.итн. Можам да дадам краток одговор но би сакал неколку работи да кажам. Имено Министерството за транспорт нема никаква надлежност во однос на дивоградбите. Дивоградбите се во целосна надлежност на општините на чија што територија се изградени. Така што постапката за евентуално отстранување на овие објекти е во целосна надлежност на општините каде што има такви објекти. Факт е дека во минатото државата се обидувала да го реши овој проблем со закони за легализација на бесправно изградени објекти. Но исто така е факт дека како што кажавте дека има и во моментот евидентирани објекти кои што се бесправно изградени. Она што е надлежност на Владата делумно е во повеќе институции. Нешто е во Министерство за култура, нешто е во Управа за заштита на културни и историски споменици, нешто е Градежен инспекторат итн.се исклучиво категорија А градби и градби кои што се од државно значење каде што скоро и да нема вакви појави. Не се случило некој клинички центар бесправно да гради или брана да гради бесправно или автопат. Во моментот се регистрирани три вкупно случаи кои што се правосилно завршени и кои што треба да бидат отстранети. Се работи за две градби во заштитено подрачје и една градба на спортски аеродром, познато во јавноста, и трите е во следниот период ќе бидат отстранети соодветно на законот. Тоа е таму каде што еве пошироко да одговорам Владата има надлежност да реагира. Но она што сакам да го споменам, а што мислам дека малце се коментира во јавноста е дека скоро и да недостасува активност на судските институции по однос на оваа работа. Мислам пред се на обвинителството и на судството, затоа што јас до денес, еве јас оставам простор да ме коригирате во вашата реакција, не сум слушнал да ни едно лице или компанија е правосилно осудена за бесправно градење. А знам дека многу добро дека Министерство за внатрешни работи ревносно постапува секогаш кога општините ќе пријават дивоградба и тоа го читам и во јавност. Излегуваат, евидентираат и поднесуваат соодветна кривична пријава до Јавното обвинителство која што после тоа или Јавното обвинителство не ја процесира или ја процесира до суд, но не завршува со судска пресуда. Затоа што најдобар начин да обесхрабриме да бесправно се гради е да некој заврши таму каде што му е местото, а тоа е во затвор затоа што се работи за тешко кривично дело. А дивата градба согласно на истите закони или после тоа да се сруши или да се конфискува во корист на државата. До сега ова не е направено од причина што повторувам јас не знам за ни еден завршен судски случај. Го спомнавте Маврово. За Маврово реагираше соодветниот инспекторат. Паралелно се погоди да Министерство за внатрешни работи жив го фати раководителот тогашен на Урбанизам со 10 илјади евра мито во рака до денес не е осуден. Па вака брутално не можеа да го фатат до денес нема судска пресуда. Така што ова е еден мој апел преку јавноста, затоа што друг начин немам, до обвинителството и судовите да почнат да ја работат својата работа. Не можеме ние да се бориме на начин што сега политички ќе си префрламе. Вие ќе велите ама општините имаат градоначалници главно од ВМРО-ДПМНЕ, јас ќе велам тоа е надлежност на општините, не е надлежност на Владата. Ама како и да е нивната одговорност завршува на одредено ниво. Над тоа настапуваат судовите и обвинителствата. За Маврово не знам ни еден осуден до сега кој што бесправно градел. За Охрид не знам ни еден осуден до сега кој што бесправно градел. За Скопје не знам ни еден осуден до сега кој што бесправно градел. Ни еден, нула. И тоа значи дека се дава мотив на овие кои што бесправно градат да продолжат да градат бесправно. Што дека општината ќе отиде и ќе му евидентира дека бесправно градел, па теоретски и да сруши ќе изгради повторно ако решил веќе да бесправно гради. Треба да има судска пресуда, треба да заврши затвор некој за да е ум и поука за сите други да не го прават тоа. Благодарам многу.", "source_page": 16, "end_page": 17}
{"speaker": "Африм Гаши", "raw_text": "И јас ви благодарам на одговорот на прашањето. Пратеничката Соња Мираковска може да се изјасни дали е задоволна и да постави дополнително прашање. Повелете.", "source_page": 17}
{"speaker": "Соња Мираковска", "raw_text": "Лично министер упативте апел преку говорницата на Собранието до јавноста, до обвинителството. И како Влада, како вицепремиер вие измивте раце, тоа не е ваша надлежност, немате апсолутно ништо со тоа. Кога одите на избори ветувате дека вие ќе ги покренете механизмите за да владее правото, за да се справите со дивоградбите. Кога одевте во кампања локална кажувавте дека ќе има нулта толеранција тоа не може вас да ве амнестира од одговорност. Вие сте одговорни пред вашите гласачи пред се, пред оние кои ви ја дадоа довербата, на кои им рековте дека ќе ги направите горди, дека вие ќе постапувате како Влада со измена на закони, ќе го најдете начинот како тоа ќе го направите за да можете како Влада да реагирате. Не можете да реагирате во судството, нормално тоа е друга власт. Но не можеле да се амнестирате апсолутно како Влада не можете. Ако друго не можете тој регистар да го имате за кој ви поставив прашање. Не сум задоволна од вашиот одговор и немам дополнително прашање.", "source_page": 17}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Продолжуваме понатаму. Следен за поставување на пратеничко прашање е пратеничката Арбана Пашоли. Повелете имате збор.", "source_page": 17}
{"speaker": "Арбана Пашоли", "raw_text": "Почитуван претседател на Собранието, почитувани колеги пратеници, почитувани граѓани. Денес на оваа седница за поставување на пратенички прашања имам едно прашање за министерот за внатрешни работи. Господин министер денес ви се обратам во име на граѓаните Дебар-Центар Жупа и целиот граничен регион кој се покрива од дебарската полициска станица. Ви се обраќам за да и кажам загриженост за граѓаните од Дебар со тоа што се предвидува за измената и систематизацијата на законот во полициските структури. Овој процес за која сум, земала информација од луѓе кои директно се засегнати не е само проста административна реорганизација. Ова што настанува е деградирање на институцијата, слабеење на јавната сигурност и одлука која реално го става Дебар во опасна ситуација. Моето прво прашање е многу просто и директно. Дали Единицата за внатрешни работи во Дебар ја вреднувате од втор ранг. Кој ја зеде оваа одлука? Врз основа на каква анализа е направено? И зошто Дебар како град со големи безбедносни предизвици се третира како еден град од втор ред. Бидејќи по систематизацијата која се предлага од ваша страна во Дебар нема да има главен шеф на Мисијата за внатрешни работи, нема да има шеф против криминалот, нема да има раководител за сообраќај и ниту директна команда за граничниот премин Блато. Наместо да се појача полицијата во Дебар вие тоа го отргате од секаква раководна позиција. Второто прашање е дали му ги доставувате, односно му ги предавате ингеренциите во Охрид? Како може полициските акции за тешки кривични дела и оперативното раководство да не се прави од Дебар туку од Единицата за внатрешни работи во Охрид. Дали нашиот град нема право да ја менаџира безбедноста и дали ќе треба да чека одговор од надвор кога ќе настане некоја тешеа ситуација? Господин министер, дали сте свесни за реалноста во Дебар во последните 10 години нашите граѓани се соочиле со тешки кражби и голем број на кривични дела кои се во склад со Кривичниот законик. Во Дебар секогаш имало предизвици кои бараат брза интервенција, полни капацитети и добро локално раководство. Затоа моето следно прашење е јасно. Како може да се намали структурата против криминалот во Дебар кога потребата од сигурност не е намалена. Второ прашање и уште посериозно. Кој ќе ги штити граѓаните ако локалната полиција ги изгуби надлежностите бидејќи еден мал дел од случаите нема да се раководат од Дебар, туку од структурите надвор д тој регион. Дали разбирате што подразбира ова? Ова подразбира дека Дебар нема да има директна интервенција во тешки ситуации. Ќе има по тешка координација и слабеење на реалната сигурност за граѓаните. Граѓаните имаат и уште еден друг страв со акциите раководени од надвор, а можат да се вратат практиките од пред 2001 година. Контроли без локална контрола, несигурност и злоупотреба. Дали може да гарантирате дека Дебар нема да се врати во терен за акции диригирани од надвор без давање на отчет. Исто така сакам малку да застанам и на граничниот премин Блато. Господин министер, Блато не е вообичаена гранична точка, туку е еден од најстратешките гранични премини после отворање на патот Арбри. Значи сега имаме зголемување на движењето на граѓаните и автомобилите се чека. Значи чекањата се над два часа и граѓаните се загрижени. Наместо да се зголеми персоналот вие предвидувате намалување. Моето прашање во овој случај е зошто еден граничен премин со голем ризик се става во раководство од еден град кој не е на граница, односно Кичево зошто овој граничен премин има проблеми бидејќи овој граничен премин има проблеми со илегални премини, шверц и реален ризик за граничните полицајци. И вие наместо да ја појачате границата вие ја слабеете. И со оваа систематизација има и една друга неправилност кривичните дела кои се во Дебар ќе се евидентираат во Охрид и ова ќе значи зголемување на капацитетите во Охрид и намалување во Дебар. Кој добива, а кој губи во овој случај? Дали е ова регионална еднаквост или институционална дискриминација? И моето последно прашање земајќи во предвид се што кажав претходно е дали ја имате консултирано општина Дебар - Центар Жупа, локалната полиција бидејќи пратениците од регионот не сте ги консултирале. За ова сум убедена. Дали ова е преземена одлука во некоја канцеларија надвор од граѓани или позади затворени врати каде нема албански претставници. Господин министер Тошковски крајот е јасен Дебар не бара привилегии. Бара реална сигурност, институции кои што функционираат и полициско раководство кое одговара на потребите на граѓаните, а не кратење и превземање на ингеренциите. Дали ќе го слушнете гласот на граѓаните од Дебар и дали ќе ја разгледате оваа одлука кое нашето место го става незаштитено бидејќи нивната загриженост е јасна. Ние сакаме да се осеќаме сигурни во нашите куќи, на патиштата, но и на граница, на улица. Над се е сигурноста на граѓаните и не е привилегија. Тоа е потреба и основно право на секој граѓанин. Ви благодарам.", "source_page": 17, "end_page": 18}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. Пратеникот Арбана Пашоли постави едно прашање за министерот за внатрешни работи, господинот Панче Тошковски кој го молам да одговори. Иако беа повеќе прашања во едно, но вие повелете.", "source_page": 18}
{"speaker": "Панче Тошковски", "raw_text": "Ви благодарам претседателе. Благодарам почитуван пратеничке. Поставивте едно вака многу интересно прашање. Претпоставувам дека вие не сте биле дел од службите во рамки Министерство за внатрешни работи. Не сте имале можност да посветите ангажман свој личен во рамките на Министерство за внатрешни работи во претходните години и поради тоа ги немате потребните информации и податоци и слободно вака нажалост морам да ве известам дека ова кое што ви го дале како информација а е поврзано со полициската станица Дебар е тотално неточно. Сето она кое што ви го дале како информација или намерно сакале да ве доведат во заблуда оние кои што ви го кажале или толку ве разбрале, мислам толку ја разбрале суштината и проблематиката во рамки на она кое што следи како реформа во рамки на Министерство за внатрешни работи. Јас тоа не ви го зимам како зло вам, затоа што пак ќе повторам претпоставувам немате соодветна империја во рамки на Министерство за внатрешни работи. Но, напоменувам уште еднаш јасно и гласно, ништо од тоа што ви го дале како информација не е точно. И ништо од тоа кое што пробале да ве доведат во заблуда не е точно. Зошто? Полициската станица во Дебар, полициската станица во Струмица, полициската Струмица, полициската станица во Штип, полициската станица во Сарај, полициската станица во Илинден. Последниве две намерно ги напомнав, заради тоа што тие се две полициски станици кои што ги вие пратениците ги изгласавте и ги додадовме во рамки на законската регулатива. Ќе бидат полициски станици кој што ќе си ја работат работата согласно Закон и согласно систематизација. И морам да напомнам дека нова систематизација се уште не е предложена до Владата од страна на Министерство за внатрешни работи и Владата нема усвоено нова систематизација за работењето на Министерство за внатрешни работи. Така да од кога ќе биде изготвена систематизацијата од страна на службите во Министерство за внатрешни работи ќе биде предложена до Владата согласно процедура. И Владата од кога ќе ја усвои ќе продолжиме да ја имплементираме истата согласно Законот за внатрешни работи. Тоа прво. Второ, никогаш нема да дозволам да се загрози безбедноста во ниеден град во Македонија со поставување, разрешување, додавање, одземање или на било каков друг начин реорганизирање на внатрешните структури во рамки во Министерство за внатрешни работи. Никогаш. Напротив, сето она кое што го сторивме изминативе година ипол, две апсолутно говорат во насока дека, безбедноста на граѓаните и те како од аспект на параметри, статистика, бројки итн. Е далеку подобрена во споредба со претходно, далеку подобрена во споредба со претходно. Особено имајќи ги предвид бројките кои што се однесуваат во однос на вкупен криминалитет, бројки кои што се однесуваат во однос на разоткривачка дејност на Министерство за внатрешни работи. Ќе имаме во текот на наредната недела мислам или понатаму согласно програмата на министерството. Точна анализа и презентација на сето она кое што го имаме сработено во изминатиот период и морам вака да напоменам дека бројките од аспект на она кое што го говорев сега се најдобри во последните 20 години. Би ве замолил да ме слушате кога ви одговарам на прашање, затоа што јас ве слушав навистина многу вака со почит и со разбирање. Ако ве интересира во однос на она што ме прашавте да ви одговорам. Благодарам пратеничке. Имате право на тоа пратеничке, имате право на тоа. Е сега, кога говориме од аспект на, јас навистина поставивте едно 10-на, 15 хипотези кој што вака се секогаш со почит за дискусија, но на жалост не можам да извлечам вака суштина од аспект на интересот на македонските граѓани. На жалост не можам да извлечам. Во однос на она кое што го напомнавте, а поврзано со граничниот премин Блато. Сакам да ви кажам дека во ваше време додека вашите коалициони партнери го менаџира Министерство за внатрешни работи имплементиравте еден проект кој што тогаш го нарековте Уан стоп, односно на еден граничен премин да се вршат проверките. И при тоа видовме како уште истата година кога го имплементиравте, најголемиот хаос во македонските граници се создаде токму со ова. Она кое што вие го нарековте Уан стоп како проект за имплементација и подобрување на граничните премини. Видовме дека е како еден проект катастрофален од аспект на резултати кои што требаше да ги даде. И поради тоа уште во текот на минатата година веднаш со моето стапување на функција тргнав кон вистински имплементација на Уан стоп проект каде што би можело да се овозможи навистина суштинско подобрување на транзитот на македонските граѓани на секоја една од границите. Особено кога би говореле за Косово, Србија и Албанија. Тој проект го имплементиравме со граничните премини кои што ги имаме со Косово, го имплементиравме на граничниот премин кои што го имаме со Србија. Остана уште да се имплементира на двата гранични премини Ќафасан и Блато кои што ги имаме со Албанија. Во текот на вчерашниот ден на моја особена чест и задоволство имав можност да ја пречекам во Македонија, Албанската министерка за внатрешни работи госпоѓата Албена Кочиу. Која што пак ќе повторам за моја чест, за прв пат имаше остварено Билатерална средба надвор од, сега ќе ме слушате претеничке или да престанам да говорам ако не ве интересира. Значи, во текот на вчерашниот ден, пак ќе ви напоменам имав, ако не ве интересира за албанската министерка за внатрешни работи за тоа за што разговаравме за граничниот премин Блато при прашањето за граничниот премин Блато, да не говорам повеќе. Значи, со почитуваната колешка Албена Кочиу се договоривме дека суштински ќе го имплементираме проектот Уан стоп и на граничниот премин Блато, со што ќе им овозможиме на македонските граѓани подобро да го користат овој граничен премин и за граѓаните на Албанија и се договоривме и освен граничниот премин Блато да ја подобриме и функционирањето и на граничниот премин Ќафасан и да ја разгледаме можноста и граничниот премин Џепиште – Трепиште бидејќи знаеме на какви услови сега функционира и има да прави само со граѓаните што живеат само во две општини, во општините кои се на граница од двете страни и му овозможуваме да функционира не само до 18 часот во зимно време. Инаку тој граничен премин да функционира во текот на цела година и да не се однесува исклучиво само на жителите на соседните општини туку да се однесува на сите македонски граѓани. Вака, на кратко сублимирано од она кое што имав можност сега да ви го презентирам од аспект на она што е сработено, со споредба со некое минато време ова што ние го работиме и за Дебар и за Илинден и за Сарај и за Желино и за Липково и за сите останати општини во делот на полициското работење. Е научна фантастика со тоа што во ваше време се работело. Научна фантастика од аспект на безбедност. Научна фантастика да знаете. Еве слободно можете да ги прашате граѓаните на општина Липково како функционираат управните служби кој токму оваа Влада на ВМРО ДПМНЕ им овозможи да ги користат во рамки на својата општина. Или ако ви е далеку од таа страна на Македонија може да отидете до општина Желино и таму да ги прашате македонските граѓани како функционираат управните служби во рамки на општина Желино. Градоначалник, етнички Албанец. Кои повеќе од 8 години ги молел оние од претходно да отворат управни служби, да им помогнат на граѓаните од Општина Желино, да им ги направат по достапни услугите на граѓаните од општина Желино, а при тоа во ваше време никаков слух се немало за тоа. Еве оваа Влада на ВМРО ДПМНЕ им го овозможи тоа на граѓаните на општина Желино. И не само на Желино и на општина Липково и на општина Јегуновце и на општина Сарај и на многу други општини. Така да навистина вака можам да заклучам само дека би ве замолил друг пат пред да излезете во јавност со информации, ако ништо друго прашајте ме. Дали тоа има некаква врска со реалноста или нема, па потоа излезете јавно пред македонските граѓани. Благодарам. (Со седницата продолжи да заседава потпретседателката на Собранието на Република Северна Македонија, госпоѓата Весна Бендевска)", "source_page": 18, "end_page": 19}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеничката Пашоли има право да се изјасни дали е задоволна со одговорот и дали ќе го користи правото да постави дополнително прашање, повелете.", "source_page": 20}
{"speaker": "Арбана Пашоли", "raw_text": "Почитувана потпретседателке, фактички министер без разлика на вашата реакција да правите не знам што некој театар на говорница, јас ве слушнав со многу внимание бидејќи моето внимание е 100% фокусирано на ова прашање. Бидејќи е загриженост на моите граѓани. И во врска за ваше информирање, не само што не дадовте одговор туку и ја потврдив мојата констатација дека нешто се спрема во тие канцеларии во кој ви кажавте дека немам потребна надлежност да разберам како функционирате. Јас ви ги пренесувам загриженостите на луѓето кои се опфатени во ова. бидејќи вие се трудите да направите нова систематизација во оваа нова систематизација ја деградирате сигурноста на Дебар. Намалувајќи ги надлежностите, но и кадарот да имате предвид кога ќе дојде време да преземете одлука, ова да не го направите. Ова ви го кажав, бидејќи сите граѓани од Дебар без разлика на политичката припадност се заедно за оваа клауза. И вие не само што не дадовте одговор туку значи не ме интересира минатото. Туку ме интересира што се работи денес и за иднината на моите сограѓани. Дебар е граничен град кој може поради вашето не познавање не знаете, но се граничи со град со истото име и кога кажува дека историјата колку неправедна била за Дебар. Значи, од страната на Албанија е изградено патот Арбри додека за 2 години вие од оваа страна ништо немате ставено. И што вас ви смета што Дебар се враќа во стратешка цел. И кој има интерес Дебар да остане заборавен. Јас ве убедувам во име на граѓаните од Дебар и од оваа причина ги поставив овие прашања кој можеби не ги сакавте. Бидејќи сега сте во еден ќор сокак и не сакавте овие информации да излезат на површина, но да имате предвид. Во иднина ако се преземе ваква одлука која ја намалува сигурноста на граѓаните и надлежностите ние заедно ќе се видиме на улица господин министер. Благодарам.", "source_page": 20}
{"speaker": "Весна Бендевска", "raw_text": "Пратеничката не се изјасни дали е задоволна од одговорот и не постави дополнително прашање. Продолжуваме понатаму, следна за поставување пратенички прашања е пратеничката Билјана Кузмановска, повелете.", "source_page": 20}
{"speaker": "Билјана Кузмановска", "raw_text": "Благодарам потпретседателке. Почитуван претседателе на Владата, почитувани министри, почитувани колеги, почитувана јавност и медиуми. На оваа седница ќе поставам три пратенички прашања кој ќе ги упатам до претседателот на Владата господинот Христијан Мицкоски. Почитуван претседателе најпрвин сакам да се осврнам на Законот за прекршоци кој што е познат како безбеден град или Сејф Сити. Од самиот почеток вие јасно и не двосмислено нагласивте дека овој проект нема етничка, верска или политичка димензија. Тој е воведен со една единствена цел, заштита на човечките животи, зголемување на безбедноста и во воспоставување на ред и закон во јавниот простор согласно европските стандарди. Она што е особено важно да се истакне е дека иако системот сеуште е во тест фаза веќе има конкретни и мерливи резултати и како што спомнавте и вие како што ја известивте јавноста во медиумите. Во периодот од декември до 26 јануари во споредба со истиот период од претходната година, евидентирани се 7 спасени човечки животи. Тоа не е статистика, тоа се 7 семејства кој денес не тагуваат. Тоа е најсилниот можен аргумент дека Сејф Сити не е политички проект, туку проект во служба на граѓаните и на животот како нај висока вредност. И токму затоа загрижува контра дикторното политичко однесување на колегите од ДУИ кои јавно соопштија дека ќе го поддржат Законот, но потоа истите не гласаа за него. Дополнително нивниот коалиционен партнер господинот Зијадин Села поднесе и претставка до уставниот суд да го оспори Законот. Со која се тврди дека овој Закон бил дискриминаторски и насочен против Албанците во Република Македонија. Моето конкретно прашање до вас претседателе е, кое е вашиот став по однос на оваа постапка на господин Зијадин Села. Сметам обидите за безбедноста и владеењето на правото да се прикажат низ етничка призма можат да создадат само непотребни поделби наместо да ја зајакнат заедничката одговорност за почитување на законите. А особено кога станува збор за закон кој спасува човечки животи не може и не смее да биде предмет на етничка манипулација. Со второто прашање сакам да се осврнам на најавената набавка на 150 нови автобуси. Оваа инвестиција е директно поврзан со подобрување на квалитетот на животот на граѓаните, заштита на животната средина и унапредување на јавниот превоз. Она што ја разликува ова од Влада од претходната Владата на СДСМ и ДУИ како што вие често истакнувате, е тоа што проектите се реализираат со јасен план, мерливи цели и рамномерен регионален развој. Граѓаните очекуваат оваа инвестиција да не биде концентрирана само во еден дел од државата, туку да одговори на реалните потреби во сите општини. Особено таму каде што возниот парк е дотраен и јавниот превоз е не доволен. Од тука моето второ прашање до вас претседателе е, каков е планот и која е динамиката на развој односно како ќе се распределат тие автобуси. Трето и можеби нај чувствително прашање се однесува на состојбите во судството. Вие отворено и јасно зборувате дека довербата на граѓаните во правосудниот систем е сериозно нарушена и дека не може да има автоматско зголемување на платите на судиите и јавните обвинители без реални резултати, интегритет и одговорност. Секако со почит на исклучоците чесни судии и обвинители кои чесно си ја вршат својата, но кои за жал се ставени во сенка од оние другите. Во изминатиот период јавноста беше сведок на апење судија од врховниот суд поради примање мито. Најновата информација за пронајдени 350 илјади евра во готовина кај родителите на судија во второ степен суд, дополнително ја вознемири јавноста. Објаснувањето дека парите наводно потекнуваат од продажба на нива во најмала рака отвораат сериозни сомнежи. И потреба институционална проверка. Како е можно вакви случаи да се релативизираат со објаснување за продадена нива без јавноста да види јасни, транспарентни и проверливи докази. И најважно од се е зошто токму судството кое треба да биде пример за законитост, повторно се појавува во вакви афери. Во таа насока моето трето пратеничко прашање е како го коментирате сознанието за пронајдените 350 илјади евра кај судијата, дали верувате во исказите дека наводно тоа се пари од неговите родители од продадена нива. Почитуван претседателе, очекувам како и секогаш така и сега вашите одговори да дадат дополнителна јасност и сигурност до пошироката јавност дека Владата останува доследна на принципите кои што им ги вети на граѓаните, правда, ред, безбедност и одговорност. Благодарам.", "source_page": 20, "end_page": 21}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам и јас. Пред да го повикам претседателот на Владата да даде одговор на првото прашање, за процедурална забелешка се пријави пратеничката Илире Даути, повелете.", "source_page": 21}
{"speaker": "Илире Даути", "raw_text": "Благодарам. Почитувана пот претседателке на Собранието, почитувани колеги пратеници. Моето процедурално во врска со ова е, према лапсус во оваа ситуација која не знам од која причина или можеби поради не информирањето на колешката Билјана Кузмановска која освен другите работи кој ги истакна меѓу другото и тоа што е вистина да господин Зијадин Села заедно со нас сме доставиле предмет во уставниот суд. Со кои бараме уставноста на Законот за прекршоци. И вие кога се рефериравте, значи го кажавте како коалициски партнер на ДУИ. Ние работите кои сме ги направиле јавно се знаат во тоа време додека сме биле во коалиција, но вие колешке е добро да искористите едно друго право да се извините за начинот како ова што го претставите. Не е добро една колешка пратеничка.", "source_page": 21}
{"speaker": "Весна Бендевска", "raw_text": "Ве замолувам, за да добиете право на процедурално забелешка требаше прво да го наведете по кој член од Деловникот сметате дека е нарушена процедурата. Ве замолувам, продолжете.", "source_page": 21}
{"speaker": "Илире Даути", "raw_text": "Почитувана претседателке на Собранието без разлика дека сме на говорница на Собранието и можеме и на кој начин ќе го претставиме нашето мислење. Јас мислам дека директното преставување на работите му служи на Деловникот на Собранието и значи правиот збор ни користи на сите нас. Ако колешката сака некој да го идентификува и вели дека е во коалиција е подобро да каже за нејзиното партнерство кое го имал во субјектот кој го именуваше во текот на 10 години. Ова беше мојата забелешка и чекам колешката да се извини.", "source_page": 21}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Колешката Даути го искористи процедуралното спротивно од одредбите на Деловникот, меѓутоа во интерес на времето дозволете да продолжиме на сесијата пратенички прашања. На првото прашање што го постави колешката Кузмановска до претседателот на Владата господин Христијан Мицкоски, повелете да одговорите.", "source_page": 21}
{"speaker": "Христијан Мицкоски", "raw_text": "Почитувана потпретседателке. Почитувана пратеничке Кузмановска, поврзано со Проектот Безбеден град и сето она кое што до сега се зборуваше за Проектот Безбеден град, а во насока на вашето прашање околу ставот за тужбата на господинот Зијадин Села пред Уставниот суд со кој што тој го предизвикува фактички текстот на овој закон мојот став е јасен и кажа неколку пати изминативе денови, но еве ќе ја искористам и оваа прилика и овде во Собранието да го повторам некои работи едноставно дури и искусни политичари еве како што е господинот Зијадин Села дали намерно, свесно, несвесно се обидуваат да ги направат такви да не соодветствуваат на реалноста, туку едноставно мислат дека ко излезат во јавноста со пораки не биле вакви, биле против една етничка група, а биле во насока на друга етничка група дека ќе се добијат политички поени и дека на тие политички поени потоа ќе може да се добива некаков политички легитимитет. Но фактите го зборат спротивното односно зборат дека колку повеќе имаме вакви настапи толку повеќе назадуваме во политиката и помалку поддршка добиваме од граѓаните. Факт е дека кога некој политички настапува најмалку е што треба да направи е да поразговара со граѓаните без разлика од која етничка припадност, јас не ги двојам граѓаните по етничка припадност туку граѓани на кои што како претседател на Владата им се обраќам. Тие без исклучок сакаат да има помалку сообраќајни незгоди и да има помалку жртви и последици од тие сообраќајни незгоди. Во случајов јас навистина еве до ден денеска ако ја анализираме тужбата и тоа што беше јавно кажано не можам да разберам што е проблемот. Проблемот е Безбеден град, некој ќе каже, Безбеден град не го поддржуваме зашто се имплементирал во албански општини. Прво е лага, не е така. Безбеден град се имплементира во главниот град Скопје, во која што друга етничка припадност односно Македонската е доминантна, во градот Куманово во која што друга етничка припадност е доминантна и во Градот Тетово, но и по должината на коридорите 10 и 8 и ако ги анализираме бројките кои ги добиваме во моментот во овој тест период ќе дојдеме до заклучок дека три четвртини од сообраќајните прекршоци на територијата на градот Скопје, некаде од прилика околу 75%. Но истовремено како се приближуваме до имплементирање на Проектот Безбеден град така бројот на прекршоци се намалува. Дури и во изминативе денови таа бројка од оние фамозни 110, 120, 150 илјади на почетоците дојдовме да се рафинира некаде околу 7-8 илјади. Целта на проектот не е да се казнуваат граѓаните, целта на проектот не е да се испраќаат политички пораки во етнички дух. Целта на проектот е да се почитуваат сообраќајните правила и да се спасат човечки животи и да се намали бројот на незгоди кои што имаат често пати и фатални последици и тоа ќе се случи и голем, да не речам, сите метрополи европски имаат ваков систем вграден со исклучок на неколку. Овој проект е почнат многу одамна можеби, уште можеби 2010 година се развивал и е дојден до оваа фаза во која што е денес. Во минатото често пати пред да почне имплементацијата на овој проект поради политички гимнастики калкулации во ИТ можеби се откажувале од проектот. Но оваа Влада е решена да оди до крај да го имплементира за да спаси еден човечки живот ако треба и сето она кое што и сето она кое што е потрошено како средства, сето она кое што околу овој проект орбитрира во моментот и лажно и невистинито и вистинито и точно да биде заборавено. Ние сме свесни како Влада дека нема се да функционира перфектно од самиот почеток на проектот. Ние сме свесни дека на почеток ќе имаме условно кажано работи и недостатоци кои што потоа во текот на имплементирањето ќе треба да се до из брусат, до рафинираат, ние не живееме во паралелен свет и дека се ќе биде прецизно, точно, брилијантно и ќе функционира. Впрочем така не било никаде. Период од 6 до 9 месеци можеби ќе биде доволен за да во најголем дел од тие недостатоци се откријат и ние сме свесни дека и за тоа ќе имаме и политичка штета во одредена мера. Но овој проект изминативе месеци кога ќе ги прашате граѓаните при организирање на анкети и јавно мислење, акламативно повеќе од 80% го поддржуваат, повеќе од две третини од Албанците го поддржуваат. Затоа мене не ми е јасно на кого му се обраќа подносителот на тужбата во Уставен суд, човек кој што со децении е присутен на политичката сцена. Елементарно е во политиката, ако не знаете што да направите, направете мерење на граѓаните јавно мислење да слушнете што мислат. Па потоа влегувајте во било какви авантури. Статусот во моментот е тој, 80% од граѓаните го поддржуваат. Дали тој ќе продолжи и во кој интензитет ќе се зголемува или намалува ќе видиме. Но ние сме свесни со сиот ризик само с една цел влегуваме во проектот, а тоа е да спасиме човечки живот повеќе и друг мотив нема, нема никаков друг мотив и потоа да се прошири и во другите делови, а потоа следува и следната фаза ќе биде безбедна земја, не само Безбеден град, безбедна земја со што границите ќе ги обезбедиме со што ќе имаме систем за рано детектирање на пожари, па за да можеме рано да ги детектираме тие пожари и да ги најдеме виновниците кои што прават ваков тип на хибридни напади врз државата и врз граѓаните. Веднаш да ги детектираме и да го изведеме пред лицето на правдата со кој што криминалците нема да ни бегаат од како ќе сторат криминал преку граница, туку ќе бидат веднаш препознаени, санкционирани, фатени и однесени таму каде што треба да бидат однесени. Тоа е суштината на одговорна Влада и тоа се храбри потези во политиката. Не е храбар потег уставни измени или на сила менување имиња. Ова е храбар потег кој што ќе донесе квалитет во животот на граѓаните и ќе спаси човечки животи. Тоа е храбар потег по цена и на политичка штета. Тоа е храбри, но истовремено и државнички потези. И последно што сакам да споменам. Ги молам сите политичари на одговорно однесување кога станува збор посебно за Проектот Безбеден град, тој нема никаква етничка припадност, целта на проектот е да спаси човечки живот и да го намали ризикот од сообраќајки незгоди кои што често пати, ќе повторам имаат фатални последици. Благодарам.", "source_page": 21, "end_page": 22}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеничката Кузманоска има право да се изјасни дали е задоволна од одговорот и дали ќе постави дополнително прашање, повелете.", "source_page": 22}
{"speaker": "Билјана Кузманоска", "raw_text": "Благодарам почитуван претседателе на Владата. Задоволна сум од вашиот одговор кој е јасно фокусиран на суштината, заштита на човечкиот живот и почитување на Уставот и законите. Особено ја ценам пораката дека законот Сејф сити или Безбеден град не е насочен против никого, туку е во служба на сите граѓани, а податоците за намалени жртви и прекршоци ја потврдуваат веќе неговата ефикасност. Ставот дека човечкиот живот не смее да биде предмет на политички или етнички манипулации заслужува целосна поддршка, безбедноста во сообраќајот е заедничка одговорност и заедничка придобивка. Убедена сум дека целосната примена на законот ќе донесе уште подобри резултати и ќе ја зајакне довербата на јавноста во државните политики. Задоволна сум од одговорот. Со оглед на интересот на јавноста која чека одговори на многу други прашања би сакала да поставам и едно дополнително прашање во врска со изјавите на докторот Жан Митрев. Имено, докторот Митрев обвинува дека поранешниот премиер Зоран Заев и поранешниот министер за здравство Венко Филипче барале начин како да дојдат до сопствеништво на неговата болница. Како ги коментирате овие изјави и дали може да се очекува јавното обвинителство да започне случај и да ги истражи неговите обвинувања за да може целата јавност да ја дознае која е вистината.", "source_page": 22}
{"speaker": "Весна Бендевска", "raw_text": "Пратеничката постави дополнително прашање. Го замолувам претседателот на Владата да одговори на истото, повелете.", "source_page": 23}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателке. Почитувана пратеничке Кузманоска, изјавите на Жан Митрев, на докторот Жан Митрев се загрижувачки, но не е нешто што не е познато во јавноста или барем нешто за кое што не се коментираше во минатото. Тоа се изјави кои што кореспондираат со гласини кои што ние во минатото сме ги слушале веќе, за обид за упад, за обид за преземање на бизнис, користење на службена положба за вршење влијание, притисок итн. но не е тоа единственото нешто. Имам чувство дека во периодот кој што следи, а посебно после изборот на новиот јавен обвинител, голем број од наши сограѓани ќе се охрабрат и јавно ќе зборуваат и ќе споделат со граѓаните за своите искуства кои што ги доживеале со претходната Влада. Имам чувство, не велам дека ќе бидам точен во ова што го зборувам. И имам исто така чувство дека после промените во обвинителството дека голем број предмети кои се држени во фиока десетици, а можеби и стотици ќе добијат јавност и ќе влезат во процедура. Повторно ќе кажам такво ми е чувството, не велам дека имам информација. И тогаш ако ова чувство се потврди како точно граѓаните ќе слушнат што се случувало во детали 7 години и кој е денеска тој кој што ја води опозицијата во Македонија или опозициските партии во Македонија. Малку да дадам поширок контекст на моите чувства поврзани со тоа што ќе се случува. Така што еве требаше да поминат неколку дена обвинителството да отпочне истрага поврзана со тврдењата на доктор Жан Митрев. Јас колку сум информиран тој кажа дека поседува докази за тоа што го тврди дека не го тврди паушално. Така што очекувам по презентирањето на тие докази обвинителството да си ја заврши својата работа, а во периодот кој што следи имам чувство, ќе повторам македонската јавност ќе види и ќе слушне во поширока смисла на зборот што се случувало во Македонија 7 години Влада на СДСМ и ДУИ и што се морале поедини структури во државава да трпат во периодот на би рекол брутален напад и обиди за преземање на бизниси, рекетирања итн. Но она што мислам дека чувството не ме лаже е фактот е дека голем дел од предметите кои што до сега беа држени во фиока ќе бидат извадени пред јавноста и јавноста ќе може да види што е тоа и зошто обвинители и кои обвинители ги држеле овие предмети во фиока и која е цената и зошто е тоа правено. Благодарам.", "source_page": 23}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам и јас. Со ова завршивме циклусот на одговарање на првото поставено прашање на пратеничката Билјана Кузманоска. И тука ќе ја дадам редовната пауза од седницата за поставување пратенички прашања. Ги замолувам пратениците за 5 минути да бидат во сала. Ќе продолжиме со 83-та седница.", "source_page": 23}
{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме со работа по седницата за поставување пратенички прашања. Пратеничката Билјана Кузманоска, своето второ пратеничко прашање го достави до претседателот на Владата, господинот Христијан Мицкоски. Повелете претседател, имате десет минути за одговор.", "source_page": 23}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам. Второто прашање се однесуваше за одлуката на Владата за набавка на 150 нови автобуси, каков е планот, кои општини ќе бидат корисници, која е динамиката. Најпрвин сакам да кажам дека, како никогаш досега Владата ги поддржува општините низ Македонија и од една страна во јавноста имаме напад кој што доаѓа од дел од опозицијата, која што имаше седум години можност како Влада нешто да направи за државата, за граѓаните и за општините и од друга страна од останатиот дел од опозицијата која што по принципот критикувај, критикувај, критикувај, а без притоа да нудат реални решенија и немаат одговор на второто прашање, мислат дека ќе добијат политички поени. Оваа Влада, а ВМРО-ДПМНЕ како политичка партија посебно, има темелна вредност која што вели, да, критикувај, но и треба да нудиш решенија, а кога ќе имаш можност, кога си влада, тие решенија и да ги имплементираш. Сите зборуваме за квалитетот на воздухот, за аерозагадувањето и многу пати сме зборувале во јавноста дека најголем причинител за аерозагадувањето и сето тоа што се случува, можеби е неможноста, а досега немањето капацитетот од страна на властите да овозможат загревање, односно затоплување на домовите на граѓаните со еколошки енергенс. И тие нормално кога немаат друга можност, применуваат методи на користење на фосилни горива, дрва и така натаму. Но не помал, односно значаен дел во делот на аерозагадувањето е и сообраќајот. Да речеме ако горењето на фосилни горива за време на грејната сезона е некаде околу 40% до 50%, некаде околу 10% до 15%, а можеби и повеќе во зависност од општините, имаме и од автомобилите и така натаму. Она кое што можеме ние како Влада да го направиме е да обезбедиме транспорт за општините, онаму каде што има организиран транспорт кој што ќе биде еколошко. И токму таа е целта на набавка на овие 150 еколошки автобуси, кои што се електрично, би рекол, придвижени, односно на електричен погон, користат исклучиво енергетско напојување кое што за животната средина нема штетно влијание. Постапката е веќе почната, средствата ќе ги обезбедиме од Влада со Влада, стратешкото партнерство со Унгарија, во најголем дел, а помал дел ќе бидат обезбедени од Буџетот, под услови подеднакво добри како што претходно беше и оној прв договор за кредитно задолжување со Унгарија. Од овие 150 нови автобуси, бидејќи прашањето содржи и како, и каде ќе бидат распределени. Ќе бидат распределени во сите општини во кои што има организирано јавен градски превоз. Градот Скопје побара 250, ќе добие 100, а останатите општини побараа 98, ќе добијат 50 автобуси. И, на два автобуси, има еден полнач за истите предвидено. Така што, почитувана пратеничке Кузманоска, очекувам покрај градот Скопје, кој што ќе има некаде отприлика две третини од вкупниот број на автобуси, останатите една третина да бидат распределени во општините во кои што има организиран јавен градски превоз. И тоа е, конкретно за Скопје, во насока на намалување на аерозагадувањето. Тука ќе го споменам и градскиот воз, чија што прва делница сега се прави, а потоа ќе следат и втората и третата. И очекувам заедно со БРТ системот, заедно со новите проекти во делот на гасификацијата, односно когенерацијата, истовремено производство на електрична енергија и топлина, во периодот кој што следи драматично да се намали аерозагадувањето. И тоа се конкретни потези, не се ова напади, не се ова приказни. Да, сме направиле анамнеза на проблемот. Проблемот велиме дека е тој, сме ги лоцирале точките и работиме и ќе треба време за да тие точки се решат и се надминат и во тој дел. Така што, еве тука да завршам, процесот е почнат, обезбедено е финансирањето, под услови исти како што ги имавме со претходниот заем, односно три години грејс период со каматна стапка од 3,25% минимум за останатиот период до петнаесеттата година отплата во рамките на стратешкото партнерство со Унгарската влада. Е сега, процедурата следи и набавка на овие 150 автобуси и нивна распределба во општините заедно со полначите, ќе повторам, 100 ќе бидат во градот Скопје, а останатите 50 ќе бидат низ останатите градови и општини кои што имаат организиран градски превоз. Сакам уште ова да го споменам, за да не заборавам. Оперативните трошоци ќе бидат драматично намалени, би рекол, ефектот е повеќеслоен. Позитивен е за аерозагадувањето, односно нема да има. Но, исто така и позитивен ќе биде во делот на одржување на истите. Ако се спореди со одржување на автобуси кои што се погонувани на изел гориво или на бензин, тогаш овие електричните ќе имаат многу поекономично одржување за време на нивното користење. Така што, еве тоа би бил мојот одговор на вашето прашање. Благодарам.", "source_page": 23, "end_page": 24}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеничката Кузманоска има право да се изјасни дали е задоволна од одговорот и дали сака да постави дополнително прашање, повелете.", "source_page": 24}
{"speaker": "Билјана Кузманоска", "raw_text": "Благодарам. Благодарам претседател и за одговорот на моето второ прашање. вашиот одговор е јасен, конкретен и потврдува дека набавката и распределбата на 150 електрични автобуси се дел од плански, фазен и системски пристап, заснован на објективни критериуми и јасна динамика. Ова дополнително ја зајакнува довербата дека Владата носи одговорни и долгорочни одлуки во интерес на сите граѓани и на животната средина. Задоволна сум од одговорот на ова прашање, а во контекст на вашите континуирани активности за привлекување на нови инвестиции во државата, би сакала да ви поставам и едно дополнително прашање, а тоа е, дали во наредниот период може да очекуваме најава за нова значајна инвестиција во Република Македонија. Благодарам.", "source_page": 24}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеничката постави дополнително прашање до претседателот на Владата. Повелете господин Мицкоски.", "source_page": 24}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам. Во периодот кој што следи, очекувам најмалку десеттина нови инвестиции кои што драматично ќе го зголемат инвестициското портфолио во Македонија. Инвестиции со кои што веќе сме во завршна фаза на преговори. Но, она кое што претставува наш приоритет како влада, почитувана пратеничке, е фактот дека сакаме инвестициското портфолио да го малку измениме споредено со тоа што беше во минатото. Во минатото кога станува збор за странските инвестиции, фокусот беше на автомобилската индустрија. Сега сакаме да се обидеме и веќе преговараме со, во завршна фаза се тие преговори, дел од тие преговори се и потврдени, со инвеститори кои што ќе донесат инвестиции во сосема други области, како што се високата технологија, енергетиката, фармацијата и така натаму. Многу ни е важно тоа портфолио да биде различно, затоа што, гледате една криза кога ќе се случи, веднаш тоа имплицира економски, би рекол, негативни вредности. И тоа не е добро. Тоа што мене ме радува, барем во првите 11 месеци во оваа година, а очекувам така и да ја завршиме годината, е фактот дека индустриското производство во Македонија, за прв пат после, би рекол неколку години, пет, шест години, ќе има позитивна вредност. И ќе биде најголемо во оваа 2025 споредено со последниве пет, шест години. Тоа е наследството од минатото. Ние мораме да се споредува со наследството од минатото. Ние често пати кога слушаме опозицијата како напаѓа, се забораваме дека седум години душмански ја уништуваа државата. Душмански ја уништуваа државата. И ние забораваме дека во тие седум години, а најмногу тие забораваат, тие се причината зошто да речеме, дел од бизнисот стави клуч на врата и една, две странски инвестиции заминаа, па моравме да донесеме неколку други кои што ќе ги заменат тие странски инвестиции. Се однесуваме, и ние, морам да признам, ова е и наша критика, бидејќи ова е дваесетти месец од изборот на оваа Влада, како да заборавивме претходно дека десет години живеевме под притисок и криза генерирана од тогашната опозиција, а потоа влада, како да заборавивме на многу скандали од минатото кои што се случуваа, од првиот ден па до ден денеска. Како да заборавивме дека почетокот на оваа Влада беше не на нула, ние се мачевме да дојдеме на нула. Туку од длабок минус во било кој поглед, оваа година ако треба да вратиме, не знам, негде околу 2,5 милијарди евра, следната треба да вратиме милијарда и шесто. По таа треба, две и пол милијарди. Кога ќе ги соберете вие, кога ќе сфатите дека за овие три години ние треба да вратиме еден Буџет цел од 7 милијарди, или да презапишеме, тоа се сѐ долгови од претходната Влада, се е од претходната Влада, тогаш навистина треба да се запрашаме дали овие луѓе се свесни за реалноста. Јас имам чувство како да заборавиле дека тие се тие кои што ја донесоа оваа држава до овие гранки, односно во ситуација за да мораме ние да се бориме на нула да дојдеме. И фала му на Бога, и благодарение на напорната работа на институциите, дојдовме до таа нула, иако многумина ни велеа, ќе ви треба цел еден мандат за да дојдете на нула. Дојдовме на таа нула и сега можеме да зборуваме веќе за развој. И, секогаш кога се подбиваат блиските на нив, малкумина за волја на вистината, со економските резултати во рамките на овие неколку квартали, треба да се сетат дека ние до скоро бевме на дното, не во Европа, туку во регионот. На дното во регионот. Ние за прв пат оваа година натфрливме 20 милијарди долари бруто домашниот производ. Оваа година, 2025 година, или сме близу 20 милијарди, според Меѓународниот монетарен фонд, не според Христијан. Според Меѓународниот монетарен фонд за 2026 година ние ќе се приближиме на 21 милијарда долари. За прв пат имаме четири цифрени бројки бруто домашниот производ по глава на жител номинални параметри. За прв пат оваа година ќе дојдеме до 11,5 илјади долари бруто домашниот производ по глава на жител. За прв пат ќе дојдеме до 31, 32 илјади долари по куповна моќ. Ќе ја натфрлиме границата од 30 илјади долари. Дали е ова доволно? Не е, но е повеќе од речиси сите во регионот, а бевме позади нив и позади Албанија и позади Косово и позади Србија и позади Босна и позади Црна Гора, сега сме и пред Косово и пред Албанија и пред Босна и Херцеговина, а се приближуваме на Србија и Црна Гора. Таа е затекнатата состојба, дали треба така, јас би сакал и со Германија да се натпреварувам, но таа беше затекнатата состојба, ние мора да се споредуваме со затекнатата состојба. Косово има куповна моќ под 20 илјади долари, Албанија околу 23 илјади долари, Босна е околу 23 илјади долари, ние сме 31, 32, Србија и Црна Гора се околу 34. И очекувам до крајот на мандатот на оваа Влада и ова го збори Меѓународниот фонд, не Христијан. И тоа е резултат на економските политики на оваа Влада, инвестициите, домашни, странски и така натаму. Кога велеа, сме ја задолжувале државата или со унгарскиот кредит од една милијарда евра, заборавија да споменат дека денеска, мислам тоа го вадеа од контекст, малкумина кои што ги бранат во медиумите, што од незнаење, што од намера, дека јас сум кажал дека ние сме имале факт чекери таму некои, анализираат тоа што сум кажувал, дека јас сум кажувал најголем раст сме имале, па, многу внимателно зборувам. Кога зборувам за инвестиции, зборувам за раст во инвестиции во основни средства на македонскиот бизнис и на компаниите тука што се во Македонија и дека тој до е три и пол пати поголем од истиот, за истиот период спореден со Европската Унија. Едно е политика, во ред, ќе плукаме по Владата, ќе плукаме по Мицко, не е проблем тоа, но ова се факти и ова се бројки. Јас разбирам дека кога немаш што да правиш, плукај, во ред, ќе дехидрираат од плукање, но ова се бројки, го гледаат граѓаните. Дали го чувствуваат, рано е, нема да го почувствуваат, затоа што дупката беше голема, но ќе дојде денот кога ќе го почувствуваат. Инаку, да, на таа дупка треба време да помине за да се почувствува. Ние никогаш не ветуваме дека чуда ќе се случат и дека во првите три недели наеднаш мед и млеко ќе потече. Не, не сме такви, нити пак сега го ветувам тоа, но ветувавме напорна работа, чесна работа и тоа го испорачуваме на граѓаните. И ова се параметри и бројки за кои што јас денеска зборувам. Во третиот квартал од оваа година, нашиот Бруто домашен производ порасна за прв пат после не знам колку време со двоцифрен број проценти, над 10, во номинални бројки зборувам, не во реални. Повторно факт чекерите кога ќе ме анализираат, да им потенцирам, во номинални бројки зборувам а не во реални. Така што инвестициите се наш приоритет и државните и приватните да ги субвенционираме и да ги поддржиме за да можат да генерираат нови работни места, но и странските. Благодарам.", "source_page": 24, "end_page": 25}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеничката е задоволна со одговорот и дали ќе постави дополнително прашање, повелете. Се извинувам, во право сте. На третото прашање поставено до претседателот на Владата, одговор ќе даде господин Мицкоски, повелете.", "source_page": 25, "end_page": 26}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателке. Почитувана пратеничке Кузманоска, третото прашање се однесуваше на таканаречените пари во ѕид. И изјавата на адвокатот кој што е во тимот на одбрана на предметното лице на истрагата, иначе судија во Апелационен суд. И како јас сето би го коментирал. Најпрвин мора да кажеме дека пресумпција на невиност мора секој да почитува и никој не е виновен додека тоа не биде правосилно. Тоа е многу битно да го кажеме. Но од друга страна, сега зборувам како човек, јас навистина не знам, ако навистина е тоа точно дека тие средства заѕидани, односно не знам како тоа би го, во речник на градежник да се изразам, но забетонирани во ѕид, изѕидани, вклесани, не знам како да се изразам попаметно, што би правеле во ѕидот, ако тие се предмет на легална трансакција, продажба на нива и слично. Не знам што прават во ѕидот. Тогаш логично е да тие се наоѓаат на некое друго место, а не во ѕидот. И ако е така, кога ќе ви дојдат дома истражители, кога ќе ви ја пребаруваат куќата, тогаш логично е да ги кажете, видете јас за да се обезбедам од крадци, ги заѕидав париве во ѕид, ако тука копате ќе најдете 350 илјади евра, но кога ќе ги најдете треба да знаете дека тие ми се од таа и таа нива продадено. Логично е, еве и да се така, треба тоа да го кажете. А не да чекате после два дена да бидат откриени. Ако вас ви е чиста совеста, сега друго се тоа дали има простор за правни трикови, па ќе правиме вака, ќе правиме така. Но, тие пари не се таков проблем, вака драматичен за мене, за мене подраматично е што ова е еден од стотици, можеби илјадници случаи во историјата на независноста на оваа држава. а суштината на проблемот лежи во два процеси. Првиот процес е изборот на стотици судии овде, во периодот 94-98 мислам дека тој избор беше та година кога се бираа по патот на едноумие, кога за жал тогаш опозицијата одлучи да го бојкотира вториот изборен круг на изборите во та година. Па немаше свои претставници, па тука беше едноумие во Парламентот, се избраа стотици судии кои што до ден денеска му пресудуваат на народот на Македонија и пресудуваат на правдата на државата. Тоа е првиот по мене лош пример. И вториот лош пример е, оној антиуставен имплант, Специјалното јавно обвинителство кое што ден денеска претставува проблем за правдата на Македонија. До ден денеска обвинители со налог од затвореник, судат и пресудуваат, со писмен налог, со упат, не знам како да го наречам тоа правно. Тоа се двата процеси кои што и пресудија на правдата во Македонија. Ова 350 илјади евра во ѕид заѕидани се само последица на тоа. И којзнае колку има заѕидани такви илјадници евра. И потрошени, изедени, испиени и не знам што и затоа им е таква состојбата и таква е перцепцијата на сите оние кои што треба да бидат, како да кажам заштитници на правдата. Не се сите такви, мал дел, но тој мал дел ги контаминира сите. Тоа е малиот дел на тие фекалии, во тоа буре со преубава питка вода, чиста, најчиста на светот која што ги контаминира сите нив. И затоа нема правда и затоа уште долго време ќе нема правда во оваа држава. Затоа што од тогаш па наваму, сите овие кои на овој начин се претставуваат за заштитници на правдата, се во суштина генератори на неправдата, бидејќи едно дрво кое што погрешно ќе биде засадено, погрешно и ќе изрти. И од тоа дрво кое што е отровно, вие не можете да очекувате убави плодови, тие ќе бидат отровни плодови. И таа е таа несигурност правна која што ја чувствуваат и граѓаните и инвеститорите и сите. Кога во времето на едноумието во периодот 98-ма овде, за жал без да имаме легитимна тогаш опозиција, се бирани стотици судии и вториот кога се правеше токсична атмосфера во Македонија, кога буквално се уништуваше системот во Македонија со онаа обоена револуција, кога се носеа пресуди на улиците, се создаде оној имплант таканаречен Специјално јавно обвинителство. Ова се двете главни суштински причини зошто ние денеска немаме правда, односно имаме неправда и зошто ќе наоѓаме уште многу вака заѕидани илјадници евра во нечии ѕидови. Но, повторно ќе кажам, јас верувам во пресумпција на невиност и да оставиме судот да си пресуди и се разбира тој кој што е виновен да одговара, тој кој што не е виновен, да не одговара. Само ќе ве потсетам, овој случај имаше и прво полувреме, ова со заѕиданиве пари е второ полувреме, но овој случај имаше и прво полувреме. Мораме да ги гледаме холистички работите, не можеме ние како шведска маса сега, оп ова ми се допаѓа, ова ќе го гледам, ајде холистички да го гледаме сето ова. Ако го гледаме сето ова така, тогаш ќе дојдеме до заклучокот за кој што јас зборувам. Но како и да е, да оставиме на судот и на обвинителството да носат одлуки, да кажуваат дали е некој виновен, дали не е, дали тие 350 илјади евра се единствените, или има нови 350 илјади евра, дали тие се резултат на продажба на нива, па поради сигурност и безбедност се армирани во некаков ѕид и така натаму. Јас не би сакал да судам, не сум ни судија, не сум ни обвинител, не сум ни адвокат, но како политичар сум навистина шокиран од тие информации кои што ги знам. Но, тоа е што е, нашата задача е да се бориме за правдата, колку е таа повеќе возможна да ја донесеме. Гледам и слушам дебата има сега и за, имаше периодов за повторното носење, односно измените во Кривичниот законик, претходно се донесоа измени во Законот за судски совет, сега помина Законот за јавно обвинителство, очекувам наскоро да дојде тука и во Парламентот, и така натаму. Сите оние закони кои што претходно некои ги ставаше под тепих, ние ќе ги, како Влада донесеме, свесни дека некои утре ќе се обиде политички да ги злоупотреби. Но, сакаме да покажеме дека за нас нема друга опција и друг избор, освен изборот за борба за правда и борба против неправдата. Ви благодарам.", "source_page": 26, "end_page": 27}
{"speaker": "Весна Бендевска", "raw_text": "Дали пратеничката е задоволна од одговорот и дали сака да постави дополнително прашање, повелете.", "source_page": 27}
{"speaker": "Билјана Кузманоска", "raw_text": "Ви благодарам претседателе за јасниот одговор. Го ценам ставот дека ваквите случаи не смеат да се релативизираат и дека единствено надлежните институции, пред се обвинителството, имаат обврска да постапуваат, тоа е пристап која ја потврдува независноста на правосудството. Особено е важно тоа што нагласивте и дека чесните судии и јавните обвинители мора да бидат некако заштитени, а секој што ќе ги прекрши законите да одговара. Тоа е клучно за враќање на довербата на граѓаните и за обезбедување на еднаков третман на пред законот. Одговорот јасно покажува дека владеењето на правото, отчетноста и транспарентноста се суштински принципи на реформите што ги спроведува Владата. Задоволна сум од одговорот и немам дополнително прашање. Ви благодарам.", "source_page": 27}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам и јас. Согласно договорот, следен на ред за поставување пратенички прашања е пратеникот Реџеп Исмаил, повелете.", "source_page": 27}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам потреседателке. Јас имам едно прашање. Тоа е до министерот за култура господинот Зоран Љутков. Почитуван министре, уште во првите 100 дена од извршување на вашата функција од страна на вработените од културата, ваши колеги, бевте предупредени дека вие сте на пат да станете најлошиот министер во историјата на Република Македонија министер за култура. Сега, после веќе две години на пола од вашиот мандат, мислам дека веќе вие го исполнивте ова предупредување, односно ова предупредување за жал стана реалност. И ова почитуван министре не е политичка квалификација до вас, ова е емпириски факт и подолу ќе ви кажам зошто. За жал морам и да констатирам дека вашето владеење, односно вашето управување резултати кои што ги има културата како последица на вашето управување, не е резултат на некоја една, две, три, четири, пет грешки или пропусти, туку е резултат на еден целокупен модел на управување со самата институција. Имено уште од првиот ден вашето управување со институцијата е обележано со самоволие, без слух за јавноста од културата на нашата држава, институциите исто како и претходно пред вие да дојдете на власт, пред вие да почнете да управувате со овие институции, исто продолжија да бидат партиски институции како и од претходната Влада. А имаше голема надеж со промена на власта и со особено доаѓањето на чело на Министерството за култура како човек кој што работел во културата. Јасен сигнал за тоа беше уште фазата за конкурс во Филхармонија. Во сред процес на конкурсот, името на директорот беше јавно соопштено од коалициски партнер во вашата Влада и самиот конкурс стана фарса, а институцијата беше навистина понижена. А работниците во нејзе, професионалци, беа сметани за луѓе кои што треба да молчат во однос на тоа и кога пробаа да се побунат за тоа, методите кои што ги искористивте беа навистина некултурни. Не доликуваат за министер за култура. Во тоа успеавте, ги супресиравте и продолжи работата со директорот кој што беше избран на партиска маса, а не на конкурс. Потоа, за жал ова не заврши тука, во март минатата година над 3 илјади работници од областа на културата останаа без плати. И тоа како директна последица на неспособното и неодговорно управување со Министерството за култура. Истовремено, во два последователни буџетски циклуси, не знам дали забележувате почитуван министре, но Буџетот за култура континуирано се намалува, а во исто време истата Влада, Буџетот за НАТО го зголемува многукратно. Практично ние инвестираме во нешто што воопшто не сме нападнати, нашата култура знаеме колку е нападната и колку во криза но за овој процес на намалување на Буџетот за култура изгледа на вас баш ви е гајле. Сепак најсериозниот и најопасниот дел од вашето управување сепак се однесува на колективниот договор за култура и општиот колективен договор кој што би требало да важи и за вработените во културата. Прво да ве потсетам дека овој колективен договор е донесен многу пред вас и тој претходно пред вие да стапите на функција беше неколкупати мислам два пати беше оспоруван. И, тој два пати се потврди или три пати се потврди дека е согласно Уставот и дека е легитимен. И, сега вашето доаѓање на функција почна повторно со саботирање на овој колективен договор. Прво, што уште еднаш е оспорен, во овој момент мислам дека трае процесот за негово оспорување. И, тоа не остана тука, тој колективен договор се уште важи и е на ниво на Закон. Вие прво се обидовте да прескокнете со некакво електронско известување до институциите на културата за да еден начин на тој кој што ви одговара на вас односно од тоа што Министерство за финансии или кабинетот на премиерот ви наложил така да ги пресметуваат платите. Потоа кога видовте дека тоа нема смисла затоа што, електронското известување до институциите ниту имаше ваш потпис, ниту се знаеше кој го изработил. Туку веројатно да избегнете директна одговорност. И, донесовте така наречено упатство. Потпишано од вас со кое директно го саботиравте и го прекршивте колективниот договор за култура со тоа што направивте пресметки на плати кои што не одговараат согласно истиот. И, ова не е само политички прекршок од ваша страна почитуван министер. Да ве потсетам. Кривичниот законик изричито вели дека оној кој што свесно ќе го доведе во прашање правото на работникот по однос на колективен договор, кривично ќе одговара. Вашата кривична одговорност нема да застане тука почитуван министер. Затоа што, по однос на ваквото ваше упатство по кој што го прекршивте колективниот договор имате некаде 800 тужби за пресметките на плати. Од нив мислам дека почнаа неколку, дваесетина веќе да бидат добивани од страна на работниците. Најверојатно и другите до 800 ќе го имаат истиот исход. Дали ви почитуван министер знаете ли каква штета по Буџетот ќе предизвикате со ова ваше самоволие. И, вие нема да можете да се браните дека вие не сте знаеле за тоа. Не, вие неколку пати и од синдикатот и од културната јавност и културни работници бевте предупредувани дека вашето упатство ќе биде оспорено пред судските органи. И, ова ќе ви биде дополнителен товар во вашата кривична одговорност. Последиците од самоволието како што може да видите почитуван министер веќе се мерат. И, најверојатно тоа ќе биде голема штета по Буџетот на Република Македонија, поголема од онаа доколку би се испочитувал колективниот договор. Затоа ве повикувам додека е време да ги прифатите барањата на културните работници и да почнете да го почитувате колективниот договор кој што многу пред вас е донесен. Во меѓувреме културните институции физички пропаѓаат, значи одредени театри како прилепскиот, кумановскиот. Практично да немаат институции дел од културните домови, кина, се надвор функција, тие се замрзнати како во некој поствоен период. И, како резултат на сето ова културата во Македонија е сведена на партиски резерват, буквално каде што вие преку вдомување на партиски луѓе ја користите како инструмент за обезбедување на политичка наклонетост. После сето ова почитуван министер, мене ми останува да ве прашам само едно. Кога планирате да си поднесете оставка. Благодарам.", "source_page": 27, "end_page": 28}
{"speaker": "Весна Бендевска", "raw_text": "Пратеникот постави едно прашање пратеничко до министерот за култура. Има збор господин Зоран Љутков, повелете.", "source_page": 28}
{"speaker": "Зоран Љутков", "raw_text": "Благодарам потпретседателке. Благодарам на она, на прашањето. Многу интересно, млад човек за култура зборува а по ова што го кажавте веројатно немате штрапнато ни во двор на некоја културна институција. Ако имате влезено после ова што го кажавте во една институција, сега да ве прашам да имате влезено, јас ќе ви честитам. После се ова што го кажавте факт е дека не знаете што зборувате и тоа што ви го напишале па и не знаете да го прочитате. И, друга работа и се гледа кој ви го напишал. Мислам дека овие постови сите ги имате собрано од еден фејсбук профил. Прво морам да кажам дека срамота е да го навредувате тука директорот на Филхармонија господинот Мустафа Имери, кој што си беше одбран на нај легален, на нај легитимен начин, навистина е срамота. Тоа пробаа да се замешаат уште неколку луѓе но сфатија дека згрешија со тоа што го направија и потоа се повлекоа, нормално. Втора работа која што грешите многу и кои што всушност не знам и она што ви го напишат веројатно ќе треба нели, да го прочитате, да го размислите и на крај да донесете заклучок. Барем проверете ги фактите и ќе забележите дека од 2024 година Буџетот на Министерство за култура и туризам треба да научите дека и туризмот е вклучен во културата дека се зголемува секоја година за минимум по 10% и ако сте влегле, а како што не сте влегле во ниедна институција или ако сте прочитале малку ќе забележите а претходно и одговорив на вашата колешке пратеничката. На секоја институција во културата од 50% до 100% е зголемен Буџетот за продукција. И, тоа треба да го знаете, само треба да прочитате. Колективниот договор значи сте ги помешале работите. Едно е општиот колективен договор а друго е посебниот колективен договор во кој што и јас сум го поддржал и како актер, уметник а сум го поддржал и како претседател на Комисијата за култура на ВМРО - ДПМНЕ и како член на извршниот комитет и сум излегол јавно на говорница и сум кажал дека овој колективен договор е еден од најдобрите колективни договори во Македонија. И, никогаш никој не се осудил да го нападне. Тоа што тој ви го кажал дека јас го напаѓам колективниот договор или некакви инсинуации дека пробувате да ми наметнете тука или да спинувате дека јас го оспорувам. Секој има прво во оваа држава да оспорува колективен договор. И, еве пак ќе кажам од оваа говорница. Јасно, јавно сум го поддржал еден од најдобрите колективни договори во културата. И, овој проблем што се случи во април, претходната година. Не беше врз основа на посебниот колективен договор во културата туку беше проблемот што е создаден во 2023 година со општиот колективен договор. И, конечно треба да ви биде јасно и треба да знаете дека конечно грешката е исправена. А, бидејќи ви ги даваат на рака информациите колку тужби имало или како имало. Дали вие сте информирани дека пред 3 дена Апелационен суд од Битола го поништи решението на Првостепениот. И, тоа треба да го знаете. И, треба да бидете информирани. Значи, за ниедна постапка од ова што зборувате за ништо не сте информирани затоа што, некој ви го напишал. И, не е убаво од говорницата овдека да носите некакви ставови кои што некој ги напишал на фејсбук статуси. И, уште една работа ако сте провериле убаво, 7 години наназад немаше ниту една капитална инвестиција во културата. Сега буквално сите институции се откочени. Турскиот театар се работи веќе е во завршна фаза. Театарот во Куманово, имаме договор повеќегодишна јавна набавка, и тој се работи. Кино „Партизан“ во Битола се откочи, се работи. Во Прилеп, господине ако сте информирани, во Прилеп после пожарот во Кочани после несреќата на сите институции, на сите директори им дадов задача да си ги проверат во каква состојба им се институциите. Од тие причини прилепскиот театар е затворен затоа што, е не функционален. Но, знаете што направивме. Веднаш почнавме да работиме на нов проект за целосна реконструкција на народниот театар „Војдан Чернодрински“ и тоа требало да ве информираат. Само вас ве информираат само за негативните работи, а не за позитивните кои што се повеќе од 90% и овдека има премиер на Владата. Сега конечно да ви одговорам на прашањето. Тој ги носи одликите, јас сум задоволен од мојата работа. Ви благодарам.", "source_page": 28, "end_page": 29}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеникот е задоволен од одговорот и дали ќе го користи правото да постави дополнително прашање, повелете.", "source_page": 29}
{"speaker": "Реџеп Исмаил", "raw_text": "Благодарам потпретседателке. Почитуван министер никој ништо не ми дава но јас сум должен како пратеник да ги слушам граѓаните и ако некој нешто ми даде, ќе го сослушам. Туку ова се факти кои што произлегуваат од пресудите кои што допрва ќе ви дојдат. Кои што велат дека вие со вашето упатство го прекршувате колективниот договор за култура, како пропис кој што е на ниво на Закон. И, за она дали јас влегувам во културните институции или не. Почитуван министер, доколку луѓето не влегуваат во културните институции треба да се запрашате зошто а не да ги обвинувате зошто не влегуваат. Ме разбирате. И, на крај. Многу добро знам дека и туризмот е дел од Министерство за култура и ако се вратите на почетоците на овој состав јас зборував против тоа туризмот да биде дел од културата. Но, за жал вие не ми одговоривте на моето прашање и затоа немам дополнително прашање но, можам да констатирам дека вие сте само обичен турист во културата.", "source_page": 29}
{"speaker": "Весна Бендевска", "raw_text": "Пратеникот не постави дополнително прашање, затоа одиме понатаму. Следен според редоследот за поставување пратенички прашања е пратеникот Илир Хасани, повелете.", "source_page": 29}
{"speaker": "Илир Хасани", "raw_text": "Почитувани колеги, почитувани присутни, почитувани министри. Денес јас имам две прашања. Едното е за господин Николоски, министер за транспорт, не го гледам тука. И првото е за господин Стоиљковиќ министер во Министерство за односи меѓу заедниците. Господин министер, ова Министерство е изградено врз основа на еден компромис значаен историски компромис од 2001 година значи Охридскиот Договор и над 20 години ова министерство е раководено од Албанци министри. Не поради идентитетот бидејќи се Албанци но, поради тоа што секогаш сме се труделе да чуваме една политичка гаранција за спроведување на еднаквоста и обезбедувањето на правичната застапеност. Вашето именување на чело на ова министерство од Албанците е перципирано како кршење на овој политички принцип особено имајќи ги во предвид вашата ориентација и вашите ставови, јавните ставови и идеолошките ставови со Москва и Белград. Господин министер, ние чекавме да имаме некое унапредување во министерството кое вие го раководите особено за албанските кадри, не поради друго но, за да ја почитуваме еднаквоста и правичната застапеност во вашата институција со која вие раководите. Но, напротив, во таа институција имаше скандали, сериозни скандали каде вработени Албанци се избркани од работа. И, тоа поради значи апсурдни причини и со срамни видеа во некои импровизирани канцеларии каде што сте ги ставиле вработените Албанци и сте ги третирале многу нечовечки. Нормално не сте му дале работа за да ги пријавите дека се неработници. Ова не е изолиран феномен кој е само во вашето министерство но е еден поширок феномен кој го има и во другите сектори во нашето општество. За жал каде многу професионалци кои се квалифициран на некој начин значи систематски се трудат. Му се одзема можноста за да ја спроведат нивната професионална активност. И, друго прашање. По алармантно е. За прва пат значи кое сакам да го алармирам во Европската Комисија за Северна Македонија се истакнува и се проблематизира концептот на српскиот свет кој негативно влијае во регионалната стабилност и ориенталната стратегија на земјата. Овој факт е многу сериозен факт и аларм од Брисел и е една политичка иницијатива за нашата држава во евро атлантскиот пат. Имајќи ги во предвид овие ставови господин министер, дали имате лична и политичка одговорност за штетата која и ја причинувате на нашата држава како внатрешно што не го почитувате Охридскиот Договор или надворешно каде што му штетите на европскиот кредибилитет на држава и гаснејќи ја перспективата на перспективата на нашите млади. И, реално, дали мислите дека имате се уште политички морален легимитет да раководите едно значајно министерство во оваа држава која е мултиетнички и има проевропска ориентација. Второто прашање за господин Николоски. Почитуван министер Александар Николоски, патот Скопје - Блаце за мене е типичен пример на една конфузија и губење на време на граѓаните поради ставовите и вашите кои се контрадикторни. На почетокот анулиравте еден тогашен тендер кој беше за поврзување на патот од Скопје до Блаце и во оваа говорница мислам или на некое друго место и со неколку листови кажувате дека некој функционери на Демократска унија за интеграција во тоа време купиле места за да можат да ги материјализираат во текот на трасата за да ги материјализираат. Ние ни ги слушнавме тие имиња, тие имиња се избришаа, но како резултат на сето тоа се анулираше постојниот тендер. Потоа изјавивте дека овој постоечки проект беше како многу скапо решение и ќе направиме друг проект за оваа работа. По две години денес гледам и слушам некои информации кои се во етерот дека се сеуште, значи завршувате кај истиот проект на кој вие се спротивставите. Во исто време ние знаеме дека два километри од патот се изградени и се готови за да се пуштат во употреба. Причината, како што слушнав јас, ако сум грешка, е сигнализацијата не е готова за овие два километри пат на патот Скопје – Блаце. И тука има две политички логички прашања. Како е можно во текот на еден месец да се промени целата сигнализација во Северна Македонија и таа да се направи без ниту еден збор на албански јазик и да се направи со таксите на тие што плаќаат такси, значи тоа што ние го плаќаме да се тргнат сите табли и не може да се подготви за две години сигнализацијата за овие два километри пат. Господин министер, ова мислам дека не е техничко прашање, но е прашање на политичка волја. Секој ден граѓаните губат време шетајќи на еден пат кој не е изграден и кој беше готов да се изгради пред две години, за жал. Ние инвестираме во Сејф сити, но ни му се овозможува на нашите граѓани да се движат по еден пат кој е многу оштетен. Во исто време слушаме многу зборови, особено од вашиот коалициски партнер ВЛЕН, патот за Качаник ќе се изгради за многу кратко време. И тоа е еден пат кој е екстремно ан ен сејв, по кој може да се вози, јас не знам кога последен пат сте биле на тој пат. И моето директно прашање е многу просто, кога ќе се пуштат тие два километри пат од Скопје до Блаце кои се готови и кои мислам дека не фали ништо да се пуштат во употреба и кога ќе се изгради патот од Скопје до Блаце, еден проект кој беше готов од претходната Влада. Значи ви го оставија проектот готов и кој сноси одговорност за стопирање и овие две изгубени години, бидејќи граѓаните можат се да ви простат, но изгубеното време е многу тешко некој да ви го прости. Благодарам.", "source_page": 29, "end_page": 30}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам и јас. Пратеникот Хасани своето прво прашање го постави до вицепремиерот и министер за односи меѓу заедниците. Има збор за да го одговори прашањето, господин Стоиљковиќ, повелете.", "source_page": 30}
{"speaker": "Иван Стоиљковиќ", "raw_text": "Благодарам госпоѓо потпретседател. Му благодарам на господинот Хасани што се одважи да постави прашање. Инаку за ваша информација господинот Хасани го поставува прашањето претпоставувам за настан кој е пред повеќе време и минатите пратенички прашања искрено очекував дека некој ќе се охрабри да дојде да постави пратеничко прашање за темите за кои го интересираат господинот Хасани, меѓутоа тогаш никој не собра храброст. Добро е што после скоро два месеци некој собра храброст да ги постави овие прашања, за да можеме не само преку медиуми, туку и вака во Собранието каде што званично, или условно кажано државно обврзувачки начин на комуникација помеѓу пратениците и членовите на Владата. И ви благодарам на таа шанса што ми ја пруживте. Ќе почнам од првото прашање што го поставивте, а тоа е дека 20 години раководите со Министерството, кое 20 години не е Министерство, туку беше Секретаријат за спроведување на Рамковен договор, па дури последниве години стана Министерство. Само ќе ве потсетам и се повикавте дека тоа Министерство се грижело за еднаквоста на граѓаните. Кога ќе кажете такво нешто, а не го поткрепите со аргументи, тогаш работите стануваат сосема поинакви. Значи станува збор за Министерство со систематизација од 2550 вработени, каде што скоро 97% од вработените се Албанци. За каква еднаквост зборувате? Каде се тука припадниците на помалите етнички заедници кои исто така се споменати во Рамковниот договор и за нив исто важи така принципот за соодветна и правична застапеност. Претпоставувам ниту вие, а ниту оние кои што го раководеле Министерството немаат одговор на ова прашање, затоа што ова не го спроведувале. Пред десетина години кога тој дел од спроведувањето на Рамковниот договор се префрли во делот на Секретаријатот на општи и заеднички работи на Владата на Македонија, после промената на власта господинот Кирил Божиновски, кој беше тогаш генерален секретар на Владата, доби кривична пријава и седум години ги спроведува по судниците ширум Македонија баш заради тоа, што добар дел од примените вработени не оделе на работа, а примале личен доход. И доколку вие сметате дека јас треба да продолжам во тој пат и тие што примаат плата, а со години, а некој и со децении не оделе на работа, да добијам кривична пријава и за време или дури подоцна од мојот мандат, дека треба да се плеткам по судови, мислам дека сте нашле погрешен човек. Така да од тој аспект мислам дека тука работите не стојат така како што ги зборувавте, туку напротив. Тој што прима плата мора да оди на работа. И моето главно политичко мото, кога дојдов на чело на таа институција беше ништо, ама баш ништо да не биде како до сега. И мислам дека тоа го спроведувам и за тоа доколку постои одговорност, одлучува премиерот, одлучуваат граѓаните и слично. Зборувате со врските со Белград, ок, и со Москва, не е ништо спорно. За Москва ќе ве потсетам дека мене ќерка ми живее таму, а вашиот министер со Лавров беше многу добар пријател, колку се сеќавам, така да заборавите на инсинуациите. Што се однесува до Белград, ќе ве потсетам дека ја честивте македонската држава и македонската јавност на најголемиот христијански празник Божиќ со Тиранска платформа. Па каде одевте вие? Во Авганистан или во Тирана. Каде да одам јас за комуникација? Во матичната држава или некаде на трето место. Мислам дека поставувате тези кои не да немаат издржаност, туку во најмала рака се толку смешни да не можам да ви кажам како изгледа од оваа страна кога ќе ве посматра човек, кога за се што ќе направиле и што сте направиле во политичкиот живот во Македонија сте оделе во Тирана да прашате. За разлика од мене кој тоа никогаш не го направил. Зборувате за албански кадри во Министерството. Господине Хасани, мене секретарка ми е Албанка која ја затекнав во Министерството за односи помеѓу заедниците. Ниту еден од раководителите, осмина ги има во Министерството, не е померен од место. Кон ниту еден раководител, освен кон еден не е покрената дисциплинска постапка затоа што трипати по ред ми подметнува документи заради кое треба кривично да одговарам. И е казнет само со 20% од неговиот личен доход. Тоа ли е негативен однос кон Албанците во Министерството. Сакате ли да ви кажам дека сите оние вработени во Министерството кои веќе не работат тука или по различни основи се дислоцирани од Министерството, дека никој не се жалел до сега на одлуките кои сум ги донел како министер и кои ги донело Министерството. Не гледам тогаш во што е примедбата. Како тоа вие зборувате дека е некој обесправен, а до сега нема во судот ниту едно такво барање поднесено за таа работа. Просто и тука не ми е јасно. Зборувате за нечовечки услови на работа. Кога дојде управната и трудовата инспекција да провери што станало со седмината, односно петте вработени кои беа на некој начин избркани од работа, управната и трудова инспекција рекоа дека условите во кои работат луѓето вработени во Министерството се подобри од условите во кои што работат тие. Е па сега ако трудовата инспекција и управната инспекција имаат полоши услови за работа од вработените во Министерството, не знам од каде ви е тогаш тврдењето дека работат во нечовечки услови. Се е во Министерството во нормални услови, понекогаш, нормално како и секаде недостасува по нешто, меѓутоа никогаш немало некоректен, како вие што тврдите, нечовечен однос или било што друго што би ги загрозило вработените во Министерството. Единствено вработените во Министерството се загрозени што сега конечно мораат да доаѓаат на работа што порано не беше случај. И веќе нема седење, дури и 18 години дома, да примате плата да не доаѓате на работа. Е тоа веќе нема. Ако е тоа нечовечки услови, ако тоа е нечовечки однос, да, прифаќам, така е. Да завршам со она што можеби највише ве интересираше, иако тоа беше секаде во позадината на сите прашања кои ги поставивте, тоа е условно кажано, донесување на решение за престанок на работен однос на седум, како што ви е тврдите, односно пет вработени во Министерството и јас ќе ви кажам дека тоа е повеќе цивилизациски однос, отколку одлука да се светите на некого. Цивилизациски однос сигурно не е да дојдете да спиете на работа. и цивилизациски однос сигурно не е жалба на нечовечки услови во канцеларија од 20 квадрати каде се сместени седморица луѓе. Јас ќе ви кажам, во државата има многу канцеларии каде што во десет квадрати работат седум луѓе. А замислете ваму во канцеларија од 20 и нешто квадрати работат седум луѓе. Со сите услови за работа констатирани од управната и трудовата инспекција. Така да не знам каде ви се аргументите после сето ова. Имате некаков аргумент дополнително? Ок, не е спорно, ќе ве сослушам, ќе разговараме, меѓутоа наместо да го прифатите тоа како приказна која треба да биде отрезнувачка, дека работите не се веќе како до сега, вие се обидувате работите да ги вратите во системот како до сега. Не е возможно господине Хасани. Додека сум министер нема да се дозволи да се спомне дека во Министерството некогаш се играло фудбал, а сега се спие. Тој што има намера да спие во Министерството на најбрз и најефикасен начин ќе биде пратен да спие дома. Благодарам на прашање, немам повеќе што да додадам.", "source_page": 30, "end_page": 31}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеникот има право да се изјасни дали е задоволен од одговорот и дали ќе користи право да постави дополнително прашање до министерот, повелете.", "source_page": 31}
{"speaker": "Илир Хасани", "raw_text": "Господине министер благодарам на прашањето. Значи Министерството е направено е за да ги вработи Албанците и да ја изедначи таа нееднаквост кога беше во последните 50 години пред 2001-ва. И нормално, за нешто да се израмни треба да вработиш повеќе 95% од едната страна и да ги префрлиш на другата страна. Во врска со условите за работа е нелогично образложението кое што е дадено. Апсолутно е нелогично образложението кое го дадовте, бидејќи имало многу добри услови за работа и сте ги ангажирале сите тие вработени на некој начин соодветно како другите вработени. Јас сеуште ве сметам дека сте со памет и нема да ги отстраните луѓето кои се работници и работат во вашата институција и сеуште мислам дека сме во една цивилизирана држава каде што не можеме ние со клоци да ги избркаме вработените. Ако ги оставиш луѓето да спијат во институцијата со која вие раководите, да не им нудиш ниту едно ангажирање на тие вработени што се тука, да им дадеш некоја работа, јас конкретно не познавам ниту еден од нив. И напротив, и јас сум бил на раководни институции и знам како е да ги третираш добро вработените. Но, да ги оставиш без ниту еден ангажман, само за да доаѓаат на работа и да спијат, бидејќи немаат, што ќе прави тој, тој ќе спие ако нема некој ангажман, ќе спиеш. И тие видеа кои се ставени на телевизија, кои не беа ништо само за да се образложи нивното отстранување од работа, за мене е ова многу срамно. Тиранската платформа не била ниту еден од Извештаите на Европската Унија, Европската Комисија, Советот на Европа или што и да е европски. За прв пат Република Македонија зема една многу сериозна забелешка поради српскиот свет кој е длабоко навлезен во Македонија и реално еден од одговорните за оваа работа, можеби е ваше достигнување, сте вие. И еден од одговорните во оваа Влада, официјално, значи запишани со пишани писма сте вие. Ова е мислењето на мнозинството од граѓаните. Немам дополнително прашање и не сум задоволен од одговорот. Благодарам.", "source_page": 31, "end_page": 32}
{"speaker": "Весна Бендевска", "raw_text": "Пратеникот не постави дополнително прашање и не е задоволен од одговорот. Второто прашање на пратеник Хасани беше упатено кон министерот за транспорт и врски, господин Александар Николовски, повелете.", "source_page": 32}
{"speaker": "Александар Николоски", "raw_text": "Благодарам госпоѓо потпретседател. Почитуван премиер, министри, пратеници, почитуван пратеник, би го поделил одговорот на два дела. Прво да ве информирам до каде сме со изградбата на автопатот, а второ и околу некои работи што ги отворивте околу експропријацијата. Од првиот ден на избор на оваа Влада ние се зафативме со решавање на проблемот. Имајќи во предвид наследените проблеми претходно и точно е дека се изградени 2 километри, но тие 2 километри, претпоставувам често патувате кон Косово, знаете дека не почнуваат никаде и не завршуваат никаде. Односно јавноста треба да знае дека ако тоа го сметаме за почеток на автопатот, тие два километри не почнуваат на граничниот премин, туку доколку возите од Скопје за Приштина, тие почнуваат десно или источно од граничниот премин и не се поврзани со граничниот премин. Тоа е првиот проблем. А Косово веќе од нивна страна го изгради автопатот и е до граничниот премин, што значи дека не да е промашена трасата, комплетно е промашена. Тоа е првата причина. После ќе кажам зошто е промашена. Втората работа, тие два километри завршуваат во дупка од некаде 50 метри, дол има каде што завршува, значи буквално има провалија од 50 метри и по ниеден безбедносен стандард тие два километри не можат да се пуштат. Прво треба некако да правиме приклучок со постојан и ограничен премин, затоа што ваерлес приклучоци уште не се измислени во патнички сообраќај и после тоа каде што завршуваат тие два километри треба да ги приклучиме на стариот пат, нема како затоа што ви кажав завршуваат во провалија, односно во дупка. Тоа е прва работа. Втора работа, имајќи предвид дека ги решивме проблемите, сакам да им се заблагодарам и на меѓународните партнери кои што помогнаа овдека, пред се неколку стручни консултантски куќи, проблемот е решен, надминат и во моментот тендерот за избор на изведувачи е во финална фаза, односно ЈП за државни патишта својата работа ја заврши. Избран е потенцијален изведувач кој што ЈП смета дека е најдобар, иначе имаше 11 понуди, и сега одлуката е испратена во Лондон, во седиштето на Европската банка за обнова и развој, кои што треба да дадат потврда, или популарно ноу обџекш, на овој избор, имајќи предвид дека средствата се обезбедени од Европската банка за обнова и развој и дел од тие средства се грант и такви се правилата на ЕБРД кога користите нивни средства се оди по нивниот систем за јавни набавки и каква и одлука да донесете на крај мора Европската банка за обнова и развој да ја истата потврди. Би сакал да апелирам до Европската банка за обнова и развој да побрзо донесат одлука имајќи предвид дека јавното претпријатие за државни патишта уште во текот на декември месец ја заврши работата и од декември месец еве чекаме да добиеме но обџекшн. Јас сум свесен дека имаше празници, дека беше Нова година, дека имаше други празници. Но, еве замолувам ние би сакале со одобрување на временските услови и почетокот на градежната сезона некаде во мартаприл месец да почнеме интензивно да градиме и како што ветивме за две и пол години, толку е рокот, и да го завршиме автопатот. Така што уште еднаш замолница до ЕБОР да побрзо ни одговорат. Ако е се во ред да потврдат дека е во ред, а ако нешто имаат забелешки да ги пратат за да може Јавното претпријатие за државни патишта да ги коригира. Тоа е околу до кај сме сега. Е сега малце автопатот малце почнува нигде и завршува нигде. Претпоставувам знаете, ако не знаете прашајте кај претходниот директор на ЈПДП, од вашата политичка партија беше, дека тие два километри беа тендерирани на 14 милиони евра, ама на крај се платија 28 милиони евра. По нашиот Закон за јавни набавки, значи тие се работени по македонскиот Закон за јавни набавки не врз основа на договори со било кој други финансиски институции. Максимум можете да добиете на анекс од 20%. Овдека е отидено на анексот од 100%. Односно сумата од 14 милиони евра станува сума од 28 милиони евра што го прави убедливо најскап автопат од сите што се градат во моментот во државата. Претпоставувам кога ги гледате оние косини кои што се заштитени со едни зелени заштити ви е јасно зошто се дадени толку пари кога едноставно можело патот да биде по источно, односно по западно се извинувам поместен, а не источно каде што е сега, да ја следи трасата на реката Лепенец и да не се трошат толку пари колку што се трошат. Сега можеби една од причините зошто волку се платило една компанија која што се вика Еурокомлајтинг и која што сосема случајно баш во истиот период кога се потпишува Анексот на договорот за изградба на овие два километри на Скопје-Блаце купува хотел на Попова Шапка за 55 илјади евра. Со 55 илјади евра во Скопје гарсоњера не можете да купите, ама овие купиле хотел на Попова Шапка. И случајно, мислам дека го знаете сопственикот на компанијава, се вика Суад Алија, ваш член, пријател, долгогодишен претседател на ФК Шкупи. Така што тој е човекот кој што случајно го купува хотелот на Попова Шапка баш во истиот момент кога се потпишува дупли договор за изградба на овие два километри. И јас се надевам дека за брзо време ќе има нов обвинител. Овие сите документи се доставени до обвинителство, ама за жал досегашниот работеше како што работеше за да не ги бара по архива пак ќе му ги препратиме за да може веднаш да почне да работи. Како што на една претходна седница на пратенички прашања не знаев дека ова ќе ме прашате иначе ќе ги донесев документите да ви ги покажам, ама ги знам на памет фирмите. Кажав 4 фирми кои што сосем случајно купувале земјиште баш по трасата на автопатот, баш кај што поминува трасата од лица без да им каже на тие приватни лица дека тука ќе поминува автопат и сите случајно се или беа блиски до ДИУ додека бевте на власт. Сега не знам какви им се односите. Ќе ги кажам сите четири пошто сум ги кажал еднашка овде. Првата е Љувај 2 Ахмет, втората е Фрика Фрута, третата е Кадис Холдинг и четвртата е Атлантик ДОЕЛ. Е баш овие 4 фирми сосема случајно ги искупиле сите парцели кои што се по трасата на автопатот и плус една бензинска пумпа која што по ни една линија не смеела да биде на трасата на автопат. Управниот суд каде што претседателот е од вашата политичка партија се уште за жал досудил дека баш тука треба да има бензинска пумпа. Тоа би имал да кажам. Следен пат кога ќе поставувате прашања или размислете што прашувате или спремете се подобро. Благодарам.", "source_page": 32, "end_page": 33}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеникот има право дали ќе постави дополнително прашање и се разбира дали е задоволен од одговорот. Повелете.", "source_page": 33}
{"speaker": "Илир Хасани", "raw_text": "Благодарам на одговорот почитуван министер. Не е вистина дека трасата од два километри поврзана со границата. Не знам кога сте биле последен пат таму, но реално апсолутно значи е поврзано директно со границата и трасата завршува кај две клучки кои се ставени на стариот пат. Често јас гледам коли кои излегуваат и сакаат да поминат на тој пат иако има физички пречки. Не држи тоа образложување. Но како и да е за мене е позначајно делот каде што објаснивте дека завршил тендерот и наскоро ќе се изгради патот за Блаце и сега колку апелиравте вие до ЕБОР или Европската банка за обнова и развој. Јас ја користам говорницата кај Европската банка за што поскоро да се изнајде позитивно решение за да се продолжи за другите процедури бидејќи е значајно за сите граѓани. Јас не ве критикувам само вас, туку ги критикувам и тие кој претходно биле и тие 13 километри кои никако не можат да ги завршат за еден толку краток пат. Но ние со години го чекаме овој пат за да се изгради. Критиката не е само за вас, туку критиката е ретроградна. Во врска со прашањето за компаниите и фирмите не мислете дека јас сум излегол тука за да ги штитам. За жал јас не сум слушнал вашата елаборација со имињата кои биле. На ниту еден било каков начин сакам некој да го заштитам ако ги преминал надлежностите и преминал преку нив без разлика дали е Албанец, Македонец или било кој и да е. Ако почнеме на овој начин треба да се вратиме ретроградно да се вратиме од 90-тите години за да видиме како се приватизирани и другите компании во кој се 100% Македонци и да се даде еден одговор за и таму да се направи една анализа како таму завршиле, не само на овие последниве кои ги истакнавте вие. Јас ви благодарам уште еднаш што ги направивте јавни, но јас не сум слушнал и на секоја маса на која седнувам велат Николоски излегол со листови но не кажал кој компании ги купиле тие места околу патот. Ако овој пат бил толку скап министер јас се чудам како не сте ја промениле трасата до сега. Значи да излезе трасата на некој пат кој што е послободен и каде што помалце ќе се троши од граѓаните на Македонија. Јас реално не сум задоволен од одговорот на прашањето.", "source_page": 33}
{"speaker": "Весна Бендевска", "raw_text": "Пратеникот не беше задоволен и не постави дополнително прашање. Затоа одиме понатаму. Следна за поставување пратенички прашања е пратеничката Каљтрина Беќири, повелете.", "source_page": 33}
{"speaker": "Каљтрина Беќири", "raw_text": "Почитувана потпретседателка, почитувани претставници на Владата, колеги пратеници и вие почитувани медиуми. Јас денес имам само едно прашање и тоа за министерот за економија, господин Бесар Дурмиши. Господин Дурмиши вработувањето станува еден од главните социјални и економски приоритети на земјата. Особено во контекст на голем број на граѓани, особено млади луѓе, жени и реални категории кои бараат конкретна поддршка за интеграција на пазарот на трудот. Во оваа насока Оперативниот план за вработување 2025 година е претставен како важен инструментален механизам за создавање на нови можности за вработување и самовработување. Со оглед на зголемениот интерес на граѓаните за овие мерки, како и важност на точните информации и транспарентноста во спроведувањето на јавите политики ве молам да ме известите во врска со тоа колку апликации се поднесени до сега во рамките на јавните повици за Оперативниот план за вработување 2025 година и кој мерки привлекоа најголем интерес кај граѓаните како самовработување, самовработување во партнерство, субвенционирано вработување, мерки за обуки итн. Кој категории на граѓани се нај вклучени во апликациите со посебен акцент на млади луѓе до 29 години, лица над 29 години, корисници на гарантирана минимална помош, ромската заедница, лицата со попреченост, како и жените од ранливите категории. Можете ли да не информирате за родовата структура на апликациите. Имено колку апликации се поднесени од жени, особено во рамките на мерките за самовработување. Во која фаза е моментално процесот на имплементација на планот, вклучувајќи ги фазите на проценка, селекција, склучување на договори и кога се очекува објавување на резултатите за корисниците, како и за почетокот на практичната имплементација на мерките на терен. Имајќи предвид дека Оперативниот план за вработување 2025 година има за цел да вклучи голем број на граѓани какви механизми и институционални гаранции ќе бидат обезбедени за транспарентност и еднакво спроведување за сите апликанти. Одговорите на овие прашања се важни не само за нас како пратеници, туку пред се и за граѓаните кои аплицираат и кои со право очекуваат јавност, еднаквост и транспарентност на овие одговори. Затоа очекуваме точни и целосни информации за да Оперативниот план за вработување 2025 година не остане само на хартија, туку да обезбеди конкретни и опипливи резултати во животот на луѓето. Ви благодарам.", "source_page": 33, "end_page": 34}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам и јас. Пратеничката имаше едно прашање поставено до министерот за економија и труд, господин Дурмиши, повелете.", "source_page": 34}
{"speaker": "Бесар Дурмиши", "raw_text": "Почитуван пратеник ви благодарам на поставеното прашање бидејќи ова се поврзува со една од позначајните активни политики кои ги спроведуваме за вработување за конкретна поткрепа на граѓаните, што е една од политиките која не е само на хартија, туку е опиплива, присутна и постигнува да заврши кај сите граѓани. Оперативниот план за 2025 година како владин документ имаше за цел да ги опфати над 16 илјади граѓани со различни форми на поткрепа. Во текот на овој план главниот дел беа активните мерки за самовработување или главниот фокус беше вработувањата кај младите. Планирањето е направено за да се реализираат над 12 илјади граѓани. Денес можеме да кажеме дека интересот бил многу поголем бидејќи процесот на апликација од информациите кои ги имаме од евиденцијата за вработување се евидентирани над 12 илјади и 200 лица кои аплицирале. Најголем интерес имаше кај самовработувањето, самовработување со партнерство, субвенционирано вработување, професионалните обуки, бидејќи овие мерки им даваат директно решение на граѓаните врз основа на потребите кои тие ги имаат и кои се конкретни потреби. Кога го гледаме составот на тие кои придобиле и од анализата која сме ја направиле произлегува уште појасно дека планот оди во правец на тие граѓани кои имаат најголема потреба во правец на младите од женски и машки пол кои се до 29 годишна возраст. Од сите овие апликации 86,5% се млади од нашата земја од кои 40% се жени или се од женски пол. Значи ова е еден план кој е најуспешен од плановите кои сме ги реализирале до сега. Истовремено сме имале опфат на ромската заедница, сме имале опфат и на граѓани со посебни потреби и исто така жените од руралните подрачја. Планот е активно спроведен бидејќи знаме дека претходната година беше изборна година и голем дел се уште во фаза на евалуација, вреднување и избор. Еден дел оди на потпишување на договорот и сега се потпишуваат договори за отворање на малите и средни претпријатија или микро претпријатија, значи сите тие млади кои се само вработуваат. Да ја искористам приликата да ја информирам јавноста за продолжување на овој Оперативен план. Буџетот кој е одреден за 2026 година ќе опфати вредност од 2 милијарди и 390 милиони денари, односно отприлика 40 милиони евра. Главниот фокус ќе биде воглавном кај мерки, значи кај овие групи на граѓани кои ги истакнавме. Ќе биде кај самовработувањата, ќе биде кај вработувањата на граѓаните кои можат да отворат една компанија и се мерки на кои ќе се фокусираме да бидат тие мерки кои ги бара пазарот. Не оставајќи на страна нормално и другите. Во врска со ова сакам да дадам една информација која сме ја зеле од Агенцијата за вработување дека имаме 60 илјади граѓани кои се невработени и се со основно образование или немаат завршено основно образование. Значи ќе ја опфатиме и оваа група на граѓани во Оперативниот план за 2026 година каде ќе постигнеме да го намалиме бројот на невработените до 20%. Реформска агенда која ни ја бара Европската Унија. На крај тоа што можам да го кажам е дека нашата цел е политиките или мерките кои ги промовираме и кои ги реализираме да не останат само на хартија, туку да се опипливи и да се реализраат за сите граѓани. Да се конкретни и да се фокусираат на тие групи на граѓани кои имаат повеќе потреба. Истакнав дека 86,5% се млади и кои покажуваат бројка дека тие млади сакаат да создаваат во нашата земја. Сакаат да се вработат и сакаат политика која ќе им овозможи на нив да ја создадат идејата која ја имаат за да можат самите да се вработат и да се развијат во нашата земја. Значи нашиот фокусот ќе биде само во идните планови кои престојат. Ви благодарам.", "source_page": 34}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Министерот одговори на прашањето. Ја повикувам пратеничката Беќири да се изјасни дали е задоволна од одговорот и дали ќе постави дополнително прашање. Можете и од место, повелете.", "source_page": 34}
{"speaker": "Каљтрина Беќири", "raw_text": "МУ благодарам на министерот за оваа толку јасна елаборација. Дополнително прашање немам. И да, само толку имам. Ви благодарам.", "source_page": 34}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеничката е задоволна од одговорот и нема дополнително прашање. Продолжуваме натаму. Следна за посетување пратенички прашања е пратеничката Илире Даути, повелете.", "source_page": 35}
{"speaker": "Илире Даути", "raw_text": "Ви благодарам почитувана потпретседателка на Собранието. Почитувани претставници на Владата, почитувани колеги, почитувани граѓани. Моето прашање сум одредила да му се обратам на премиерот. Ако ја гледаме логиката на работите и моето прашање е поврзано со Законот за прекршоци кој е во спроведувањето на технолошкиот системот на казнување Сејф Сити. Реално прашањето требаше да го поставам кои се потписници на тој проект закон бидејќи тие кои се потпишуваат на еден проект закон тие треба да го штитат. Значи во оваа ситуација во која што сме законот поминал. Неколку дена сме пред неговата имплементација. За разлика од работите кои јас ги слушам во врска со оваа тема мнозинството му дава поткрепа на премиерот. Така тој истакна од разговорот кој го имаше јас можам да констатирам дека нашиот премиер е опкружен со луѓе кои му прават ќејф и не му кажуваат дека ова не е тука. Затоа јас ќе ја искористам ситуацијата за да дадам различно мислење, не само да дадам критика, но и да кажам и да ве убедам сите вас кога сакаме нешто да се направи подобро. Значи, ние треба да го кажеме и делот на критиката. Треба да го кажеме и тоа што не е како што се мисли дека е кај другиот дел од пратениците или јавноста. Но, јас кога зборувам значи сум била внимателна во овој дел, кога зборувам за проектот Сејф Сити секогаш сум посветил едно внимание на еден елемент кој е многу значаен значи за мене во оваа ситуација. Нашиот став кои сме против овој проект не е поврзан во ниту еден случај бидејќи ние сме против безбедноста и сакаме помалку безбедни услови. Напротив ова не е поврзано со тоа и ако некој бара сигурноста и ако ова е сигурноста како што вие ја претставувате, треба да е за еден дел од територијата, ние велиме дека треба да вреди да е во целата територија. Но, од кога ќе се исполнат стандардите кој се неопходни за друго прашање. Прашањето на јавната безбедност, јас значи не ја гледам како прашање кое ќе извира од 01 февруари. И ни државата не извира од 01 февруари. Одговорноста на институциите одговорни во оваа држава према јавната безбедност не се раѓаат од 01 февруари. Има одреден период кога имаме одредено искуство, а и ако навистина сакаме да го намалиме бројот на сообраќајни несреќи и да работиме во прашањата поврзани со безбедноста. Има начин да го направиме ова. Затоа премиере сум го слушал и вашата телевизиска изјава. Ниту проблемот на јавната безбедност не извира од еден премиер, не завршува само со тој, не се раѓа само со една Влада или со еден предлог закон или со еден сличен систем како што е овој Сејф Сити. Како и да е, дозволете ми да кажам зошто нашите аргументи и затоа барањето наше е до премиерот да ги има предвид да ги разгледа прашањата кои се во име на граѓаните за кој зборувам на прв план. Се отвара дилеми, значи казнување на граѓаните односно додека еден систем не ги исполнил претходните услови е одреден значи да е само на една територија на државата. Другото прашање кое што ние значи му стоиме безбедноста фактички не треба да е страв, не треба сигурноста да се идентификува со стравот. Реалноста, стравот е не спротивно но безбедноста. Тоа создава несигурност, недоверба. Додека мулти етничка држава како што е Северна Македонија не смееме со одредени механизми. Значи да задираме во прашањето на довербата и во прашањето на не безбедноста. Или да создадеме страв како што во моментот е поради овој електронски систем за казнување. Како што можеме да го именуваме или како што се именува како сигурен град. Имајќи ги во предвид овие елементи и знаејќи дека ни Законот за јазиците за користење на јазиците не се спроведува. Со овој систем е значи втората причина, зошто има забелешки во врска со неговата имплементација. Има и други прашања. Зошто со скратена постапка и без јавна расправа требаше да помине сето ова. едно прашање кои ги задира сите граѓани. Зошто требаше да биде ова, зошто требаше да биде со скратена постапка. И освен ова премиер, зошто треба да бидат да се прелагачи група на пратеници кога нешто што толку силно стоите зад ова и кажувате дека и Владата може да падне, но ние не тргаме рака од ова. требаше да биде печатот на Владата и вашиот потпис премиер. Бидејќи вие се повикувате на ова и стоите позади ова. И ова ме прави мене и сите граѓани во име на кој ви се обраќам тука, дали и вие значи ги имате истите дилеми како што ги имаме ние. Не затоа не сте потписници и Владата не е значи предлагач и тука е предлагач. Група пратеници и дали е нормално да поставиме вакум систем за казнување во време кога не ја имаме уредено инфраструктурата како што се повикуваме на тие развиени земји. Значи, тука настанало сте увезиле еден сличен систем на казнување кој се користи во западно од друга страна не сте извеле услови во инфраструктурата опфаќајќи ги сите лимети. Почнувајќи од стандардот на патиштата, потоа на автопатите сигнализација била хоризонтална, вертикална или значи правците на движење се што е поврзано со безбедноста во сообраќајот и стандардите на инфраструктурата. Значи, без да ги увеземе условите кои ги имаат овие развиени земји, ние не може да увезиме само системот кои ќе е од прилика значи го имаат сличниот систем. Но, од друга страна, казните се многу високи и социјалниот аспект. Дали граѓаните се подготвени да се соочат со толку висока цена на казните. Вака како што се одредени. Други прашања на пример, едно нешто сакам да го истакнам многу практични кои што го кажале граѓани. Дали Владата направила едно мерење колку ургентни случаи значи семејни случаи ги носат на болница. Дали има една статистика некој да каже. Значи, колку од тие се носат со брза помош или со семејства. Значи, во таа брзина за да го однесат нивниот близок значи, ќе преминеш на црвено, ќе преминеш во зебра, ќе поминеш преку некој сообраќаен знак. Значи тие зебри не се добро нацртани и значи ти брзаш, ти носиш некој близок твој во болница, но сите овие казни кои не се на пример, значи преминување во зебра, значи 400 евра, 250 евра. колку треба ова лице да се труди, значи за да му го спаси животот на неговиот близок вие ќе кажете да, во запад е уредено ова. да, но и во запад е уредено и постигањето односно пристигнувањето на брзата помош од куќата до болницата. И за сите овие сакам да истакнам дека требаше да се направи јавна дебата пред еден закон да не се донесе во Собранието. мене ме загрижува и фактот, ова што го слушам во дебати, ова ќе се направи. Но Законот ќе се практикува. Ни ова ќе се направи. Не е доволно да кажеме дека ќе се направи, бидејќи сме уморни како граѓани слушајќи го зборот ќе се направи. Зошто да не е направено пред да почне имплементацијата. И во спроведување на ниво на држава, ќе се направи вака така. Но, зошто тогаш не почнува ова наеднаш, но претходно треба да ги уредиме условите на инфраструктурата кои ќе направат да овој систем не создаде недоверба и страв. Туку навистина таа е за безбедноста како што се повикувате. Потоа, значи сум слушнал често сум слушал изјави од претставниците кои даделе поткрепа по овој предлог Закон кога кажале дека ние сме за да спасиме човечки животи. Значи да подобро нешто од ова нема за да спасиш нечиј живот. Но, дали е ова прашањето. Бидејќи политичкиот аспект, социјалниот аспект во едно општество каде 22% од граѓаните живеат во сиромаштија. Значи, дали ова ќе придонесеше за спасување на луѓе. Дали е живот само да земаш воздух, само да земаш воздух е живот. Или има други форми кои кажуваат дека има живот. Да постигнеш минимум на постоење тоа што минимално економски му е потребно на граѓаните за потоа да преминеш на друго. Бидејќи со ова уште повеќе ќе ја зголемите депресијата. Што е карактеристика за сиромашните општества. И сите овие значи, без сомнеж мене ме става позиција да ги покренам овие прашања и поради фактот што Законот премина, има уште неколку дена додека истиот почне да се стави во имплементација. Затоа за прашањето кои ги поставив претходно, но особено поради фактот зошто премиерот не стои и Владата со потпис и печат туку се пратениците се сериозно прашање и самиот премиер и Владата има дилеми кои ги имаме ние. Значи, ако имате дилеми првин да го поправиме после да го ставиме. Благодарам.", "source_page": 35, "end_page": 36}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам и јас. Единственото свое пратеничко прашање, пратеничката Даути го постави до претседателот на Владата, повелете господине Мицкоски.", "source_page": 36}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателке. Имаше многу прашања, многу констатации. Во суштина заклучокот е дека вие не саката да се спроведе паметен град и да продолжат луѓето да гинат, вака накратко. Тоа е суштината на вашиот говор. Јас тоа можам да го заклучам, а мислам дека и македонската јавност. А сега пратеничке Даути, вие изнесувате неколку дилеми, меѓу кој велите дека инфраструктурата не била прилагодена, па требало да се прилагоди итн. еве ќе ви дадам податок еден. На 27 јануари пред два дена, затекнати се вкупно 76 не регистрирани возила. каква врска има тука инфраструктурата со нерегистрирано возило. Јас да речеме кога управував со патничко возило секоја година си одев си го регистрирав. Претпоставувам и вие. Каква врска има инфраструктурата со овие 76 случаи на не регистрирани возила. Забележана максимална брзина е 196 километри на час. Како формула да вози, значи има инфраструктура. Максималната брзина што е забележана на 27 јануари е 196 километри на час. Вкупно се констатирани околу 8 илјади прекршоци. Од тие 75% околу 6илјади се во Скопје. Куманово и Тетово се по 6,5% од прилика. Од тие во Скопје 56 возила биле регистрирани од камерите како не регистрирани. Не знам каква врска има инфраструктурата. Околу Законот за јазици, да веднаш му кажувам еве, јавно кажувам треба да се прилагодат пораките на Законот за јазици. Еве веднаш, ако мислите дека тоа е пречка, дека со тоа ќе не спречите, веднаш еве ви кажувам да се прилагоди ако не е прилагодено. И немам никаков проблем ако може за ова да спасам некој живот во Тетово, во Скопје, во Куманово насекаде во Македонија. Со имплементирање на овој закон. Вие не сакате ова да функционира. И мислите дека со тоа што ќе излезете и ќе играте на картата на ниски страсти и ќе играте на картата на тоа дека ќе се казнуваат сите оние прекршители на Закон дека ќе добиете политички поени, па тоа го сведувате на етнички, па национализам, па не личи нејќам да го коментирам. Што сега, високи казни. Еве ќе ви кажам 15 евра е казната, ако ја платите пола е од тие 15 евра. Ама не е поентата да казнуваме, поентата е па ќе ви кажам, да се намали бројот на прекршоци. Сега еве пред 2 дена биле 8 илјади. Многу е, ама беа 108 илјади пред, кога почна ова да се применува. Сега се 8 илјади. Дали треба на цела територија, да треба. треба кога ќе има пари, кога ќе ги вратат овие што испокрадоа што се празни овде фотелјиве. Кога ќе ги осудиме, кога ќе ги вратиме назад од бројчаников париве ќе има и пари. Сега, толку колку што има пари толку камери има инсталирано. На крајот од денот Владата во која што и вие бевте еден период итн., беше овој Закон спроведуван, односно овој проект спроведуван. Таа е што нема што да кажам, мислам другото нема логика ова што го кажувате. Еве јас ви одговорив на тоа што мислам дека треба да одговорам. Инаку за да еве не го злоупотребувате ова во националистички призвук, еве веднаш ви кажувам се ќе сторам да бидат казните односно опомените или информациите согласно Законот за јазици со Министерство за внатрешни работи. За да немате таков аргумент. За да не мислите дека некој има против тоа. Напротив, секој живот е драг, секој живот ми е мил. Вие не сакате да спасите човечки животи. Вие сакате луѓето да имаат сообраќајни несреќи и да гинат. Кажете и на јавноста. Тоа сакате вие. Оставете ова понфлети политички сега. Вие саката луѓето да гинат. Тоа се сведува. Ние не сакаме луѓето да гинат, и покрај тоа што ќе трпиме политички реперкусии. Благодарам.", "source_page": 36, "end_page": 37}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали колешката Даути е задоволна од одговорот и дали ќе го користи правото да постави дополнително прашање, повелете.", "source_page": 37}
{"speaker": "Илире Даути", "raw_text": "Благодарам премиере. Значи, многу тешко обвинување ми префрлате мене, значи како да сакаме изгубени животи. Ако бев на вашето место ова немаше да го направам, бидејќи, ако знам малку како му пристапувате на проблемите не случајно најголемиот дел од мојот говор го има. Значи, колку ми е значајна безбедноста. Затоа, премиере тие шифри со сообраќајни несреќи кои биле во претходната година значи има институции кои вие ги раководите. Бидејќи вие сте одговорни за тие сообраќајни несреќи. Не случајно ви кажав во текот на мојот говор. Не Сејф Сити единствениот механизам со кој може да се обезбеди животот. Значи, државата не постои 1 февруари, уставната одговорност на државата за да обезбеди безбедност не е поврзана само со овој систем. И нема да функционира само од 1 февруари. Значи, мене реално да ме обвините се работи кои треба да ги дискутирате во седниците на Владата. Бидејќи не е единствениот начин за безбедност преку Сејф Сити. Јас бев јасна, има механизми како истата да се стави на користење. И значи и стравот и не довербата да се зголеми. За прашање кои сакате да ме обвините јас знам. Значи, луѓето кои се против овој систем вие мислите дека се националисти. И мојата реакција и ние кои сме против и кои сме ги кажале недостатоците во врска со јазикот или начинот како се спроведува, се само против реакција на вашите национален говор. Значи, контра реагирање на вашиот говор. Тоа сте го направиле вие кои сте предложиле вакви закони и го поткрепувате тоа. Од друга страна јас гледам дека немаме да имаме соработка во врска со оваа точка. Затоа му се обраќам на мојата поранешна колешка Гордана Сиљановска претседателка на државата кој во претходниот мандат. Значи, многу често како опозиција сме истакнале прашања кои се поврзани со скратените постапки. Значи, во Собранието и заедно сме дошле до констатација е многу погрешно сериозните прашања да се третираат по скратена постапка. Затоа му правам апел, ако не го потпишал да не го потпише Законот за прекршоци. Бидејќи еден Закон со толку значење не смее да премине како предлагач од една група пола пратеници без јавна дебата. Значи, ова ми е единствен повик кои можам да го изразам. Имав надеж и кај вас преимере. Не да ги вратите во против обвинувања, бидејќи мислам дека е проблемот што се заокружени со погрешни луѓе. Немам дополнително прашање, и не сум задоволна од одговорот.", "source_page": 37}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Не е задоволна пратеничката од одговорот. Не постави дополнително прашање. По редоследот за поставување пратенички прашања е пратеникот Халил Снопче, повелете.", "source_page": 37}
{"speaker": "Халил Снопче", "raw_text": "Благодарам. Почитувани министри, почитуван премиер, почитувани пратеници. Денеска имам две прашања. Првото прашање е кон Министерство за образование и наука. Почитувана министерке, врз основа на Законите кои што се на сила на наставниците им следува правото на заработка од јубиларните од годините кои што работат во образованието. Имајќи ги во предвид овие должности кои што се законски. И нивниот придонес во едукативниот процес. Ве молам да ме информирате дали се планирани финансиски средства за реализација за јубиларни награди за во Буџетот за 2026 година. Исто така би го ценел многу ако може да ни објасните дали постои некаков план или конкретна динамика за спроведување на овие права. Како и начинот на исплата на тие што ми следи. Ова министерке бидејќи треба да имаме во предвид дека најголемиот дел на Буџетот за образование од страна на дотации во училиштата оди за плати. И за жал не може да се постигнат и елементарните трошоци. Имаме многу случаеви во нашата држава и вие многу добро го знаете ова и дали има некаков план како ќе се изврши исплатата, дали ќе се изнајде едно соодветно решение или оваа должност ќе биде на товар на општините и биде исплатен од основниот Буџет. На пример во градот Гостивар од каде што доаѓам јас за академската година 2024-2025 јубилејните награди кои им следуваат на наставниците постигнуваат околу 100 евра, каде што создаваат тешкотии во општината. Од друга страна ова е должност на Министерството за образование. Секако дека јас ќе кажам неколку податоци, многумина од општините каде што има помалку ученици отколку наставници, значи ова е едно многу проблематично прашање. Во голем дел од општините, да ги тргнеме општините во градот Скопје каде што се специфични случаеви над 95% од дотациите одат за плати. Јас информирав имаше еден семинар во хотел Карпош, имавме и општини каде што со 105% одат за плати. Дотациите не стигаат, бројот на наставниците е секогаш поголем бидејќи со одлука на Министерството можеби не со ваша одлука, но со одлука на Министерството на пример има предмет како спортот. Потоа имаме и други предмети каде што се вработени дефектолози и се зголеми бројот на вработените и секако дека ова ги зголемува трошоците за плати, потоа нема средства за нафта за транспорт, за електрична енергија итн. Капиталните инвестиции што се должат на Министерството и тие се жал не се на задоволително ниво. Долго време зборуваме за оптимизација на училиштата и како ќе се дејствува со нив. Нормално јас мислам дека секоја општина секако дека би била на страна на наставниците, имајќи ја предвид и кризата што ја имаме, а Министерството нема план. Ако се става во опасност работното време на наставниците значи треба да има план Министерството за образование и ние ако велиме дека ќе треба да продолжат со работа, ако велиме да се скратат платите како ќе се реализираат основните потреби како што реков за транспорт, за електрична енергија итн. Затоа е потребно како препорака и не да се намалат. Затоа прашањето беше на почеток дали има план за ова и за сите други трошоци. Не само пропаганда, после изборите сите да молчат и целиот товар да биде на општините. Прашањето е дали има конкретен план за овие јубиларни награди. И второто прашање му се обраќам на премиерот на државата, едно невообичаено прашање, но ме интересира мислење. Господине премиер нормално дали треба министер во вашата Влада и вие како премиер треба правилно да го почитувате Деловникот на Собранието што се однесува кон должностите што ги имате кон Собранието и дали мислите дека треба да се почитуваат законите на оваа држава. Секако јас мислам дека одговорот ќе биде позитивен бидејќи не може да биде дека не се почитуваат работите, но за било која причина не е почитуван Деловникот или законите на оваа држава и за која причина. Благодарам.", "source_page": 37, "end_page": 38}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам и јас. Првото прашање пратеникот Снопче го постави до министерката за образование и наука госпоѓа Јаневска, повелете.", "source_page": 38}
{"speaker": "Весна Јаневска", "raw_text": "Благодарам на прашањето почитуван пратеник, сме тргнале на добар пат да станеме најдобри пријатели, ми претставува задоволство. Министерството има план, сериозен план кој јас 5 години како претставник на партијата ВМРО ДПМНЕ го говорам насекаде во јавноста, на медиумите и во Парламентот. Конкретно за Гостивар, општина, а после ќе ви образложам и кој е планот, иако мислам дека вие го знаете, можеби не во детали, но го познавате. Вака вие добро знаете дека општините се финансираат за основното и средното образование преку блок дотации. Во блок дотациите се пресметани сите потреби на училиштата и основните и средните како и платите на наставниците, така и јубилејните награди. Сега вака, вкупен број на ученици на ниво на општината изнесува 2775 ученици во 166 паралелки. Од кои во ОСТУ Гостивар 955 ученици со 63 паралелки во просек 15 ученици во паралелка. Цел Гостивар 194 ученици во 26 паралелки во просек 7 ученици во паралелка. Во СОМУ Гостивар 781 ученик во 32 паралелки, просек 24 ученици во паралелка. Во СОЛУ Гостивар 845 ученици во 45 паралелки. Вкупен број на наставници на ниво на општина изнесува 414 од кои во првото Гостивар 145 наставници од кои 71 на Албански јазик и 46 на Македонски јазик и 28 на Турски јазик. Во СЕЛУ Гостивар 72 наставници од 38 на Албански јазик и 28 на Македонски јазик и 11 на Турски јазик. Во СОМУ Гостивар 96 наставници од кои 47 на Албански јазик и 24 на Македонски јазик и 25 на Турски јазик. Во СОМУ Гостивар 101 наставник од кои 58 на Албански јазик и 22 на Македонски јазик и 21 на Турски јазик. Од страна на Министерството за образование и наука одобрена е согласност за паралелки со помал на ученици во ОСТУ Гостивар блок на средното образование, за 2025 година за општина Гостивар изнесуваат 320 милиони денари. Учеството на платите во блок дотациите за средно образование за општина Гостивар изнесува 96,9%, ама знаете зошто. Заради податоците кои не за џабе ги читав. Планирањето на средства под буџетски ставки е во надлежност на општината и на училиштата. Министерството ја префрлила блок дотацијата на општината. Од тука натаму општината и училиштата си водат сметка за тоа како ќе ги трошат парите. Е сега бидејќи ги исчитав податоциве да го објаснам она што 5 години го објаснувам, а што дел од училиштата и дел од општините не сакаат ни да го слушнат. Лани ние имавме оптимизација и имавме во 150 училишта во Македонија едно сменска настава. Годинава стигнавме до 200 училишта во едно сменска настава. Пред две недели ако не се лажам, не ме фаќајте за збор 10 дена, две недели не е битно, оптимизиравме две училишта во Кавадарци. Зошто е потребно оптимизацијата. Оптимизацијата е потребно општината да не одржува зграда во која има 15 деца, да не плаќа струја во зграда во која што учат 15 деца, да не плаќа греење во зграда во која што учат 15 деца. Бројот, значи не дозволиво е, Шведска, Швајцарија нема одделенија со по 7 ученици во клас, оти тие рационално си трошат парите за подобрување на квалитетот на образование за децата на ПИСА да им бидат први, а не да им бидат последни. Зошто е важно да е паралелката да е повеќе од 3,5 или 7, оти има на други места има во 3,5 и 7 деца во паралелката, затоа што се не социјализирани, затоа што немаат натпревар, затоа што не знаат колку знаат другите. Ние имаме јавни примери на луѓе кои излегуваат пред јавност и не се свесни колку многу не знаат. Жално е за државата, жално е и за тие луѓе кои мислат дека знаат, а во суштина воопшто ништо не знаат. Жално е за родителите на децата кои мислат дека нивните деца знаат, а всушност не знаат. Од тука кога зборуваме за бројот на наставници, жал ми е што дел од некои луѓе, од некои партии упорно тврдат Весна ги плаши наставниците дека ќе ги избрка од работа. Нема да ги бркаме од работа, не ги плашиме наставниците. Јас само им велам, наместо во 11 саат и мажите и жените со торбичките или лаптопите под рака да одат и да седат во кафич или дома да прават ручек, тие ја завршиле својата работа од 4 часа не велам ништо, ја завршиле, можат да останат до 4 и пол, не секој ден, не сите, да ги научат децата нешто во изборно предмети, во вон наставни активности, децата да стекнат вештини, децата да стекнат компетенции, животни вештини да почнат да размислуваат. Нашите не знаат да читаат и пишуваат. Не, не знаат букви да напишат, не знаат да разберат што прочитале, не знаат ни да го раскажат тоа што го прочитале, а камоли да кажат која е пораката од четивото кое го прочитале. Ние треба нашите деца тоа да го направиме. Ама ние нема да го направиме со 7 деца во клас, а зошто се во класот 7. За наставниците да не го изгубат работното место. Јас велам нема да го изгубат работното место, ама треба да сработат, треба да останат уште два саата во текот на денот, да одржат уште 3 часа кои ќе им се рачунаат во часови. Значи и тогаш ќе постигнуваме резултат оти тогаш нашите деца ќе бидат спремни да ја градат оваа држава и ќе ја подобруваат економијата. Значи прекумерен број на наставници има во Гостивар. Се додека не се организираат да работат така како што велам јас дека треба да работат да ја заработат платата нема да може блок дотацијата да им стигне. Впрочем градоначалникот знае дека е тоа така. Што планирал и како планирал не знам. Јас сум дала дозвола само за едно средно училишта стручно каде што навистина и треба да бидат во тоа, оние паралелки да работат со учење преку работа каде што без оглед на тоа што се помал број се неопходни на државата на пазарот на трудот. За овие другите не сум дала дозвола. За тие другите јас немам одговорност. Градоначалниците бидејќи училиштата им се општински треба да си ја сфатат сериозно работата. Но и директорите кои ги поставуваме за директори на училиштата треба да знаат дека ќе се соочат и утре и задутре со овој проблем. Министерството тука нема никаква одговорност. Вие знаете дека за да вработат нов наставник коој сака да го вработат на тој што има 20 часа ќе му одземат 8 часа, ќе му дадат фиктивни проектни активности кои никогаш не ги изведува и за тие 8 часа ќе вработат нов наставник. Тоа не може, не е издржливо е веќе, а и неподносливо е веќе, оти немам ништо против и да е вработен, ама да си ја сработи работата нашите деца барем во просекот на Европската Унија да дојдат, а не да бидат последни во Европа заедно со Косово. Мислам го спомнувам затоа што е со нас, нели, последен и претпоследен. Сите други се поинакви. Инаку еве и ова, го знаеш ти, ако се помалку деца тие со еден наставник треба да поголем успех да постигнат, ако се повеќе на наставникот му е потешко. Зошто овие што се по 7 во клас не се генијалци во Македонија, зошто. Значи ред ќе мора да се воспостави и ќе се воспостави. Ако градоначалникот не испланирал.", "source_page": 38, "end_page": 39}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Повелете пратеник Снопче дали сте задоволен од одговорот и дали ќе поставите дополнително прашање.", "source_page": 39}
{"speaker": "Халил Снопче", "raw_text": "Значи од вашето излагање јас заклучив против противречности, контрадикции. Значи денеска имавме прилика да го слушнеме министерот за економија, премиерот, министерот за транспорт и кога ги слушаме претставниците на Владата на чело со премиерот се стекнува впечаток дека нашата држава цвета насекаде, мед и млеко тече, секаде сме супер, така. И сега испадна дека нашите деца не знаат, наставниците не работат, децата не учат, сме последни во Европа, значи во образованието не било таква работата. Значи и во транспортот и во економијата цветаме, меѓутоа во образование, вие го кажавте тоа. Значи фактички за жал премиере според исказот на министерката за образование, во образованието не е ситуацијата како во другите сфери на општеството, тоа што слушнавме денеска. За жал, самата министерка кажува дека нашите деца се последни во Европа, дека нашите наставници во училиштата не работат, дека нашите резултати се катастрофални итн. без да изнесеме никаква одговорност. Прв заклучок. Втор заклучок, втора контрадикција. Вие велите, еве јас не го поставив прашањето министерке за Гостивар, меѓутоа еве поздравувам бевте спремни со тие статистички податоци, јас знам дека дотациите во Гостивар се 96,9% скоро 97% одат за плати и нормално кажувате тука наставниците нема да избркаат од работа. Е сега што да прави градоначалникот како да оптимизира се. Како да ги спои три класа училници со по 708 ученици да направи еден клас, што ќе прави со другите два наставници. Тоа треба да кажа си го изгубил работното место. Ама тој треба да дава плата на наставниците. Од каде ќе делат плата на тој наставник. Значи не да се намалат овие дотации, процентот на дотациите нема да се намали. Значи контрадикција, вие велите наставниците нема да се избркаат од работа, а барате класови со 25. Значи тие што имаат со 7-8, вие спомнавте не знам колку се, значи да тие наставници останат без ученици, ако останат без ученици значи ќе се затвори класот, ама ако не се избрка од работа дотациите нема да се намалат. Како ќе се намалат, значи фактички повторно општините нема да можат да ги користат средствата на другите инвестиции за електрична енергија, за нафта, за транспорт. Еве спомнавте во Гостивар, ние имаме 8 училишта во Гостивар каде што има, во селата, до 4 одделение учат и сега во Гостивар мора и за 8 училишта да предвиди транспорт, по што го менуваат училиштето, одат во некое друго населено место, фактички ова е контрадикторно. Затоа не сум задоволен од одговорот и немам дополнително прашање.", "source_page": 39, "end_page": 40}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Пратеникот не постави дополнително прашање затоа што не бил задоволен од одговорот. Второто прашање колегата Снопче го постави до претседателот на Владата, господин Мицкоски, повелете.", "source_page": 40}
{"speaker": "Христијан Мицкоски", "raw_text": "Благодарам потпретседателке. Ќе бидам краток во одговорот. Да, треба да се почитуваат законите. Ви благодарам.", "source_page": 40}
{"speaker": "Весна Бендевска", "raw_text": "Ви благодарам. Колега Снопче повелете и дали ќе поставите дополнително прашање и дали сте задоволен од одговорот.", "source_page": 40}
{"speaker": "Халил Снопче", "raw_text": "Благодарам. Премиер, благодарам за прашањето, значи за тоа не се сомневав за одговорот. За тоа не се сомневав. Меѓутоа, имаше едно контра тука значи прашање на моето, дали има примени и се почитуваат. Пошто вие не одговоривте на тој дел, еве јас ќе ви кажам. Значи, има министри, па и вие како премиер, што според правилникот на ова Собрание, треба во рок од 30 дена да одговорите на писмени прашања, на прашања што не се одговарале усно, треба писмено. Значи, не сте го почитувале. Ајде вие, ама и министерот за внатрешни работи не го почитувал. Не ми одговорил на прашање. Кога го спомнаа министерот за внатрешни работи, тој последниот пат тука од оваа говорница нешто, осврнувајќи се на моите дипломи, што нешто забавна математика и така натаму, не знам, тој е правник, меѓутоа и законите треба да се почитуваат, така. Дента, еве вие кажавте преска, еве јас ќе се залагам за почитување. Меѓутоа, министерот за внатрешни работи не го почитува Законот за употреба на албански јазик со пораките од Сејф Сити. Тоа е факт. Е сега, затоа треба да бидеме внимателни што кажуваме од оваа говорница. Треба да бидеме внимателни. Значи, министерот за внатрешни работи кажа, минатата година имало 11 жртви, годинава само 2 жртви, разлика 9. Вие на една емисија кажавте, 11 со 4, разлика 7. И тука и статистиката не е во ред. Па и други тврдења од оваа говорница и надвор од оваа говорница, се разбира господин премиер. Значи, кога даваме осуди, хипотетички осуди за нешто треба да внимаваме. Треба да внимаваме. И вие, значи и вие треба да бидете внимателни. И вие сте некогаш често пати контрадикторни. За Куманово велите, не сум слушнал за навивачите. За српската министерка што изјавила тука, не сум слушнал, велите. А за Струга велите, испратив СМС порака. И министерот за внатрешни работи не ми одговори дали сте му испратиле нему СМС порака за употребата на јазикот. Значи, да не бидеме контрадикторни во изјавите. Вие кога бевте лидер на опозиција, велевте дека живеете од професорска плата и тоа ми е единствен приход. Е сега како премиер, испаѓа дека сте имале бизнис во енергетскиот сектор. Значи океј е, ама треба да бидеме внимателни кога изјавуваме. Излегуваме контрадикторни. Па и за уставните промени, треба да бидеме внимателни што кажуваме. Немојте да бидете толку категорични. Немојте, значи фактички тотално изгледа тотално залагање за одбрана на идентитетот, меѓутоа испаѓа дека тотално, де факто, елиминирање на перспектива на граѓаните може да се случи. Треба да внимаваме што кажуваме.", "source_page": 40}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Разбравме колега Снопче. Последна за поставување пратенички прашања денес е колешката Даниела Христова, повелете.", "source_page": 40}
{"speaker": "Даниела Христова", "raw_text": "Благодарам. Јас имам две пратенички прашања. Најпрвин да го поздравам премиерот, министрите, колегите и македонската јавност. Моите пратенички прашања ќе бидат упатени до министерката за финансии, Гордана Димитриеска Кочоска и министерот за дигитална трансформација, Стефан Андоновски. Ќе започнам со министерот за дигитална трансформација. Почитуван министер, Министерството со кое вие раководите е релативно ново, но за периодот откако е формирано па досега, постигна високи резултати и воспостави стандарди кои навистина недостигаа во Република Македонија. Брзата реализација на стратешките активности, подобрување на ефикасноста и транспарентноста во работењето се доказ дека вистински реформи се можни кога се има визија и одговорност кон граѓаните, а оваа Влада го поседува токму тоа. Министерството за дигитална трансформација постои краток период, но постигна многу. Воведе нови дигитални услуги достапни за сите граѓани. Ги скрати административните процедури и времето на чекање, работи на зајакнување на сајбер безбедноста и заштита на податоците, а исто така воспостави механизми на координација меѓу институциите и така натаму. Она што мене ме интересира и голем број граѓани, се новоотворените центри за услуги во неколку градови во државата, за кое лично јас сметам дека се одлична новина, но и дека е потребна поголема промоција, зашто голем број граѓани не се запознаени и се уште не знаат дека, со посетата на еден ваков центар, конечно ќе добијат брзи, ефикасни и транспаренти административни услуги и сето тоа на едно место. За нив тоа значи многу, затоа што се заштедува време, значи помалку време по чекални, а повеќе време за семејството. Исто така, помалку бирократија, а повеќе функционалност и доверба. Почитуван министер, да го формулирам моето прашање. Дали планирате вакви центри за услуги во сите градови во Република Македонија и дали може да не запознаете конкретно какви услуги нудат овие центри. И второто прашање до министерката за финансии. Почитувана министер, како пратеници кога го започнавме нашиот мандат, од првите моменти беше случувањето со финансиската состојба во нашата држава, односно каква државна каса наследивме од претходната ненародна влада, која имаше многу други приоритети, само на интересите на граѓаните. Со доаѓањето на ВМРО-ДПМНЕ на власт, начекавме испразнет Буџет уште во месец јули, а пари во истиот требаше да има до месец декември. Со голема посветеност и труд, успеавме да се консолидираме и да бележиме неколку квартали по ред раст на бруто домашниот производ. Дури и на 3%, т.е. дури подобро и од проекциите на меѓународните институции, а тоа е јасен сигнал дека владините политики функционираат и даваат резултати. Со консолидиран Буџет, со фокус на раст и инвестиции, успеавте да ја стабилизирате економијата. Почитувана министер, моето прашање е, што може да очекуваме на финансиски план во тековната, 2026 година. Благодарам.", "source_page": 40, "end_page": 41}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Првото прашање пратеничката го постави до министерот за дигитална трансформација, господин Стефан Андоновски, повелете.", "source_page": 41}
{"speaker": "Стефан Андоновски", "raw_text": "Благодарам. Почитувани пратеници, почитувани колеги министри, благодарам за прашањето, почитувана пратеничке. Ми се чини дека во две години покажавме како Владата и Министерството можат да испорачуваат резултати со добра организација и со истите буџети кои што и претходно ги имале, но со добар менаџмент и за да не звучи ова како флоскула, јас кратко ќе зборувам со бројки. Овие два проекти кои што се поврзани, а тоа е порталот за услуги кои што ги нуди сите овие услуги за граѓаните, сега вкупно 310. Кога започна Министерството со работа нудеше само 80 услуги. Но и овие два проекти беа пред изумирање и на раб на укинување, затоа што не беа воопшто исплатливи. Затоа што, во тој момент се користеа помалку од 1600 просечно месечни услуги на порталот, за денеска бројката да се искачи на 13.445 месечно. На раб на укинување, затоа што во тој момент имаше само сто илјади корисници на националниот портал за услуги, денеска има на 240 илјади корисници. Да одам на центрите за услуги, конкретно. За пет години од нивното отворање вкупно работеа пет центри за услуги, Скопје, Тетово, Куманово, Охрид и Битола, кои што за жал, месечно односно годишно нудеа помалку од 3000 услуги. Во 2024 година нудеа 5700 услуги, а денеска, односно за 2025 година бројките се дека нудат 11.593 услуги. Отворивме осум нови центри во 2024 и 2025 година. Ќе ги кажам за граѓаните да ги знаат. Аеродром, Јегуновце, Штип, Кавадарци, Виница, Свети Николе, Неготино и Делчево, а во план ни се отворање на нови центри за услуги во Прилеп, Ресен, Крушево, Гевгелија, Гостивар, Кочани и Кратово. По овие центри за услуги веќе од минатата недела граѓаните можат да ги добијат сите изводи, извод од матична книга на родени, венчани, умрени и потврдата за слободна брачна состојба. Од претходно можат да го добијат уверението за државјанство, потврдите од Агенцијата за вработување, Фондот за здравствено осигурување, Пензискиот фонд и Катастарот, како и сите други услуги кои што се веќе достапни на националниот партал за услуги. Граѓаните ова го препознаваат и затоа и користењето е зголемено. Само во изминатата недела 500 наши сограѓани не чекаа во редови пред матичните служби, туку добија извод електронски, а 210 наши сограѓани не чекаа пред редовите на Фондот за здравствено осигурување. И, секоја нова услуга која што ќе излегува и во наредниот период ќе биде достапна и во центрите за услуги. Би сакал, еве во овој краток одговор, да најавам и една нова работа која што веќе ја тестиравме со претседателот на Владата кон крајот на минатата година, а тоа се киосците за услуги, замислете ги како еден вид на електронски терминали за услуги кои што ги ветивме и во Програмата за избори и во Програмата за Влада. Веќе разговараме со неколку трговски центри и свртувалишта на голем број на наши сограѓани во државните институции. Ќе бидат поставени за 24 часа, 7 дена во недела, без посредници од било кој вработен или било кој дел од институцијата, да можете да си подигнете некоја услуга која што ви е потребна, да ви се испечати на лице место или да си ја испратите електронски на вашата меил адреса и да завршите работа за 5 минути, нешто што порано би ви требало со денови, затоа што чисто го кажувам примерот, порано нашите сограѓани кои што работеа и живееја во Скопје, а потекнуваа од други градови, за потврда за неосудуваност им беа потребни два слободни дена од работа, а денеска им требаат 2 минути од нивниот мобилен телефон. Благодарам.", "source_page": 41}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Колешката Христова треба да одговори дали е задоволна од одговорот и дали има дополнително прашање, повелете.", "source_page": 41}
{"speaker": "Даниела Христова", "raw_text": "Благодарам. Почитуван министер, благодарам на одговорот. Се надевам дека сега работите се малку појасни за граѓаните и дека во иднина што поголем број од нив ќе ги посетуваат овие центри. Задоволна сум од одговорот и немам дополнително прашање.", "source_page": 41, "end_page": 42}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Второто прашање колешката Христова го упати кон министерката за финансии, госпоѓа Димитриеска Кочоска, повелете.", "source_page": 42}
{"speaker": "Гордана Димитриеска Кочоска", "raw_text": "Благодарам. Почитувана потпретседател на Собранието на Република Македонија, почитувани пратеници, почитувани колеги, Благодарам најпрвин на прашањето на пратеничката Данилеа Христова и ќе се обидам да направам некоја комбинација или сублимат од тоа што наследивме и каква е состојба и што очекуваме во иднина. Најголем дел од работите, претседателот ги кажа, околу тоа каква беше состојбата со државната каса, дека немаше пари. Состојбите беа навистина алармантни, ако се сеќавате повеќе од 70% од буџетскиот дефицит беше истрошен пред да настане промената на власта. Но, она што е важно за мене, а и за Владата е дека ние работите ги гледаме во две насоки. Едната е што се случува со приватниот сектор. И таму сме сериозно фокусирани. И вториот момент е како функционираме како Влада, што се случува со јавните финансии. Нормално, наш приоритет е сервисирање на обврските навреме. Во исто време да имаме стабилни јавни финансии и да имаме приватен сектор силен кој што ќе додава вредност. Верувајте, иако вака на прв поглед лесно изгледа кога ќе го кажете, меѓутоа во пракса работите не стојат така едноставно, туку напротив, навистина некогаш треба и натчовечки напори да се вложат, затоа што, како што кажав, состојбите беа многу лоши и ние, навистина од лоши состојби денес ја доведуваме ситуацијата, или ја стабилизираме, нормализираме. И морам да кажам дека и јас некогаш се изненадувам од тоа колку и побрзо ги стабилизиравме работите во однос на тоа какви беа очекувања. Најпрво ќе почнам од она што го кажав за приватниот сектор, затоа што бруто домашниот производ во суштина најмногу влијание има она што го создава приватниот сектор. Секако, тука во позадина е и државата, колку и таа е подобро организирана и го помага приватниот сектор, толку ќе бидат подобри резултатите. Просечната стапка на бруто домашниот производ, знаете, во периодот на владеењето на СДСМ беше катастрофална, или за тие години на владеење, 1,8%. За сметка на тоа, еве за последната година, растот ан бруто домашниот производ по квартали беше 2,9% во првиот квартал, 3,5% во вториот, 3,8% во третиот, или како што кажа претходно претседателот, номиналниот раст на бруто домашниот производ е над 10%, односно 10,1% во третиот квартал. Или, просечниот раст на номиналниот бруто домашниот производ е над 8%, 8,1% и е над нашите очекувања, што значи дека, доколку и во последниот квартал останат состојбите исти, а веруваме по сите индикатори дека ќе биде така, тоа значи дека и дефицитот и јавниот долг ќе бидат под процентот кој што, нели, сега ќе го имаме, затоа што податоците за последниот квартал од бруто домашниот производ излегуваат некаде во месец март. Чисто како информација, еве за граѓаните, во текот на 2025 година за приватниот сектор се издвоени средства и исплатени од Буџетот во износ од 16 милијарди 871 милион денари. И ова е бројка која што во суштина дава и резултати. Ова е исплатени средства по најразлични основи, вклучувајќи ги нели, средствата кои што ги исплативме преку Развојна Банка и како поткрепа на добрите резултати, потоа доаѓаат сите оние економски статистички индикатори, за кои што јас малку подоцна би сакала да се осврнам. Во однос на она што значи стабилни јавни финансии, ние рековме дека приоритет ни е фискалната консолидација и тоа и го испорачавме. Ако се сеќавате 2020 година, ние имавме буџетски дефицит од 8%, скоро рекорден, немаше никој од земјите во регионот, особено па оние кои што немаат туризам. Ајде да кажеме тоа беше повеќе карактеристично да имаат голем буџетски дефицит земји кои што имаат туризам и излегуваат на море. Ние бевме рекордери, 2021 година – 3,3% дефицит, 2022 година - 4,4% 2023 година – 4,6%, што јасно укажува дека не тежнееја кон фискална консолидација, туку напротив, од година во година одеа надолу, па нагоре. Ние она што го ветивме, го испорачавме, од 4,4% во 2025 година, 2025 година ја завршивме со 4%, и она што го кажав претходно, ако номиналниот бруто домашниот производ биде над нашите проекции, тоа значи дека буџетскиот дефицит ќе биде под 4%, а проекциите за 2026 година се 3,5%. Притоа, нели, нормално, она што ни е фокус во оваа година е дигитализација на Управата за јавни приходи, поврзување со Царинската управа, со цел да имаме, нели, подобра наплата на приходите и секако, огромна контрола на расходната страна. Кога станува збор за сервисирање на обврските, бидејќи, нели тие се дел од расходната страна, јас сакам да искоментирам неколку работи, бидејќи во последниот период некако провејува помеѓу луѓето, барем стигнуваат информации до мене, дека државата должела речиси 1 милијарда и сето тоа го поврзуваат со податоците кои што ги добиваат од Министерството за финансии, или она меѓу нас познато ексел. Но ако ги погледнете податоците и ако го погледнете извештајот за пријавени обврски по групи на субјекти, ќе видите дека централната Влада не само што нема долг, односно таа има, како доспеан зборувам, бидејќи недоспеаниот е нормална работа, тековно, постојано се случуваат работи и нормално е дека фактурите ќе течат. Во периодот кога се преземала, кога стапила новата Влада на функција, обврските доспеани на претходната влада биле речиси 2,5 милијарди денари, а заклучно со 31.12.2025 година се една милијарда денари. Доспеаните обврски, се сеќавате, хистерии се случуваа дека нема пари Буџетот, дека е пред банкрот и така натаму, но еве, податоците покажуваат дека дури и обврските на централната Влада се намалени. Е сега, точно е, има обврски кои што се зголемени, но тоа се на локалната власт. Ние имаме децентрализација и тоа никако не може да се поврзува со обврските на централната власт. Исто така, обврските на јавните претпријатија и акционерските друштва. Не се обврска на централната власт. Секој од нив е посебен правен субјект. Јавните претпријатија во сопственост на општини, исто така, со огромни обврски, не се одговорност на централната власт. Така што, она што можам да го кажам и да заклучам, дека ги сервисираме обврските на време и на огромно задоволство, навистина можам да кажам и дека 2025 година одлично ја затворивме, без да имаме проблеми ликвидносни, како што претходно се коментираше. Е сега, почетокот на 2026 година беше огромен предизвик, тоа морам да го кажам. И би сакала, еве тука од говорницата, да споменам уште неколку работи. Многу беше битно во кој период ќе ја издадеме еврообврзницата, затоа што и вие самите знаете дека финансиските пазари се многу осетливи на геополитичките случувања. Мали промени или одредени коментари или одлуки на претседателот на Соединетите Американски Држави прави потреси на финансиските пазари во насока на зголемување на каматните стапки. Така што, во прав момент ја издадовме еврообврзницата за која што добивме најниска камата како маргина помеѓу енриборот 12 месечен и она што го добивме како камата, историски е најниска откако се издава еврообврзница или Македонија издава еврообврзница. И исто така многу битен момент кој што треба да го знаете е дека плативме најниски трошоци поврзани со правни трошоци и други трошоци со издавањето на евро обврзницата во историја од кога почнало да се издава евро обврзница во државава. И историски најголем интерес за издавање на евро обврзница, тоа значи дека ние баравме една милијарда, а добивме понуди 4 милијарди и 300 милиони евра, што е огромен износ. Тоа кажува дека инвеститорите имаат доверба во државата. Е сега кога станува збор за издавањето на евро обврзницата морам да ви кажам дека, вообичаено комуникацијата нели од инвеститорите поставуваат прашања и тоа трае околу 3 месеци. Верувале или не, јас имав прашања од инвеститорите, дали ќе ни се случи министерот за правда да не потпише и ме враќа на 2023-та година и срамот што ни се случи. Затоа што инвеститорите тоа го памтат и ако не им влеете доверба како Влада, како министер дека тоа нема да случи, сето тоа има влијание на каматата. Очигледно дека добро сме поминале, сме ги убедиле инвеститорите, навистина министерот за правда си ги потпиша документите, но за тоа и за сметка на целата таа активност која што заеднички ја работевме, затоа ви велам и каматната стапка е таа што е. Исто така поврзано со евро обврзницата, сето тоа укажува каква е економијата во државата и каква ќе биде, затоа и многу зборувам и за евро обврзницата. За прв пат имаме инвеститори, пензиски фондови нешто што до сега не се случувало или се случувало, меѓутоа биле некои по незначајни. Ние сега го имаме најголемиот Пензиски фонд од Соединетите американски држави. Дополнително, сакав да споменам неколку бројки, но ајде ќе се вратам на едно што досега не сме го споменале.", "source_page": 42, "end_page": 43}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Дали пратеничката е задоволна од одговорот на министерката и дали сака да постави дополнително прашање. Повелете колешке Христова.", "source_page": 43}
{"speaker": "Даниела Христова", "raw_text": "Благодарам министерка на исцрпниот одговор. Со оглед на тоа што немавте време да ни се дообјасните, ќе ве замолам за дополнително да ни одговорите и да ни објасните за финансиските предизвици кои не очекуваат. Благодарам.", "source_page": 43}
{"speaker": "Весна Бендевска", "raw_text": "Пратеничката Христова постави дополнително прашање на кој одговор ќе даде министерката за финансии, повелете.", "source_page": 43}
{"speaker": "Гордана Димитриоска Кочоска", "raw_text": "Благодарам. Ќе се обидам да бидам кратка. Сакав да споделам некои податоци кои што можат да се видат од Државниот завод за статистика, а се поврзани со активното население или она што јас велам, дали луѓето остануваат во државата или се иселуваат. Дали се заинтересирани, бараат работа или не. Ако ги погледнете податоците помеѓу крајот на вториот квартал 2017-та година и крајот на вториот квартал 2024-та година, период на една друга Влада, ќе видете дека активното население се намалило за 74 илјади 437 лица. Тоа јасно покажува дека апсолутно немало интерес за барање на работа во државата или најверојатно луѓето си барале излез на друго место. Но ако ги погледнете податоците откако е ВМРО ДПМНЕ е на власт и ја предводи Владата, ќе видете дека имаме позитивни резултати помеѓу тој квартал и последниот квартал од 6 илјади 778 лица. Мислам дека ова говори многу повеќе за нас, отколку ние да зборуваме, бројките кажуваат се дека граѓаните сепак ќе имаат некаква надеж, се пријавуваат во Агенцијата за вработување, бројот на активно население се зголемува. За да појасниме уште еднаш, активно население е целокупното население кое што е вработено и невработено, но бара работа. Уште еден многу важен податок е да видиме дека просечната пензија во периодот кога настана промената на власт, односно во мај 2024-та година, била 21 илјада 223 денари. Просечната пензија со последниот месец, а тоа е 12-тиот месец 2025-та, 27 илјади 151 денар, што јасно покажува која Влада како се грижи. Во исто време обезбедуваме, значи повеќе пари и за пензионери и повисоки плати за администрација, но истовремено и фискална консолидација, обезбедуваме средства за сервисирање на обврските кои што некои друг ги создаде. Слушав коментари од типот, наместо да се задолжуваат за развој, тие се задолжуваат за да се раздолжуваат. Е па тие што коментираат, да ги прашаме, ај не ги враќајте кредитите што ги земате дома, да видиме што ќе ви се случува од банките. Никад нема да можете да земете кредит. Што требаше, да седиме со скрстени раце и да чекаме да банкротираме од долговите кои што некој друг ги создал. Одговорна Влада не прави така, одговорна Влада се бори како што ние се бориме. И уште еден податок кој што би сакала да го споделам, повторно се однесува историски за еден друг период, нормално за овој податок треба малку повеќе време, за да може ние да воспоставиме некои позитивни параметри или движење, тоа е Бруто домашниот производ по глава на жител, како процент од просекот од Европската Унија, 27-те земји по тековни цени или каде сме ние во однос на Европската Унија. Ги гледав податоците помеѓу Македонија и Србија. Податоците се на Еуростат, не се податоци кои што се извадени од Државниот завод за статистика, туку од европскиот. И она што може да се забележи таму е дека 2015, 2016, 2017 година некаде, соодносот помеѓу тоа каде била Србија како процент од европскиот стандард и каде била Македонија, бил речиси ист, почнувајќи од 2018, односно 2019-та година, почнуваат поразителни резултати. Србија чекори многу подобро од нас, ние заостануваме и тоа е навистина, јас би рекла катастрофално за македонската економија и ова се податоци кои што јасно кажуваат што правела и како правела претходната Влада. Благодарам уште еднаш за можноста еве да ги докажеме статистичките податоци за тоа што мислам дека ќе ви бидат и на вас од корист, затоа што треба еднаш засекогаш да знаеме дека ние овде од говорницата може се да зборуваме. Меѓутоа статистичките податоци се тие кои што ги кажуваат фактичките и реалните состојби. Фактот дека 7 години или повеќе од 7 години имавме Влада која што ја уништуваше економијата, се потврдува со овие податоци. Исто така, овие индикатори кои што ги имаме денес, а дали се поврзани со индустриското производство, индустријата, претседателот исто така прееска зборуваше околу тоа, погледнете ги податоците за градежништво, ќе видете дека имаме историско највисоки податоци, е тоа е сликата на оваа Влада во однос на претходната. Благодарам.", "source_page": 43, "end_page": 44}
{"speaker": "Весна Бендевска", "raw_text": "Благодарам. Министерката даде одговор и на дополнителното прашање од пратеничката. Тука ја затворам Осумдесет и втората седница. Благодарам за присуството.", "source_page": 44}
