{"speaker": "Африм Гаши", "raw_text": "Дами и господа пратеници, ја отворам Триесет и петтата седница на Собранието на Република Северна Македонија. На почетокот дозволете да ве известам дека пратениците: Али Ахмети, Зијадин Села, Бејџан Иљас, Сали Мурати, Скендер Реџепи, Моника Зајкова, Венко Филипче, Мендух Тачи, Марија Петрушевска, Никола Коњановски, Даниела Христова Александар Велјановски, Пеце Милевски и Јована Мојсоска ме известија дека се спречени да присуствуваат на денешната седница. За седницата известени и поканети се претседателот на Република Северна Македонија, претседателот на Владата на Република Северна Македонија и членовите на Владата на Република Северна Македонија. Записниците од Триесет и првата, Триесет и втората и Триесет и третата седница на Собранието ви се доставени. Дали има забелешки за записниците? Нема. Констатирам дека записниците од Триесет и првата, Триесет и втората и Триесет и третата седница се усвоени без забелешки. Пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсоска, Амар Мециновиќ и Сашко Јанчев предлагаат по скратена постапка да се донесе Законот за изменување на Законот за заштита на потрошувачите. Предлог на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлог на законот да се донесе по скратена постапка. Кој ќе збори? Сашко Јанчев има збор, повелете.", "source_page": 1}
{"speaker": "Сашко Јанчев", "raw_text": "Благодарам претседателе. Почитувани колеги пратеници, почитувани претставници на медиумите, почитувана македонска јавност. Со предложените измени на Законот за потрошувачите предлагаме да се изменат членовите 6, 37, 111, 123, 138 и 139, овие измени ги предлагаме затоа што, овие членови предвидуваат обврска за трговците да изготвуваат двојазични амбалажи, налепници, упатства, декларации и сертификати и други соодветни документи за белезите, квалитетот, начинот на употреба и функционалност на стоки и услуги за влијанието на одредени стоки или услуги на животна средина, здравјето, безбедноста, мерки за заштита, име, назив, географска адреса и други податоци значајни за определување на идентитетот на трговецот и т.н. И, што е проблемот со овие членови од правен аспект. Ќе почнам од Уставот и амандман 5 кој ја уредува употребата на службените јазици во Македонија. Амандман 5 за разлика од Законот за двојазичност на декларациите не предвидува обврска за двојазичност за приватните лица или во овој случај за трговците. Амандманот 5 предвидува обврска само за државните органи, амандманот предвидува обврска за употреба на друг службен јазик не само на албанскиот за подрачните единици на министерствата, за министерствата, за органите на Државната управа и за единиците на локалната самоуправа. Не предвидува обврска и за приватните лица или во случајот за трговците. Исто така, и Законот за двојазичност кој против уставно го прави албанскиот јазик втор службен јазик за сметка на останатите службени јазици, не предвидува обврска за употреба на албански јазик за приватни лица односно за граѓани и трговци. Во член 1 од Законот е наведено кој има обврска да користи албански јазик а тоа се сите органи на државна власт, централни институции, јавни претпријатија, агенции, дирекции, установи и организации, комисии, правни лица кои вршат јавни овластувања согласно закон и локални самоуправи согласно Уставот. Значи, и тука нема обврска за приватните лица. Еве што вика Законот за двојазичност за приватните лица. Во член 2 вика дека граѓаните имаат право да употребуваат албански, а не обврска. Еве и од друг аспект да ги разгледаме работите. А, тоа е што се случува на терен. На терен на пример во Гевгелија има производи кои имаат етикети, амбалажи, декларации, налепници, упатства, сертификати и т.н. на македонски и на албански, двојазични. А, тие производи ги купуваат Македонци, Грци во летните периоди Срби, Босанци, Унгарци, Албанци не одат, Албанци нема. И, со која цел на сопствениците на маркети на разни типови на продавници и трговци им се наметнува обврска да прават етикети, декларации, налепници и други документи и на албански. Двојазичноста на сите овие етикети, налепници, документи е спротивно на Уставот, спротивно на Законот за двојазичност, е надвор од здрава економска логика и од надвор и од било каква здрава логика. Од оваа обврска нема никаква корист, баш обратно, има штета, на трговците ги чини непотребно и пари време и ги става во неповолна положба на пазарот. Обврската за двојазичност на сите документи за производите и услугите е последица на уценетост на претходната Влада, сегашната власт пред избори бараше 61 пратеник да не биде уценувана. Еве сега со нивниот коалиционен партнер, знам имаат 64 пратеници па редно е да гласате да се тргне двојазичноста од производите и од документите за производите и услугите и да ги оправдате тие половина милион гласови кои што ги добивте за да не бидете уценувани. Законот не е обемен и сложен, интервенира во 6 члена, не ги менува членовите целосно туку интервенира само во неколку ставови и затоа е предложен во скратена постапка. Благодарам.", "source_page": 1, "end_page": 2}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсоска, Амар Мециновиќ и Сашко Јанчев по скратена постапка да се донесе Законот за изменување на Законот за заштита на потрошувачите го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 26 пратеник, за гласаа 4 пратеник, против 22 пратеник, воздржани нема. Констатирам дека предлогот на пратениците не е усвоен. Пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсоска, Амар Мециновиќ и Сашко Јанчев предлагаат по скратена постапка да се донесе Законот за дополнување на Кривичниот законик. Предлог на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлог на законот да се донесе по скратена постапка. Збор има Димитар Апасиев, повелете.", "source_page": 2}
{"speaker": "Димитар Апасиев", "raw_text": "Почитувани пратеници, почитувана македонска јавност. Станува збор за една мала но суштинска измена која што ја предлагаме за одговорност кривична на судиите. За што станува збор. Имено, после последните траорни случувања со ублажување на казните за сообраќајќи со смртни последици и очекуваната доверба или не доверба на јавноста кон судството од 2%. Што добивме од Власта, добивме преседан, а тоа е интерпелација на членови на Републичкиот судски совет, што е без преседан до сега и што ние како Левица понатаму ќе го употребиме за интерпелација, за прв пат, и на уставните судии, кога веќе може за член на Републички судски совет, зошто не би можело и за Уставен судија кој што ние го бираме. И наместо во овие услови да се заоструваат критериумите на судството, ние добиваме една неконзистентна политика од власта, а тоа е неочекувано продолжување на мандатот на судиите. Мандатот, впрочем со последните измени кои вие го донесовте над Законот за работни односи, се продолжува од 64 до 67 години за избрани и именувани лица, вклучително и во судството. И сега, најголемите поплаки всушност, кои се во суштина нестручни, дека ние немаме доволно судии. Не е точно. До пред само десетина години ние имаме, имавме технолошки вишок на судии. Европскиот совет е еден судија на пет илјади жители или околу 22 судии на 100 илјади жители, тоа значи на 2 милиони луѓе или на милион и пол колку што се присутни тука, ние имавме 650 судии, а требаше да имаме околу 400 судии. Тоа значи дека 250 судии имаме одвишок, т.е. имавме и повторно имавме најбавна правда во Европа. Сега од 2022-2023 наваму рокот, т.е. прагот на судии е околу 400, што значи дека се движиме во рамки на европскиот просек. Одвојуваме околу 100 милиони евра од Буџетот за судиите и ова е еден куриозитет, имаме 60% жени, тоа значи дека имаме повеќе судијки, отколку судии. Е сега, за сите овие судии има еден цитат од еден универзитетски професор од Универзитетот во Гент, Ван Кенеген, кој вели дека, каква корист имаме ние од судиите ако тие можат да бидат принудени да се сложат со незаконските барања на власта, а власта која што е парализирана од класна привилегираност во нашиот случај, нема никакви сили да ја скрши коруптивната кора од уставни обичаи, со цел да го модернизира и да го оплемени правниот систем. И доаѓаме до македонскиот феномен или вмровскиот феномен, а тоа е судиите од тефтерчињата, за кои што народот си смисли многу сочни епитети. Овие ситнодушни гласопослушници и оваа каста на привилегирани, еве само пример за јавноста, привилегиите на судиите се движат во следново: имаат плата од 2,5 илјади, до 3 илјади евра стигнуваат со додатоци, имаат траен мандат што е кардинално промашување и непресушен извор на корупција, имаат имунитет и апсолутна неодговорност, имаат службен стан, имаат трошоци за превоз, домување и одвоен живот, имаат годишен одмор од месец и пол, имаат посебна полициска заштита нив и на нивното семејство, имаат право да носат службен пиштол и муниција, имаат службена патна исправа со кое се ослободени од плаќање превоз, патарини, аеродромски и станични услуги, имаат стипендии за дошколување. Вакви привилегии нема ниту еден сталеж во нашето општество и затоа не случајно Исус од Назарет ќе каже дека судиите се дерачи на сиромашните, дека тие се трговци со пресуди и Блер Паскал ќе каже дека се дотерани како некои мачори со нивните смешни тоги. Во суштина тие се приврзоци на вашиот неправичен систем кој што го воведовме, а го воведовте во 2005 година со противуставниот Амандман 27 кој што вели дека судија не може да биде повикан на кривична одговорност за донесена одлука. Сосема спротивно од целокупното европско законодавство и уставно право, воведовме нешто што го немаше од Хамурабиев законик до денес, а тоа е апсолутна неодговорност за носење пресуда. Го изменивме членот 100 и истите фосили од Правниот факултет ни ги прават правосудните реформи, 200 години истите луѓе и затоа доаѓаме до вакви неуедначени правила. Што воведовме ние? Воведовме, прво декриминализација на едно кривично дело кое што постоеше во Кривичниот законик на СФРЈ од 76-та година и постоеше на истиов овој Устав до 96-та година кога го донесовме нашиот македонски Кривичен законик и воведовме правна колизија. Имено, сега е шизофрена ситуацијата, од една страна судиите можат да одговараат за кривично дело, како што имаме случаи, тоа е злоупотреба на службена положба, несовесно вршење на службата, примање поткуп и слично. Од друга страна тие не можат да одговараат затоа што ги штити уставен амандман. Од една страна тие не одговараат за штетата, но од друга страна согласно Законот за облигациони односи државата одговара во нивно име поради штета сторена преку корупција. Значи имаме еден правен галиматијас, односно една неконзистентна правна ситуација. И што е нашиот предлог, нашиот предлог е пополнување на оваа правна празнина со еден конзистентен предлог кој што, патем речено, си постоеше во Југославија и кој што, патем речено, сеуште постои во земјите во кои што ние како правна фамилија припаѓаме, а тоа се цивил лоу типот на правни системи односно евро континенталното правно семејство, бидејќи овој судиски имунитет е својствен за англосаксонскиот тип на право каде што ние не припаѓаме. Значи, во екс – Ју државите, во поранешна Југославија државите, во Германија, во Австрија, во тие земји на цивил лоу правни системи, ова кривично дело кое што Левица пратеничката група го предлага, си постои. Еве како гласи, вели: судија или судија поротник кој во судска постапка со намера за друг да прибави некаква корист или да му нанесе некаква штета, ќе донесе незаконит акт или на друг начин ќе го прекрши законот, ќе се казни со затвор од 6 месеци до 5 години. Ако со делото од став 1 е прибавена значителна имотна корист или е предизвикана значителна штета, ќе се казни со затвор од 3 до 10 години. Значителна, согласно сегашното автентично толкување е околу 50 просечни плати, околу над 30 илјади евра би им дошло во денарска противвредност. Значи, тоа е она што сега како првична правосудна и итна реформа Левица го предлага, понатаму како други мерки во процесното и судското право би го предложиле укинувањето на трајниот мандат на судиите. За ова, почитувани колеги, вреди да го смениме Уставот, а не за Бугарите во Устав. Потоа, воведување на специјални судови во иднина, воведување на максимални преку земни рокови за судење од страна на судија, вејтинг на судиите со потекло на нивниот имот, анти-непотистички закони за да не може братучед, прва братучетка, брат, сестра, да бидат и судии, и стручни соработници, и претседатели на судови, и адвокати и нотари во едно исто апелационо подрачје, намалување на судските такси и трошоци и олеснување на бирократијата при водење на судски записници со стенографски белешки. Ова се серија на мерки кои Левица во идниот период ќе ги предложи, но сега тргнуваме од воведување на ново кривично дело, а тоа е член 353-г од Кривичниот законик, кој што постоеше во бивша Југославија и сеуште постои во земјите од регионот и во земјите на евроконтинентална Европа, а тоа е кршење на закон од страна на судија. Се надевам дека ќе имате слух за ова правосилно дело повторно да биде воведено во нашиот Кривичен законик. Благодарам.", "source_page": 2, "end_page": 3}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Димитар Апасиев, Борислав Крмов, Реџеп Исмаил, Јована Мојсоска, Амар Мециновиќ и Сашко Јанчев по скратена постапка да се донесе Законот за дополнување на Кривичниот законик го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 5 пратеника, за гласаа 4 пратеника, против1 пратеник, воздржани нема. Констатирам дека Предлогот на пратениците не е усвоен. Пратениците Моника Трајанова, Драгана Арсова, Бојан Стојаноски и Емил Спасовски, предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за минерални суровини. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлогот на законот да се донесе по скратена постапка. Моника Трајанова има збор, повелете.", "source_page": 3}
{"speaker": "Моника Трајанова", "raw_text": "Благодарам. Почитуван претседател на Собранието, почитувани колеги пратеници, Врз основа на член 71, став 1 од Уставот на Република Македонија и членовите 139, 144 и 175 од Деловникот на Собранието на Република Македонија, група на пратеници поднесовме Предлог на закон за изменување и дополнување на Законот за минерални суровини по скратена постапка. Потребата од дополнувањето на Одредбата од постојаниот закон произлегува од практичната примена на Законот која директно се однесува на начинот на распределба на концесискиот надоместок за експлоатирана количина на минерална суровина. Со регулирање на оваа област, со предметното дополнување на Законот ќе се уреди Одредбата, која во досегашната примена покажа потреба од нејзино допрецизирање и создавање на правен основ за распределбата на концесискиот надоместок за експлоатирана количина на минерална суровина, предмет на концесија, која ја плаќа концесионерот кој со одлука го определува Влада. Имено, со предложената Одредба се дополнува членот 76, каде што по ставот 6 се додава нов член 7, кој што се однесува на утврдување на висината и начинот на плаќање на надоместоците во случај кога експлоатираната количина на минерална суровина која се преработува и се одлага јаловината од преработката на територијата на друга општина, од општината на кој што се врши концесиската дејност, во тој случај Владата со одлука ќе го распредели концесискиот надоместок од член 75, став 1, алинеја 2, за експлоатираната количина на минерална суровина помеѓу општината на која што се врши концесиската дејност и општините каде што се преработува и одлага јаловината од преработката на минералните суровини. Концесиски надоместок кој што е всушност наменет за вршење на општествени или комунални дејности од интерес на општините. Предложеното изменување и дополнување на Законот за минерални суровини не предвидува дополнителни фискални импликации по Буџетот на Република Македонија, согласно член 175 алинеја 1 од Деловникот на Собранието на Република Македонија, имајќи во предвид дека не се работи за обемен и сложен предлог, му предлага на Собранието да расправа по однос на Предлог законот за изменување и дополнување на Законот за минерални суровини по скратена постапка. Благодарам.", "source_page": 3, "end_page": 4}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Моника Трајанова, Драгана Арсова, Бојан Стојаноски и Емил Спасовски, по скратена постапка да се донесе Законот за изменување и дополнување на Законот за минерални суровини го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 84 пратеници, за гласаа 67 пратеници, против гласаа 17 пратеници, воздржани нема. Констатирам дека Предлогот на пратениците е усвоен. Бидејќи Собранието одлучи Законот да се донесе по скратена постапка, врз основа на член 176 став 1 од Деловникот на Собранието, ги задолжувам Комисијата за економски прашања, труд, енергетска политика, како матично работно тело и Законодавно правна комисија да расправаат по предлог на Законот. Ве известувам дека врз основа на член 158 став 2 од Деловникот на Собранието амандмани по овој Предлог на закон може да поднесувате до почетокот на седницата за второто читање на Предлог на законот. Продолжуваме со работа. Пратениците Фатмир Битиќи, Јованка Тренчевска, Јован Митревски, Горан Мисовски, Оливер Спасовски, Борче Цветков, Сања Лукаревска, Соња Мираковска, Димитар Ковачевски и Миле Талевски, предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за данокот на додадена вредност. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлог на законот да се донесе по скратена постапка. Има збор пратеникот Фатмир Битиќи, повелете.", "source_page": 4}
{"speaker": "Фатмир Битиќи", "raw_text": "Ви благодарам почитуван претседателе на Собранието, почитувани колеги пратеници, почитувани граѓани, Пред нас го имаме Предлог на законот за изменување и дополнување на Законот за Данокот на додадена вредност со кој што предлагаме намалување на ДДВ-то за електрична енергија од 80 на 5% и за основните прехранбени производи од 5 на 0%. Овие измени и дополнувања изразуваат една правна, социјална добрина. Затоа овој Предлог на закон не е прашање на политички комодитет, туку е ургентна работа. Ова дополнување изразуваат чувства на социјална правда и економска рационалност, затоа овој Предлог закон по скратена постапка не е прашање на политичка удобност, туку прашање на итност. Потребна е брза реакција од сите пратеници во ситуација во која секое одложување ќе значи финансиски товар врз семејствата. Имаме можност денеска да покажеме дека ова Собрание знае и сака да работи во интерес на сите граѓани. Предложените намалувања на ДДВ-то за струја и основните прехранбени производи претставуваат системски одговор на скапотијата, која по секој изминат ден станува се потешка. Индексот на трошоците на живот во јануари е за 4,9% повисок во споредба со истиот месец минатата година. Додека индексот на цените на мало бележат раст од 5,2%. Ова е реалност што граѓаните ја чувствуваат при секое одење во маркет, при секоја платена сметка за струја. Затоа замрзнувањето на цените на нивото од први февруари не е целосно решение, затоа што цените се зголемија, па се одлучи истите да се замрзнат. А за тоа што се случува во реалниот живот зборува вредноста на потрошувачката кошница која во февруари достигна 63.773 денари, што е зголемување за 521 денар за само еден месец. Денес за да се задоволи основната потреба на едно семејство треба да се издвојат 2,9 минимални плати, што е јасен показател дека просечниот граѓанин едвај врзува крај со крај. Ситуацијата со електричната енергија дополнително ги отежнува семејните буџети. Според последните податоци од Евростат граѓаните на Северна Македонија плаќаат најскапа струја во регионот со просечна цена од 6,08 денари за киловат час и со тоа сме на врвот на листата. Почитувани, ние денеска не нудиме само техничка измена на даночната политика, туку суштински мерки што веднаш ќе имаат позитивен ефект врз секојдневниот живот на граѓаните. Намалувањето на ДДВ-то на електричната енергија ќе значи конкретно финансиско олеснување за над 600 илјади домаќинства, кои во јануари мора да платат од 20-30% повисоки сметки за струка. Системскиот и институционален оптимизам на Владата во делот на енергетиката, за жал, потфрли. Нема нови енергетски капацитети, нема зголемено домашно производство, не се намалува ниту зависноста од увоз. Граѓаните се изложени на милоста и немилоста на увозните цени на струјата. Затоа и сметките растат. Поради што и овие измени и дополнувања се секако неопходни. Со нивното усвојување за сметка од 3 илјади денари за струја граѓаните ќе заштедат најмалку 400 денари месечно, а за сметка од 5 илјади денари заштедата ќе изнесува околу 700 денари. Намалените трошоци за струја ќе значат и намалување на оперативните трошоци за производство на компаниите. Ќе имаме мултипликативен ефект на намалувањето на целите и на пошироката палета на производи и услуги. Инаку оваа мерка е усогласена со толку озборуваните европски практики, каде што многу земји членки на Европската Унија веќе применуваат намалени стапки на ДДВ за електрична енергија. Со Предлогот за укинувањето на ДДВ-то за основните прехранбени производи најголема корист ќе имаат домаќинствата со ниски примања кои трошат најголем дел од своите приходи на храна. За нив секој денар значи многу. Наместо несоодветни и половични мерки, како што е замрзнувањето на маржите за категорија од 102 групи на производи, ова решение ќе ги опфати сите 238 групи на производи. Ќе имаме поевтинување на над 3000 основни прехранбени продукти, леб, брашно, млеко, јајца, шеќер, масло и многу други. Укинувањето на ДДВ-то не е нешто ново или радикално. Напротив, тоа е докажан пристап кој веќе се применува во Ирска, Малта, Велика Британија, веќе имаат нулта стапка на ДДВ на основни животни потреби. И затоа почитувани колеги и колешки, Предложените измени и дополнување на Законот за Данокот на додадена вредност не се за СДСМ, ниту за нивните членови. Не е за власта, не е за опозицијата, тие се за граѓаните. Оние што некогаш гласаат за нас секојдневно живеат и треба да преживуваат. Нивното усвојување денеска ќе значи секако пониски сметки за струја за граѓаните, поевтина храна и помала инфлација. Бидејќи измените на Законот не се големи, согласно член 175 алинеја 1 од Деловникот и од причина што не се работи за обемен закон се предлага овој закон да се донесе по скратена постапка. Благодарам.", "source_page": 4, "end_page": 5}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Фатмир Битиќи, Јована Тренчевска, Јован Митрески, Горан Мисовски, Оливер Спасовски, Борче Цветков, Сања Лукаревска, Соња Мираковска, Димитар Ковачевски и Миле Талевски по скратена постапка да се донесе Законот за изменување и дополнување на Законот за Данокот за додадена вредност го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 25 пратеника, од кои сите гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратениците не е усвоен. Пратениците Ѓорѓија Сајкоски, Бојан Стојаноски, Никола Мицевски, Ели Панова и Дафина Стојаноска предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот заштита на потрошувачите. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлогот на законот да се донесе по скратена постапка. Има збор Бојан Стојаноски, повелете.", "source_page": 5}
{"speaker": "Бојан Стојаноски", "raw_text": "Благодарам. Имено заедно со колегите поднесуваме еден закон со кој што директно ќе влијаеме на намалување на цените, нешто кое што пред неколку дена го најави премиерот, така да практично во онаа насока на пакет мерки за заштита на стандардот на граѓаните покрај мерките кои што ги промовираше Владата одиме и со едно законско решение со кое што имплементираме модел кој што до сега се покажа како успешен прво во државата Израел, потоа во државата Франција, Италија го преземе од Израел, а пред неколку дена се направија законски измени и Република Хрватска да го имплементира овој модел за заштита на цените на граѓаните. Имено, кога ќе ги видите неколкуте модели кои што и целата Европа ги имплементира во нивните законодавство или во нивните системи за заштита на стандардот на граѓаните ќе видите дека најсилна регулатива и сепак конкуренција на пазарот и граѓаните да имаат можност каде да ги трошат сопствените средства односно граѓаните да одлучат за сопствените средства каде ќе купуваат и ќе одлучуваат по тоа како маркетите се однесуваат со нив, бидејќи тоа кое што се случува во нашата држава да синџирите, ланците на трговија се нелојални кон граѓаните, покачуваат рабати, качуваат маржи, се случува насекаде и затоа ние сакавме да дадеме можност како да ги натераме, како на некаков начин да ја зголемиме транспарентноста и да ги внесеме во одредена конкуренција да самите маркети, добавувачи и производители се борат да имаат што е можно повеќе купувачи. Со ова законско решение кое што не популистички, не како овие до сега кои што кога ќе се на власт ќе ги одбиваме, па ќе ги предложуваме, па во една мерка на лидерот на партијата сами меѓу себе ќе си создаваме антитеза, ќе започнеме дека не треба да си замрзнуваат цени. Па потоа во седумте мерки ќе продолжуваме замрзнување цени, тоа го баталуваме на страна затоа што до сега и економски генијалци видовме до каде не донесоа, имавме 20% инфлација и сега ете даваме едно решение кое што иде на следниов начин, а тоа да сите големи, мали и средни трговци, а тука ги исклучуваме микромаркетите и индивидуалните трговци, да имаат обврска на своите веб страни да ја објават цената на секој еден производ за секој еден маркет и паралелно со тоа во истиот закон даваме плус можност на Државниот пазарен инспекторат да ги контролираат по овие основи. Што е суштината со ова, затоа што видов дека економските генијалци веднаш излегоа, па пуштија комични партиски соопштенија како ќе сме се бореле со веб страните. Е, па да знаевте немаше да имате 180 илјади гласа и за среќа имате 180 илјади гласа и сега ќе си седите од резервна клупа и ќе си гледате како некој може да се мери и до трговски картели кои што вие директно и тоа ќе си се докаже во понатамошниот текст од нашата работа се договаравте за одреден бенефит и за кој што вие ги поттикнувате уште да се однесуваат така, ќе има можност на ваква законска платформа да се создаде можност да се креираат апликација или додатна интернет алатка каде што сите овие цени, од сите овие маркети ќе бидат достапни на граѓаните. На тој начин покрај овие мерки кои што веќе ги имаме преземено граѓаните ќе може одблиску на интернет да видат во кој маркет за одреден производ или кој бренд како се движи цената на пазарот. На тој начин онаа маса на пари која што ја има граѓанинот, а и релативно па би кажал просторната блискост на маркетите се создава конкуренција да самите тие маркети се борат како што кажав за масата на купувачи кои што ја имаат односно ако имате вие 10 парички како единица вредност и до колку сакате да ги потрошите во маркет ќе можете од некое електронско помагало да одлучите каде ќе ги потрошите вашите пари. На овој начин се засилува транспарентноста и се преземаат овие модели кои што веќе даваат резултат. Ние сметаме дека заклучно со мерките кои што ги преземавме, а кои што одеа во следнава насока на 8 најфреквентни производи кои што се купуваат во сите домаќинства цените да им бидат замрзнати, на наредните да се ограничи маржа на 10% и уште една група да бидат 15% на кои што се зафати па би кажал една лепеза, една палета од над 1000 производи. Дополнително со овој натпревар кој што треба да гарантира транспарентност, фер конкуренција и заштита на потрошувачи ќе успееме дополнително да ги намалиме цените. Практично уште еднаш ќе повторам. Ова е законско решение кое што успешно се имплементирано, па потоа и Франција, во Италија, во Хрватска, а ние сме исто така една од земјите која што во регионот и прво го носи овој закон. Ова законско решение кое што директно оди во насока на контролирање на цените во малопродажбата. Благодарам.", "source_page": 5, "end_page": 6}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Ѓорѓија Сајкоски, Бојан Стојаноски, Никола Мицевски, Ели Панова и Дафина Стојаноска по скратена постапка да се донесе Законот за изменување и дополнување на Законот заштита на потрошувачите го ставам на гласање. Вкупно гласаа 68 пратеника, од кои сите гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за економски прашања, труд и енергетска политика како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Ве известувам член дека врз основа 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на Предлогот на законот. Пратениците Бојан Стојаноски, Никола Мицевски, Бобан Карапејовски и Мерита Колчи Коџаџику предлагаат по скратена постапка да се донесе Законот за изменување и дополнување на Законот за вршење на сметководствени работи. Предлогот на законот ви е доставен. Го молам еден од предлагачите да ја образложи оправданоста Предлогот на законот да се донесе по скратена постапка. Има збор пратеникот Бобан Карапејовски, повелете.", "source_page": 6}
{"speaker": "Бобан Карапејовски", "raw_text": "Благодарам претседателе. Почитувани колеги, ние практично со овој предлог гасиме еден пожар што е претходно запален со некој од одредбите на Законот што претходно беа во сила. Имено, со Законот за вршење на сметководствените работи се утврдуваат условите за вршење на сметководствените работи и субјектите што ги вршат сметководствените работи условите за стекнување на статус на сметководител итн. други прашања што се однесуваат на вршењето на сметководствените работи. Во согласност со членот 30 од Законот сметководителите односно овластените сметководители заради континуирано надградување во областа се должни да посетат обука за континуирано професионално усовршување од 90 односно од 120 часа. Во членот 64 од Законот уреден е бројот на часовите дека овој број практично тие треба да имаат обврска да го исполнат до 31 декември 2024 година и предвидена е санкција ако не успеат да направат тој број на часови. Заради непочитување на одредбите до 15-ти јануари 2025 година Институтот на сметководители и овластени сметководители има донесено околу 300 решенија за изречени дисциплински мерки бришење на сметководителите од соодветните регистри. Значаен дел од овие дисциплински мерки се донесени токму поради неисполнување на овој број на часови. Ние практично имаме предвид дека со ова времено бришење во овој момент се доведуваме во една непријатна ситуација сметководителите кои работеле изминатата година кои вршеле сметководствените услуги практично сега да не можат да ги потпишат завршните сметки. Токму поради ова бидејќи работата е ургентна бидејќи е итна ние предлагаме со овој закон практично тој временски период да се пролонгира за исполнување на часовите. Ние не спориме дека треба да има континуирана едукација, но го пролонгираме тој рок за да можат да ги исполнат овие барања за часови за извесен временски период, а тоа значи сега и понатаму да ги потпишат завршните сметки да не дојдеме во една ситуација токму пред изготвувањето и потпишувањето на завршните сметки да се создаде еден вакуум и практично овие луѓе да не можат да ги потпишат и системот да го доведеме во една непријатна ситуација. Согласно со членот 175 алинеја 1 од Деловникот се работи за Закон што не е сложен и обемен, а и поради итноста за која зборував бидејќи се наоѓаме во една таква ситуација предлагаме овој закон да се донесе по скратена постапка. Ви благодарам.", "source_page": 6, "end_page": 7}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Предлогот на пратениците Бојан Стојаноски, Никола Мицевски, Бобан Карапејовски и Мерита Колчи Коџаџику по скратена постапка да се донесе Законот за изменување и дополнување на Законот за вршење на сметководствени работи го ставам на гласање. Вкупно гласаа 73 пратеника, од кои сите гласаа за, нема против и нема воздржани. Констатирам дека предлогот на пратениците е усвоен. Бидејќи Собранието одлучи законот да се донесе по скратена постапка врз основа на член 176 став 1 од Деловникот на Собранието ги задолжувам Комисијата за финансирање и буџет како матично работно тело и Законодавно правната комисија да расправаат по Предлогот на законот. Ве известувам член дека основа на 158 став 2 од Деловникот на Собранието амандмани по овој предлог на закон може да поднесувате до почетокот на седницата за второто читање на Предлогот на законот. Според тоа за денешната седница го предлагам следниот дневен ред: 1.Предлог на одлука за распишување јавен оглас за избор на здруженија од областа на човековите права, полициското право и правосудството за механизмот за граѓанска контрола во состав на народниот правобранител, поднесен од пратеникот Ѓорѓија Сајковски. 2.Предлог на oдлука за објавување јавен оглас за именување на директор на Агенцијата за квалитет во високото образование, поднесен од пратеникот Ѓорѓија Сајковски. 3.Предлог на закон за изменување на Законот за нациoналната инфраструктура на просторните податоци на Република Северна Македонија - Прво читање 4.Предлог на закон за изменување и дополнување на Законот за минерални суровини, по скратена постапка, поднесен од пратениците Моника Трајанова, Драгана Арсова, Бојан Стојаноски и Емил Спасовски. 5.Барање за давање на автентично толкување на член 20-а став од Законот за вработените во јавниот сектор, поднесено од пратениците Блерим Беџети, Скендер Реџепи, Дијана Тоска, Бејџан Иљас, Сали Мурати, Исмаил Јахоски, Илир Хасани, Садула Дураки, Рина Ајдари, Талат Џафери, Елми Азири и Муса Џафери 6.Предлог на закон за изменување на Законот за складирање и заштита од запални течности и гасови Второ читање 7.Предлог на закон за изменување и дополнување на Законот за патните исправи на државјаните на Република Северна Македонија - Второ читање 8.Предлог на закон за изменување на Законот за меѓународна и привремена заштита - Второ читање 9.Предлог на закон за изменување и дополнување на Законот за заштита на потрошувачите, по скратена постапка, поднесен од пратениците Ѓорѓија Сајковски, Никола Мицевски, Ели Панова и Дафина Стојаноска. 10.Предлог на закон за изменување и дополнување на Законот за вршење на сметководствени работи, по скратена постапка, поднесен од пратениците Бојан Стојаноски, Никола Мицевски, Бобан Карапејовски и Мерита Колчи Коџаџику Врз основа на член 83 од Деловникот на Собранието дали има предлози за изменување и дополнување на предложениот дневен ред. Ги повикувам пратениците кои имаат предлози за изменување или дополнување на дневниот ред да се пријават за збор. Бидејќи нема пријавени за збор предложениот дневен ред го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник, сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието го утврди предложениот дневен ред. Пред да преминеме на расправа по точките од дневниот ред ве потсетувам дека согласно член 86 од Деловникот на Собранието пратениците се пријавуваат за збор во рок од една минута по отворањето на претресот. Предлагачот, координаторите на пратеничките групи можат да се пријават за збор и во текот на претресот. Листата на пратеници не може да се менува и дополнува во текот на претресот. По исклучок пратениците кои во едната минута по отворањето на претресот се спречени да се пријават за збор поради присуство на седници на работни тела или делегации на Собранието чии членови се тие, имаат право да се пријават за збор од моментот кога присуствуваат на седницата на Собранието доколку претресот по точката од дневниот ред трае сеуште. Едновремено ве известувам дека согласно член 91 став 3 од Деловникот на Собранието пратеникот кој се пријавил за збор а не е присутен во салата кога е повикан да говори го губи правото на збор во однос на претресот за кој се пријавил и не може повторно да се пријави за истиот претрес. Врз основа на член 92 став 1 и 2 од Деловникот на Собранието пратеник во текот на претресот може да говори само еднаш во траење од 10 минути. Известителот на матичното работно тело и на Законодавно правната комисија 10 минути. Координаторот на пратеничката група или еден пратеник определен од пратеничката група или од координаторот на пратеничката група и предлагачот може да говорат повеќе пати но не повеќе од 15 минути вкупно. Претставник на Владата кога не е предлагач може да говори само еднаш најдолго 15 минути. Минуваме на точка 1 - Предлог на одлука за распишување јавен оглас за избор на здруженија од областа на човековите права, полициското право и правосудството за механизмот за граѓанска контрола во состав на Народниот правобранител, поднесен од пратеникот Ѓорѓија Сајковски. Предлогот на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа по Предлогот на одлуката да се пријават за збор. Бидејќи нема пријавени за збор констатирам дека општата расправа е завршена. Предлогот на одлуката ја ставам на гласање и ве повикувам да гласаме. Вкупно гласаа 64 пратеници, од кој сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието ја донесе Одлуката за распрашување на јавен оглас за избор на здруженија од областа на човековите права, полициското право и правосудството за механизмот за граѓанска контрола во состав на Народниот правобранител. Минуваме на точка 2 - Предлог на одлука за објавување на јавен оглас за именување на директор на Агенцијата за квалитет во високото образование, поднесен од пратеникот Ѓорѓија Сајкоски. Предлогот на одлуката ви е доставен. Отворам општа расправа. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општата расправа по предлог одлуката да се пријават за збор. Бидејќи нема пријавено за збор констатирам дека општата расправа е завршена. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 66 пратеници, од кој сите гласаа за, нема против и нема воздржани. Констатирам дека Собранието ја донесе Одлуката за објавување на јавен оглас за именување на директор на Агенцијата за квалитет на високото образование. Минуваме на точка 3 - Предлог на закон за изменување на Законот за национална инфраструктура на просторните податоци на Република Северна Македонија, прво читање. Предлогот на закон и извештаите на Комисија за политички систем и односи меѓу заедниците, како матично работно тело и Законодавна правна комисија ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кој сакаат да говорат по општата расправа по Предлогот на законот да се пријават за збор. Бидејќи нема пријавени за збор и врз основа на извештаите на Комисија за политички систем и односи меѓу заедниците и на Законодавна правна комисија и расправата на Собранието му предлагам да го усвои следниот заклучок: 1. Предлог на законот за изменувања на Законот за национална инфраструктура на просторните податоци на Република Северна Македонија е прифатлив и може да се даде на натамошно читање, односно на второ читање. 2. Овој заклучок заедно со стенографските белешки на седницата да се достави до Комисија за политички систем и односи меѓу заедниците и Законодавна правна комисија на Собранието. Предложениот заклучок го ставам на гласање, ве повикувам да гласаме. Вкупно гласаа 79 пратеници, од кој 68 пратеници гласаа за, 11 пратеници гласаа против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Точка 4 - Предлог на закон за изменување на Законот за минерални суровини по скратена постапка поднесен од пратениците Моника Трајанова, Драгана Арсова, Бојан Стојаноски, Емил Спасовски. Овој предлог на закон ќе го разгледаме кога ќе имаме услови според Деловникот. Минуваме на точка 5 - Барање за давање на автентично толкување на член 20 став 4 од Законот за вработените во јавниот сектор поднесен од пратениците Блерим Беџети, Скендер Реџепи, Дијана Тоска, Бејџан Илљз, Сали Мурати, Исмаил Јаховски, Илир Хасани, Садула Дураки, Рина Ајдари, Талат Џафери. Ељми Азири и Муса Џафери. Барањето за давање на автентично толкување и извештајот на Законодавна правна комисија ви се доставени. Отворам претрес. Ги повикувам пратениците кој сакат да говорат по барањето за давање на автентично толкување да се пријават за збор. Збор има пратеничката Рина Ајдари, повелете.", "source_page": 7, "end_page": 8}
{"speaker": "Рина Ајдари", "raw_text": "Почитуван претседател, почитувани пратеници прашањата за автентичното толкување го расправав и на Законодавна правна комисија бидејќи сум член Александар Николоски таа комисија. Но тоа што е важно за да се извести јавноста е тоа дека автентичното толкување ние го доставивме на 6 септември 2024 година. Одлуката на Уставниот суд за отстранување на балансерот е направено на 9 октомври 2024 година, а на дневен ред на Законодавна правна комисија се поставува нашата точка за автентично толкување пред две недели. Ова е пример како се прекршуваат роковите за поставување на предлог законите на дневен ред од страна на претседателот на Собранието и телата кој што се водат од пратениците на мнозинството. Значи требало да почекате 6 месеци за оваа тока да ја ставите на дневен ред. Секако дека мислењето на Владата е негативно и против ова автентично толкување. Но главната идеа е дека рокот е прекршен. Значи поминати се 6 месеци и нема смисла денес или пред две недели кога зборував на Законодавна правна комисија да го третираме ова прашање. Другото прашање за кое што треба да се стабилизира јавноста и треба да ја имате во предвид е фактот дека во ред, се отстрани балансерот од страна на Уставниот суд, но ние се уште чекаме да видиме дали има закон за правична застапеност. Тоа што не загрижува, а треба да ги загрижи и пратениците на ВРЕДИ, но и сите присутни во салава и Владата како се прави распределбата на вработените врз основа на етничката припадност во сите институции на државата. Тоа треба да не загрижува вас, нас и секој граѓанин на Република Северна Македонија. Сметам дека претеравте со овие ветувања. А од друга страна политичките експоненти на ВРЕДИ се комични пред јавноста бидејќи ветуваат со илјадници вработувања наутро, а по два часа излегува премиерот и ги демантира. Значи разбравме дека нема да има етнички вработувања и од премиерот и од министерот за Администрација и од министерот за финансии бидејќи како што кажа немаат предвидено вработувања во годишните планови на институциите. Тоа е фактот кој што треба да не загрижи сите, а најмногу треба да ги загрижи експонентите на ВРЕДИ и пратениците кој што прават само демагогија на социјалните мрежи, а нивната работа и посветеност се гледа. А од друга страна експонентите на Владата не прават демагогија туку за конкретни одлуки. Затоа јас уште еднаш ќе истакнам дека ја оправдав целата на автентичното толкување на Законодавна правна комисија. Но ќе завршам со тоа што и граѓаните и јавноста, но и сите ние чекаме кога ќе дојде Законот за правична и соодветна застапеност, бидејќи ситуацијата во сите институции на државата што се однесува на етничките вработувања е алармантна. А вие како Влада треба да преземете конкретни чекори за да го решите проблемот. Ви благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Ви благодарам. За реплика е пријавен пратеникот Халил Снопче. Повелете, имате збор.", "source_page": 9}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам претседателе. Нормално дека станува збор за автентично толкување, но наместо да ги слушнеме причините за автентичното толкување, колешката Рина се занимаваше со ВЛЕН, со некој историски работи кои што тие самите кога биле на власт не ги извршувале и сега чим го спомнавте ВЛЕН госпоѓо, ВЛЕН е во процес и Законот за правична застапеност ќе биде донесен. Видете, вие зборувате за балансерот кој што за жал сите министри ан блок во претходната власт потпишаа дека во Програмата 2020-2029 треба да се укине балансерот. Додека ниту еден министер не даде забелешка да остане како механизам. Второ, според извештајот на Народниот правобранител од 2016 кога е донесен балансерот само над еден запирка е зголемен бројот на Албанците и бил негде околу 8%. Од 2002 до 2003 година уште една хипокризија, а од друга страна вие дискутирате за некој работи кој што се злоупотребени. Ова не се мои зборови, туку се зборови и информации од статистиките. Излегуваат информации дека има непотизам во вработувањата. Секако дека ВЛЕН не се занимава со таков вид на вработувања. Не да правите вработувања за да ги вработувате вујковците, на пример да го земете М-НАВ кој што е направен како приватна институција за вработување. Уставната должност за правичната застапеност, каде што вие 22 години не сте го направиле, нормално е дека тоа ќе биде реалност и ќе биде донесен тој закон и на еднаков начин да бидат вработени вработените и во инстанции каде што би биле земени во предвид Албанците. Има институции каде што во академија од 62 вработени само двајца биле Албанци. Министерот Фетаи тука ги спомна. Ви благодарам.", "source_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Контра реплика Рина Ајдари, повелете.", "source_page": 9}
{"speaker": "Рина Ајдари", "raw_text": "Господине Снопче добро е да бидете вознемирени. Колку сте транспарентен со јавноста кога станува збор за вработени на вашите роднини и вие имате роднини и сте симбол на непотизам во Владата. Но има уште една друга работа каде што треба да бидете вознемирен, а тоа е за Законот исто така треба да бидете вознемирени бидејќи го ветувате неколку месеци и не го донесувате. И како што спомнавте за состојбите во институциите дека се алармантни, но пред јавност прашањето што повеќе треба да ве вознемирува како ве демантираат партнерот на коалицијата, премиерот, министерот за финансии и министерот за информатичко општество за лажните ветувања кој ги давате пред јавноста. за ова треба да бидете вознемирен. Благодарам.", "source_page": 9}
{"speaker": "Африм Гаши", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор констатирам дека претресот е завршен и на Собранието му предлагам да го усвои следниот заклучок: 1. Собранието Република Северна Македонија констатирам дека автентичното толкување на член 20, став 4 од Законот за вработените во јавниот сектор поднесен од пратениците Блерим Беџети, Скендер Реџепи, Дијана Тоска, Бејџан Илљз, Сали Мурати, Исмаил Јаховски, Илир Хасани, Садула Дураки, Рина Ајдари, Талат Џафери. Ељми Азири и Муса Џафери не е оправдана и нема потреба на автентично толкување на овој член од законот од причини содржани во Извештајот на Законодавна правна комисија на Собранието на Република Северна Македонија. 2. Овој заклучок заедно со Извештајот на Законодавна правна комисија на Собранието на Република Северна Македонија да се достави до пратениците Блерим Беџети, Скендер Реџепи, Дијана Тоска, Бејџан Илљз, Сали Мурати, Исмаил Јаховски, Илир Хасани, Садула Дураки, Рина Ајдари, Талат Џафери. Ељми Азири и Муса Џафери. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 69 пратеници, од кој 63 пратеници гласаа за, 6 гласаа против и нема воздржани. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 6 – Предлог на закон за изменување на Законот за складирање и заштита на запаливи течности и на гасови, второ читање. Извештаите на Комисијата за одбрана и безбедност, како матично работно тело како и Законодавна правна комисија ви се доставени. Комисијата за одбрана и безбедност, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон, бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 71 пратеник, за гласаа 64, против гласаа 7 пратеника и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за складирање и заштита на запаливи течности и гасови. Минуваме на точка 7 – Предлог на закон за изменување и дополнување на Законот за патните исправи за државјаните на Република Северна Македонија-второ читање. Извештаите на Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија ви се доставени. Ве известувам дека врз основа на точка 2 од Амандманот 10 на уставот на Република Северна Македонија и член 11 став 3 од Законот за комитетот за односи меѓу заедниците, овој закон се донесува со мнозинство гласови од присутните пратеници при што мора да има мнозинство гласови од пратениците кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија. Комисијата за политички систем и односи меѓу заедниците, како матично работно тело и Законодавно правната комисија не поднесоа дополнет предлог на закон, бидејќи на нивните седници не беа усвоени амандмани што е услов за изготвување на дополнет предлог на закон. Предлог на законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 75 пратеника, од кои 64 гласаа за, 11 пратеника гласаа против и нема воздржани. Ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да кренат рака за да го утврдиме точниот број на присутни пратеници во салата. Ги молам уште еднаш со кревање на рака да го утврдиме точниот број. Избројав колку пратеника има присутни, 11, добро, 3. Арбана Пашоли, процедурално.", "source_page": 9, "end_page": 10}
{"speaker": "Арбана Пашоли", "raw_text": "Почитувани, неколку пати се случува да ни се побара да кренеме рака дека да се утврди сме присутни, значи гласањето е електронски и оваа практика не е потребана во овој мандат и не е логична. Додека во електронска форма гласаме и се знае бројот на пратениците кои што гласаат за, против или се воздржани. И барам објаснување од вас зошто е потребно ние да креваме рака кога сме присутни во салата. Ако сме или не сме, тоа се евидентира преку електронското гласање. Ви благодарам.", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Никола Мицевски процедурално.", "source_page": 10}
{"speaker": "Никола Мицевски", "raw_text": "Дека можете да проблематизирате и да политизирате. Ама постапка која што вие ја имате воведено, не мислев дека ќе ја воведете. Колешке Арбана како заменик координатор на пратеничката група, би требало да знаете дека при гласање по однос на Бадентер, треба да се утврди точниот број на пратеници присутни во салата. Да, со електронскиот систем за гласање, со картичките ги имате ставено, меѓутоа во моментот може да е некој надвор, од таа причина службите констатираат кој е тука, јас незнам што е навредливо тука кога ќе се праша, кој е тука да крене рака. Па кревавме раце изминативе 7 години, само оној што ви суфлира до вас, тогаш од другата страна беше, па некако тоа го прифаќаше така. Раце имаме кревано секогаш на секоја седница да утврдиме точен број, врз основа на тој број се става на гласање. Не ми е јасно што барате сега и дајте на крај на денот, таков е системот, не го правев системот од пола милион евра таков, да стававте копче да се електронски да се пријавивте кои сте тука, немаше да ве бројат и службите. Навистина не можам да ве разберам.", "source_page": 10}
{"speaker": "Африм Гаши", "raw_text": "Процедурално Арбана Пашоли, повелете.", "source_page": 11}
{"speaker": "Арбана Пашоли", "raw_text": "Почитуван координатор на мнозинството. Јас сметам дека не ви се обратив на вас, туку јас се обратив на претседателот на Собранието. Со сета почит и очекувам одговор од негова страна. Можеби при номиналната декларација би било потребно ние да кренеме рака дали сме или не сме присутни, но тоа не се побара од ниту една страна и затоа сметаме дека најнапред треба да се даде одговор врз основа на кој член од Деловникот се бара утврдување за ние да кренеме рака и како второ не навлегувате кога се обраќам кон претседателот. Не преземајте надлежности што не ви припаѓаат. Претседателе чекам одговор од ваша страна.", "source_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Секако дека јас сакав да ги слушнам сите процедурални, а потоа да ви одговорам. Ние треба врз основа на, јас се повикав врз основа на точка 2, Амандманот 10 од Уставот и член 11 од Законот за комитетот за односи меѓу заедниците, кога законите треба да се донесат со мнозинство гласови на пратеници кои што припаѓаат на заедници кои не се мнозинство во Република Северна Македонија, нема друга можност да знаеме, доколку нѐ го утврдиме точниот број на присутните во салата и тоа е причината и сметам дека е јасна. Ви благодарам. Од службите е констатирано дека тие кои што се присутни во салата се 14 пратеници. Ги молам пратениците кои припаѓаат на заедниците кои не се мнозинство во Република Северна Македонија да се произнесат по предлогот на законот. Ве повикувам да гласаме. Да завршиме со гласањето и ќе ви дадам процедурално. Вкупно 23 пратеника, од кои 16 гласаа за, 7 против и нема воздржани. Констатирам дека Собранието го донесе Законот за изменување и дополнување на Законот за патните исправи на државјаните на Република Северна Македонија. Процедурално Блерим Беџети, повелете.", "source_page": 11}
{"speaker": "Блерим Беџети", "raw_text": "Господине Гаши, пред да се констатираше гласањето. Бидејќи не бевте точен околу бројот на пратениците, барам номинално гласање и исто така еден час пауза.", "source_page": 11}
{"speaker": "Африм Гаши", "raw_text": "Еден час пауза. Се враќаме со работа во 14.00 часот. (Со седницата продолжи да заседава потпретседателот на Собранието на Република Северна Македонија, господин Антонијо Милошоски)", "source_page": 11}
{"speaker": "Антонијо Милошоски", "raw_text": "Колеги пратеници може да продолжиме после паузата со точката 8. Минуваме на точка 8 - Предлог на Закон на изменување на Законот за меѓународна и привремена заштита во второ читање. Извештаите на Комисијата за одбрана и безбедност, како матично работно тело и Законодавно правна комисија ви се доставени. Комисијата за одбрана и безбедност, како матично работно тело и Законодавно правна комисија не поднесоа дополнет предлог на Закон, бидејќи на нивните седници нема усвоено амандмани, што е услов за изготвување на дополнет предлог на Закон. Затоа предлогот на Законот во целина го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 74 пратеници, од кои 61 пратеник гласаа за, 13 пратеници гласаа против, нема воздржани. Констатирам дека Собранието го донесе Законот за изменување на Законот за меѓународна и привремена заштита. Точка 9 – Предлог на Закон за изменување и дополнување на Законот за заштита на потрошувачите по скратена постапка. Поднесен од група пратеници. Овој предлог закон ќе го разгледаме штом се создадат деловнички можности. Истото важи и за точка 10. Со тоа ја прекинувам седницата и за продолжението на истата дополнително ќе бидете известени. Ви благодарам на присуството.", "source_page": 11}
