{"speaker": "Весна Бендевска", "raw_text": "Продолжуваме со Деветнаесеттата седница. Пратениците Мендух Тачи, Моника Зајкова, Миле Талевски, Сања Лукаревска, Венко Филипче, Фатмир Битиќи, Игор Здравковски, Ели Панова, Силвана Ангелевска, Грација Бакрачевска, Мимоза Муса, Аднан Азизи, Али Ахмети, Скендер Реџепи и Даниела Белимова ме известија дека се спречени да присуствуваат на оваа седница. Минуваме на точка 21 – Финансиски план на Агенцијата за супервизија на капитално финансирано пензиско осигурување за 2025 година. Претставник на Агенцијата е присутен на оваа седница. Финансискиот план, Извештајот на Комисијата за социјална политика, демографија и млади како и матично работно тело и Мислењето на Владата се доставени до пратениците. Отворам претрес. Ги повикувам предлагачот и пратениците кои сакаат да учествуваат во претресот, да се пријават за збор. Бидејќи никој не се пријави за збор, констатирам дека претресот по Предлог финансискиот план е завршен. Врз основа на Извештајот на Извештајот на Комисијата за социјална политика, демографија и млади, како матично работно тели и расправата на седницата на Собранието, предлагам Собранието да го усвои следниот заклучок. 1. Собранието го усвои Финансиски план на Агенцијата за супервизија на капитално финансирано пензиско осигурување за 2025 година. 2. Овој заклучок да се достави до Агенцијата и до Владата. Предложениот заклучок го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници. Од нив сите 62 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието го усвои предложениот заклучок. Минуваме на точка 22 - Предлог на одлука за давање согласност на Одлуката за висина на месечниот надомест што го наплатува Агенцијата за супервизија на капитално финансирано пензиско осигурување од пензиските друштва за 2025 година. Предлог одлуката, Извештајот на Комисијата за социјална политика, демографија и млади, како матично работно тело и Мислењето на Владата ви се доставени. Отворам општа расправа. Ги повикувам предлагачот и пратениците кои сакаат да говорат по општата расправа, да се пријават за збор. Бидејќи нема пријавени за збор, констатирам дека општата расправа е завршена. Предлог одлуката ја ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 62 пратеници. Од нив 62 пратеници гласаа за, против нема, воздржани нема. Констатирам дека Собранието ја донесе Одлуката за давање согласност на Одлуката за висина на месечниот надомест што го наплатува Агенцијата за капитално финансирано пензиско осигурување од пензиските друштва за 2025 година. Бидејќи дневниот ред по Деветнаесеттата седница е исцрпен, констатирам дека Деветнаесеттата седница е завршена.", "source_page": 1}
