{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Дами и господа пратеници, Почитувани гости, Согласно член 9 став 4 од Деловникот на Собранието на Република Северна Македонија ја отворам и да претседавам со Првата Конститутивна седница на Единаесеттиот состав на Собранието на Република Северна Македонија. Молам да се интерпретира химната. Дами и господа пратеници, почитувани гости, На седницата поканети се претседателот на Република Северна Македонија, госпоѓата Гордана Сиљановска Давкова, претседателот на Владата на Република Северна Македонија господин Талат Џафери, претседателот на Уставниот суд на Република Северна Македонија, поранешните претседатели на Република Северна Македонија господин Стево Пендаровски, господин Ѓорѓе Иванов и господин Бранко Црвенковски, сопругата на поранешниот претседател на Република Северна Македонија господин Борис Трајковски, госпоѓа Вилма Трајковска, претседателот на Врховниот суд на Република Северна Македонија, претседателот на Судскиот совет на Република Северна Македонија, Јавниот обвинител на Република Северна Македонија, претседателот на Советот на јавни обвинители на Република Северна Македонија, Народниот правобранител, членови на Владата на Република Северна Македонија, Гувернерот на Народната банка на Република Северна Македонија, началник на Генералштаб на Армијата на Република Северна Македонија, претседателот на Македонската академија на науките и уметностите, поглаварот на Македонската православна црква, архиепископ Охридски и Македонски, Реис-Ул-Улема на Исламската верска заедница во Република Северна Македонија, вршителот на должност Скопскиот бискуп и Апостолски егзарх на Католичката црква во Република Северна Македонија, управителот на ЕвангелскоМетодистичката црква во Република Северна Македонија, претседателот на Еврејската заедница во Република Северна Македонија, Државниот правобранител на Република Северна Македонија, претседателот на Државната изборна, лидери на политички партии застапени во Парламентот, Главниот државен ревизор, шефовите на странските дипломатско-конзуларни мисии акредитирани во Република Македонија Дозволете ми во мое и ваше име да ги поздравам присутните гости. Дами и господа пратеници, почитувани гости, Ве известувам дека врз основа на член 9 став 6 од Деловникот на Собранието Конститутивната седница трае најмногу три дена. Врз основа на член 9 став 7 од Деловникот на Собранието, Собранието е конституирано со изборот на претседателот на Собранието. Врз основа на член 10 став 1 од Деловникот на Собранието ги назначувам пратениците Халил Снопче и Беким Сали кои по потреба ќе можат да ме заменат со претседавање со седницата. Врз основа на член 10 став 2 од Деловникот на Собранието, а врз основа на Извештајот на Државна Изборна Комисија, претседавачот со прозивка на избраните пратеници го утврдува бројот на присутните избрани пратеници. Ве известувам дека врз основа на член 10 став 3 од Деловникот на Собранието, Собранието може да се конституира ако на седницата присуствуваат мнозинство на избраните пратеници. Коалицијата Европски фронт Ељми Азири, присутен, Рина Ајдари, Силвана Ангелеска, Димитар Апасиев, Драгана Арсова, Али Ахмети, Грација Бакрачевска, Белимова Даниела присутна, Бендевска Весна присутна, Блерим Беџети, Фатмир Бетиќи присутен, Кире Божиновски присутен, Драгана Бојковска присутна, Благој Бочварски присутен, Иванка Василевска, Александар Вељановски присутен, Африм Гаши присутен, Илире Даути присутна, Илир Демири присутен, Гордана Димитриеска Кочоска, Љупчо Димовски присутен, Сашо Донев, Жан Дрвошанов присутен, Садула Дураки присутен, Иван Живковски присутен, Моника Зајкова присутна, Игор Здравковски присутен, Душко Иванов присутен, Бејџан Иљаз присутен, Саранда Имери Стафаи присутна, Исмаил Реџеп присутен, Александар Јамалов присутен, Јанчев Сашко присутен, Тони Јаревски присутен, Јаулески Јован присутен, Исмаил Јаховски не е присутен, Зоранчо Јованчев присутен, Бобан Карапејовски присутен, Биљал Касами не е присутен, Димитар Ковачевски присутен, Драган Ковачки присутен, Мерита Колчи Коџаџику присутна, Никола Коњановски присутен, Костадиновска Стојчевска Бисера присутна, Зоран Коцевски присутен, Борислав Крмов присутен, Билјана Кузмановска присутна, Благица Ласовска присутна, Миле Лефков присутен, Фатмир Лимани присутен, Олга Лозановска, Сања Лукаревска присутна, Петар Марков присутен, Валентина Мирчевска присутна, Амар Мециновиќ присутен, Изет Меџити присутен, Рашела Мизрахи присутна, Пеце Милевски присутен, Антонијо Милошоски присутен, Соња Мираковска присутна, Владо Мисајловски присутен, Горан Мисовски, Марија Митева присутна, Јован Митрески, Никола Мицевски, Христијан Мицкоски, Јована Мојсоска присутна, Сали Морати присутен, Мимоза Муса присутна, Каролина Насковска присутна, Даниела Николова присутна, Љупчо Николовски присутен, Бобан Николовски, Александар Николовски, Ели Панова присутна, Арбана Пашоли присутна, Златко Пенков присутен, Ангелинка Петкова присутна, Лидија Петкоска присутна, Славјанка Петровска присутна, Марија Петрушевска присутна, Бране Петрушевски присутен, Жаклина Пешевска присутна, Љупчо Пренџов присутен, Дејан Проданоски присутен, Скендер Реџепи присутен, Петар Ристески присутен, Ѓорѓија Сајкоски присутен, Сали Беким присутен, Зијадин Села присутен, Халил Снопче присутен, Оливер Спасовски присутен, Емил Спасовски присутен, Бети Стаменкоска Трајкоска присутна, Иван Стоиљковиќ присутен, Дафина Стојаноска присутна, Синиша Стојаноски присутен, Бојан Стојаноски присутен, Даниел Стојчевски присутен, Сулјемани Салим присутен, Садик Сулјемани присутен, Мендух Тачи присутен, Талевски Миле присутен, Дијана Тоска присутна, Трајанова Моника присутна, Митко Трајчулески присутен, Јованка Тренчевска присутна, Тушевска Јулија присутна, Беким Ќоку присутен, Венко Филипче присутен, Илир Хасани присутен, Даниела Христова присутна, Борче Цветков присутен, Цеков Миле присутен, Муса Џафери присутен, Талат Џафери присутен, Мевмед Џафери присутен и Ријад Шаќири присутен. Констатирам дека се присутни 117 пратеници. Врз основа на прозивката на избраните пратеници констатирам дека на седницата присуствуваат мнозинство на избраните пратеници и согласно член 10 став 3 од Деловникот на Собранието, Собранието може да се конституира. За денешната седница е предложен следниот дневен ред: 1.Избор на претседател и членови на Верификационата Комисија на Собранието на Република Северна Македонија. 2.Верификација на мандатите на пратениците на Собранието на Република Северна Македонија. 3.Предлог за избор на претседател, заменик на претседателот, членови и нивни заменици на Комисијата за прашања на изборите и именувањата на Собранието на Република Северна Македонија. 4.Избор на претседател на Собранието на Република Северна Македонија. Предложениот дневен ред го ставам на гласање. Ве повикувам на гласање. Вкупно гласаа 97 пратеници. Од нив 94 и сите гласаа за. Јас не сум гласала. Јас не сум гласала, заборавив, да плус два. А каде ги пуштија. Дали има други кој што гласале? Бидејќи имавме некои технички проблеми се поништува гласањето. Уште еднаш ве молам да гласаме. Ве повикувам да гласаме. Да се повтори гласањето. Повелете. Констатирам дека со 94 гласа за е усвоен Дневниот ред. Пред да преминеме на расправа по точките од дневниот ред ве известувам дека согласно член 86 став 2 од Деловникот на Собранието пратениците се пријавуваат за збор во рок од една минута по отворање на претресот. Листата на пратеници не може да се менува и дополнува во текот на претресот. Едновремено ве известувам дека согласно член 91 став 3 од Деловникот на Собранието пратеникот кој се пријавил за збор, а не е присутен во салата кога е повикан да говори го губи правото на збор за претресот за кој се пријавил и не може повторно да се пријави за претрес. Согласно член 92 став 1 од Деловникот на собранието пратеникот во текот на претресот може да говори само еднаш во траење од 10 минути. Минуваме на точка 1 – Избор на претседател и членови на Верификационата комисија на Собранието на Република Северна Македонија Врз основа на член 12 од Деловникот на Собранието, Верификационата комисија ја избра Собранието на Конститутивната седница по предлог на претседавачот. Верификационата комисија се состои од претседател и четворица членови од редот на пратениците кои припаѓаат на различни политички партии застапени во Собранието. За претседател на Верификационата комисија го предлагам пратеникот Дафина Стојаноска, а за членови на комисијата пратениците Благица Ласовска, Даниела Николова, Дијана Тоска и Беким Сали. Отворам претрес по предлогот. Ги повикувам пратениците кои сакаат да говорат да се пријават за збор. Ако нема пријавени за збор констатирам дека дискусијата, извинете за збор е пријавен пратеникот Борислав Крмов.", "source_page": 1, "end_page": 2}
{"speaker": "Борислав Крмов", "raw_text": "Еве вака бидејќи процедуралното сте го исклучиле значи немаме право на процедурално, разбирам зошто. Тука имаме еден проблем по член 12 како што кажа претседавачката став 2 Верификационата комисија се состои од претседател и четворица членови од редот на пратениците кои припаѓаат на различни политички партии застапени во Собранието. Ние тука имаме предлог за два члена кој што припаѓаат од иста партија. Значи буквално спротивност на координацијата на која што јас присуствував. Значи ние тука различни го толкувавме на таа координација како дека наводно морало власта или идната власт да има мнозинство. Ја не знам тоа од каде, значи не морало на крај краева сте можеле овој член да го смените и зборот различни еве го споредувам со член 20, значи член 20 кој што се однесува на комисијата за избор за Комисија на прашања на изборите и именувањата. Таму став 2 гласи: Во Комисијата се обезбедува соодветна застапеност на пратениците од политичките партии од Собранието кое што во тој случај е толкувано како пропорционално што значи вие зборот „различни“ го толкувате како „исти“ или како „пропорционална застапеност“ или како соодветна кој што е малку нејасен термин и по тоа толкување т.е. вие фактички ја имате оштетено Левица за еден член на оваа Комисија затоа што е четврта партија во Собранието, партија, партија. Прва е ВМРО ДПМНЕ, па потоа доаѓа СДСМ, па доаѓа ДУИ, па доаѓа Левица. Левица има шест пратеника, БЕСА има 5, ние имаме повеќе пратеници од пратеничката група ЗНАМ, што значи по дифолт требаше еден од членовите на оваа Комисија да и припадне на Левица, што значи еве почнавте лошо уште у старт, еве почнавме со лоши практики. Ви благодарам.", "source_page": 2, "end_page": 3}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "На состанокот имињата на членовите кои што беа поднесени тоа беше одлучено во координација. Значи беа координаторите каде што учествуваа претставниците на политичките партии. Во таа координација значи сите претставници на политичките партии, во таа координација е составена листата и затоа јас ги читам имињата како што ми се дадени од координација и како што беше договорено. Бидејќи е исцрпена листата на пријавени за збор констатирам дека претресот е завршен. Предлогот го ставам на гласање. Ве повикувам да гласаме. Од вкупно 117, 100 гласаа за. Од вкупно присутни 117 пратеници гласаа 100 пратеници од кои 94 гласаа за, додека шест беа против, воздржани нема. Констатирам дека за претседател на Верификационата комисија е избран пратеникот Дафина Стојаноска, додека членови на Комисијата се избрани пратениците Благица Ласовска, Даниела Николова, Дијана Тоска и Беким Сали. Го молам претседателот на Верификационата комисија веднаш да свика седница на која Комисијата ќе го разгледува Извештајот на Државната изборна комисија за спроведените избори за пратеници во Собранието на Република Северна Македонија, одржани на 08 мај 2024 година и на Собранието да му поднесе писмен Извештај со предлог за верификација на мандатот на секој пратеник одделно. Седницата на комисијата ќе се одржи во Уставната сала. Ја прекинувам седницата на Собранието за да може Верификационата комисија да одржи седница и на Собранието да му поднесе извештај. Седницата ќе продолжи во 13,00 часот.", "source_page": 3}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Продолжуваме со седницата. Минуваме на точка 2 – Верификација на мандатите на пратениците во Собранието на Република Северна Македонија Извештајот на Верификационата комисија со Предлогот за верификација на мандатите на пратениците ви е доставен. Ве известувам дека врз основа на член 14 став 1 од Деловникот на Собранието, Собранието Извештајот на Верификационата комисија го претресува и го гласа во целина. Врз основа на член 14 став 2 од Деловникот на Собранието за извештајот на Верификационата комисија се води единствен претрес, кој не може да трае повеќе од еден ден. Гласањето по извештајот се врши по завршување на претресот, а најдоцна до 24:00 часот. Отворам претрес по Извештајот на Верификационата комисија. Ги повикувам предлагачот и пратениците кои сакаат да говорат да се пријават за збор. Има збор претседателот на Верификационата комисија, пратеникот Дафина Стојаноска, повелете.", "source_page": 3}
{"speaker": "Дафина Стојаноска", "raw_text": "Благодарам. Верификационата комисија на Собранието на Република Македонија на Првата седница одржана на 28 мај 2024 година ги разгледа Извештајот на Државната изборна комисија за доделени мандати за спроведени избори за пратеници во Собранието на Република Македонија во изборните единици 1, 2, 3, 4, 5 и 6 одржани на ден 8 мај 2024 година и Извештајот на Државната изборна комисија за дополнително доделени мандати по спроведени избори за пратеници во Собранието на Република Македонија во Изборната единица 5, одржани на ден 8 мај 2024 и на ден 22 мај 2024 година и врз основа на член 13 од Деловникот на Собранието на Република Македонија го поднесува следниот извештај: Образложение по Извештајот на Државната изборна комисија за доделени мандати по спроведени избори за пратеници во Собранието, одржани на ден 8 мај 2024 година и Извештајот на Државната изборна комисија за дополнително доделени мандати по спроведени избори за пратеници во Собранието во Изборната единица 5, одржани на ден 8 мај 2024 и на ден 22 мај 2024 година, даде претседателот на Државната изборна комисија, Александар Даштевски. Разгледувајќи ги извештаите на Државната изборна комисија, Верификационата комисија на Собранието утврди дека: 1. Изборите за пратеници во Собранието на Република Македонија се спроведени согласно со Решението за распишување на избори за пратеници во Собранието на Република Македонија број 09-1169/1 од 14 февруари 2024 година, објавено во Службен весник на Република Македонија број 37/2024, донесено од претседателот на Република Македонија, а врз основа на одредбите на Уставот на Република Македонија и Изборниот законик. 2. Изборите за пратеници во Собранието на Република Македонија ги спроведоа Државната изборна комисија, општинските изборни комисии и избирачките одбори. 3. Верификационата комисија ја разгледа писмената изјава поднесена од Биљал Касами како кандидат за пратеник и носител на листата во Изборната единица број 6 од коалицијата ВЛЕН, заведена под архивски број 08-2582/1 од 23 мај 2024 година, со која изјавува дека се откажува од пратеничкиот мандат и бара да не му се верификува мандатот за пратеник од страна на Собранието и истата е прифатена од Верификационата комисија. 4. Врз основа на резултатите од изборите за пратеници во изборните единици содржани во извештаите на Државната изборна комисија, како и прифатената изјава на Биљал Касами Верификационата комисија констатира дека за пратеници во Собранието на Република Македонија се избрани: 1. Христијан Мицкоски 2. Гордана Димитриеска-Кочоска 3. Љупчо Димовски 4. Синиша Стојаноски 5. Бети Стаменкоска-Трајкоска 6.Тони Јаревски 7. Иван Живковски 8. Љупчо Пренџов 9. Марија Митева 10. Иванка Василевска 11. Димитар Ковачевски 12. Моника Зајкова 13. Даниела Николова 14. Дмитар Апасиев. 15.Реџеп Исмаил 16. Изет Меџити 17. Беким Сали 18. Блерим Беџети 19. Илир Хасани 20. Бобан Карапејовски 21. Владо Мисајловски 22. Жаклина Пешевска 23. Иван Стоилковиќ 24. Бобан Николовски 25. Бојан Стојаноски: 26. Каролина Насковска 27. Зоран Коцевски 28. Бране Петрушевски 29. Садула Дураки 30. Скендер Реџепи 31. Дијана Тоска 32. Ељми Азири 33. Африм Гаши 34. Риад Шаќитри 35. Мерита Колчи Коџаџику 36. Даниела Стојчевски 37. Даниела Белимова 38. Оливер Спасовски 39. Фатмир Битиќи. 40. Амар Мециновиќ 41. Драган Ковачки 42. Никола Мицевски 43. Рашела Мизрахи 44. Игор Здравковски 45. Никола Коњанобвски 46. Благица Ласоска. 47. Миле Лефков 48. Даниела Христова 49. Марија Петрушевска 50. Душко Иванов 51. Александар Јамалов 52. Драгана Бојковска 53. Емил Спасовски 54. Драгана Арсова 55. Сања Лукаревска 56, Љупчо Николовски 57. Горан Мисовски 58. Благој Бочварски 59. Борислав Крмов. 60. Павле Арсоски 61. Александар Николоски 62. Антонијо Милошоски 63. Ели Панова 64. Дејан Продановски 65. Зоранчо Јованчев 66. Ангелинка Петкова 67. Петар Ристески 68. Златко Пенков 69. Моника Трајанова 70. Јулија Тушевска 71. Жан Дрвошанов 72. Петар Марков 73. Билјана Кузманоска 74. Венко Филипче 75. Јованка Тренчевска 76. Миле Талевски 77. Соња Мираковска 78. Борче Цветков 79. Сашко Јанчев 80. Миле Цеков 81. Ѓорѓија Сајкоски 82. Олга Лозаљновска 83. Сашо Донев 84. Пеце Милевски 85 Јован Јаулески 86 Лидија Петкоска 87. Мевмед Џафери 88. Кире Божиновски 89. Силвана Ангелевска 90. Грација Бакраческа 91. Зиадин Села 92. Муса Џагфери 93. Арбана Пашоли 94. Исмаил Јаховски 95. Јован Митрески 96. Бисера Костадиновска-Стојчевска 97. Митко Трајчулески 98. Јована Мојсоска 99. Салим Сулејмани 100. Весна Бендевска 101. Али Ахмети 102. Талат Џафери 103. Илире Даути 104. Мендух Таќи 105. Рина Ајдари 106. Бејџан Илијас 107. Илир Демири 108. Сали Мурати 109. Беким Ќоку 110. Мимоза Муса 111. Халил Снопче 112. Фатмир Лимани 113. Саранда Имери-Стафаи 114. Садик Сулејмани 115. Дафина Стојаноска 116. Александар Велјановски 117. Валентина Мирчевска 118. Славјанка Петровска Врз основа на извештаите на Државната изборна комисија, како и прифатената изјава на Биљал Касами, Верификационата комисија констатира дека нема основ за оспорување на изборот на 118 пратеници. Врз основа на изнесеното, а согласно член 13 од Деловникот на Собранието Верификационата комисија му предлага на Собранието на Република Македонија да ги верифицира мандатите на избраните пратеници во Собранието на Република Македонија. Ви благодарам.", "source_page": 3, "end_page": 5}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Благодарам. Има збор пратеникот Димитар Апасиев, повелете.", "source_page": 5}
{"speaker": "Димитар Апасиев", "raw_text": "Може? Почитувана претседавачке, почитувани колеги пратеници, стари и нови, сакам да ве проблематизирам извештајот на Верификационата комисија. Токму поради тоа и баравме она што ни следуваше да имаме член во Верификационата комисија. Како професор по право кој не бил асистент на сопствениот татко можам да ви посочам не сте вмровци ако не ја збиберите од почеток. Значи извештајот на Државната изборна комисија, почитувана претседателке на Верификационата комисија, не соодветствува со вашиот извештај. Вие тоа немате ниту уставно, ниту законско, ниту деловничко право да го правите. И ајде да видиме каде се погрешивте при верификувањето на мандатите кој што да не заборавиме Левица беше единствената партија која што бараше да не постои како институт затоа што постоењето на овој институт е оставштина од социјализмот кога имало депутатски, делегатски систем и сега имаме парламентарна демократија. но вие сакајќи да го шверцате тој Деловник, онака како што го шверцавте заедно со ДУИ тогаш. Го оставивте како институт. Ајде сега да видиме степ бај степ да го проблематизираме мандатот на еден градоначалник од вашата коалиција, тоа е градоначалникот Биљал Касами. Како оди процедурата. Значи процедурата е кој сака да биде пратеник преку партиски листи или независни се кандидира до ДИК. Така сите сме се кандидирале во одредени временски рокови. Кога поднесуваме изјава до ДИК има еден образец број 1 врз основа на член 65 став 5 од Изборниот законик и од таа изјава вели изјава за прифаќање на кандидатура. Да биде по јасно за јавноста во изјавата вели се согласувам со кандидатурата за избор на пратеник во Собранието во листата на Изборна единица таа, поднесена од тој и тој. Има еден битен детал вика оваа изјава е неотповиклива. Тоа значи од моментот кога ќе ја поднесеме до ДИК до моментот на верификација на мандатот не можете да повлечете нешто што немате. Следно што дава ДИК е ова уверение за избран пратеник кој што сите го имаме денеска и таму вели според резултатите од изборите тој и тој е избран со архивски број потпишан од Даштевски. Овие две изјави си ги потпишал Биљал Касами, оваа изјава си ја потпишал, си земал уверение дечкото, си земал и дошол сега и му рекле овие вашиве правници, абе како така ќе ти заврши мандатот градоначалнички. И што правите вие? Измислувате сега топла вода, како Таљат Џафери на времето измислувате некое право кое што не постои. И ајде да видиме. Сега дечково Биљал Касами ни дава нас изјава и ни вика, во изјавава ни вика, поради укажаната потреба вика. Која потреба бе дечко? Сам си потпишал. Кој те тераше да се кандидираш? Вика, јас Биљал Касами, вика, се откажувам од пратеничкиот мандат. На страна 18 во извештајот на ДИК стои името на Биљал Касами. И сега правниците сите као квесцио јурис му го поставуваме прашањево како бе можеш да се откажеш од нешто што го немаш. Ти немаш мандат па да се откажеш од мандат. Ајде да видиме кога го стекнуваш мандатот. Во член 13 вели, врз основа на Извештајот на Државната изборна комисија за избор на секој пратеник Верификационата комисија, тоа бевте вие со двајцава вмровци внатре, а требаше еден, вели на Собранието му поднесува писмен извештај со предлог за верификација врз основа на извештајот од ДИК каде што стои името на Билал Касами. Не врз основа на изјава почитувана претседателке, не врз основа на изјава. Не може дечкото да се откаже од нешто што го нема, тој нема мандат. Ајде да видиме кога има мандат. Значи вие како Верификациона комисија имате право да оспорите мандат, но вие да го оспорите, не тој сам себе да си го оспорува. И вели, член 15 Собранието може да ја одложи верификацијата на мандатот за пратеник и со заклучок да побара од ДИК заради проверка на законитоста и правилноста на спроведениот избор. Ама вие тоа не можете да го направите. Затоа што извештајот на ДИК рекол дека Биљал Касами е избран за пратеник. По сила на закон кога ќе се верификува мандат треба да има избори за градоначалник во Тетово сега. И тоа треба да му го кажете на вашиот коалиционен партнер. И вели, прифатена изјава. Ајде да видиме сега друг уставен институт, тоа е институтот престанок и одземање на мандат на пратеници. Како се одзема мандат? Не е ова како ќе ви текне бе, има Устав за ова. Ајде да видиме што вика член 58 од Деловникот. На пратеник му престанува мандат или може да му биде одземен само во случај и начин утврдени со Устав, закон и со Деловник. Не е со начин на кој што ќе и текне на Дафина како ќе му одзема или ќе толкува. И друго. Членот 59, пратеник може да поднесе оставка. Биљал Касами после оваа седница можеше да поднесе оставка. Пратеникот оставката ја поднесува лично на седница. Го нема човекот овдека. По пошта ли ви ја прати или по гулаб ви ја прати. И вели Собранието без претрес констатира. Собранието почитувана колешке, не вие како Верификациона комисија. Ние сите тука констатираме без претрес дека мандатот на Биљал Касами откако ќе го гласаме е престанат. Што направивте вие? Ултравире сакт, пречекорување на службена положба. Која сте вие? Која е таа пет члена комисија која констатира и нас ни кажува дека му е престанат мандатот на дечково кој што прво сакал да биде пратеник, па му текнало да се врати како градоначалник. Не. Тој ќе си дојде тука, ќе си седи на оваа седница, ќе си поднесе оставка после тоа. Ама со денот на верификација на мандат ќе му престане неговиот мандат затоа што е инкомпатибилен со функцијата пратеник. Тоа е легалната процедура, но гледаме како вмровците ја сфаќаат легалната процедура како нив ќе им текне. Е па чим си ги гласавте сега ќе ги трпите уште од првиот ден. Значи барам одговори зошто вие како Таљат Џафери со референдумот си ја земавте улогата на Пленум и вие нас ни кажувате дека е констатирана оставката. Не може вие да констатирате оставка. Оставка констатира овој Пленум, а не пет члена комисија. Ви благодарам.", "source_page": 5, "end_page": 6}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Бидејќи е исцрпена листата на пријавени за збор констатирам дека претресот е завршен. Извештајот со предлогот на Верификационата комисија го ставам на гласање. Ве повикувам да гласаме. Од 117 присутни пратеници вкупно гласаа 101 пратеник. Сите гласаа за. Против и воздржани нема. Констатирам дека Извештајот со Предлогот на Верификационата комисија се усвоени и дека со тоа е извршена верификација на мандатите на 118 пратениците во Собранието на Република Северна Македонија. Ве известувам дека мандатот на пратениците трае од денот на негово верификување до денот на верификувањето на мандатот на новоизбраните пратениците, но не подолго од четири години. Врз основа на член 15 став 4 од Изборниот законик и член 5 став 2 од Законот за Собранието на Република Северна Македонија, констатирам дека со верификацијата на мандатот на новоизбраните пратеници, на пратениците од претходниот состав на Собранието им престана мандатот пратеник во Собранието на Република Северна Македонија. На пратениците кои се носители на други функции, кои според член 8 од Изборниот законик се неспојливи со функцијата пратеник, им престанува функцијата. Врз основа на Извештајот на Верификационата комисија, ве известувам дека е прифатена изјавата на пратеникот Биљал Касами со која се откажува од пратеничкиот мандат. Бидејќи пратеникот Биљал Касами беше избран од листа на кандидати, потребно е Државната изборна комисија да го извести Собранието за кандидатот од оваа листа, на кого треба да му се верифицира мандатот за пратеник согласно член 153 од Изборниот законик. Бидејќи на претседателот на Владата на Република Северна Македонија и на одреден дел на членовите на Владата денес им е верифициран мандатот за пратеник, согласно член 8 став 1 од Изборниот законик им престануваат функциите во Владата на Република Северна Македонија. Заради обезбедување континуитет во работата на Владата на Република Северна Македонија, Владата ќе ги врши само најнеопходните функции до изборот на нова влада на Република Северна Македонија. Повелете, процедурално Талат Џафери.", "source_page": 6, "end_page": 7}
{"speaker": "Талат Џафери", "raw_text": "Благодарам. Барам процедурално од фактот да се објаснам за последните заклучоци на Собранието. Де факто на претходниот парламентарен состав му завршува мандатот. Со верификација на новите мандати, според Уставот, мандатот е 4 години и може да биде и пократок од 4 години, но не подолг од 4 години, што сме во склад со Уставот за претходниот парламентарен состав. Мандатот на Владата се доби со избор на претходниот мандат со Одлука на Собранието и врз основа на Уставот, Собранието е тоа што ја избира и ја разрешува Владата. Претходниот Парламент ја избра претходната Влада, но не го разреши новиот парламентарен состав, нема акт за разрешување на Владата, според мандатот кој е 4 години, може да биде пократок, но не подолг во околности на ситуација или да има воена состојба, што не е случај. Од фактот што одлуката на Собранието е, Владата нормално не може да има две функции, две јавни функции, Владата според Заклучокот на овој парламентарен состав продолжува со работа од изборот на Владата од ова Собрание, од овој состав. Од таа причина барав процедурално да ја известам јавноста, да ги известам институциите, како претседател на Владата, како премиер во составот на оваа Влада ќе ги извршувам функциите кои произлегуваат од функцијата премиер и нема да земам учество во работата на Собранието и со ова, врз основа на членот за борба против корупција, поради конфликт на интереси, бидејќи не можам во исто време, врз основа на Законот на конфликт на интереси не можам да имам две функции во исто време. Од таа причина, до изборот на новата Влада, нема да земам учество во работата на Собранието и одлучувањето на Собранието, според Законот за конфликт на интереси. Ова е за да ги известам сите и да ги надминеме сите дилеми. Благодарам.", "source_page": 7}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Благодарам. Продолжуваме со трета точка на Дневниот ред. Минуваме на точка 3 – Предлог за избор на претседател, заменик на претседател, членови и нивни заменици на Комисијата за прашања на изборите и именувањата на Собранието на Република Северна Македонија Врз основа на член 20 од Деловникот на Собранието, Собранието на Конститутивната седница по предлог од најмалку 10 пратеници избира Комисија за прашања на изборите и именувањата. Група од 10 пратеници поднесе предлог за избор на претседател, заменик на претседател, членови и нивни заменици на Комисијата за прашања на изборите и именувањата, во кој е обезбедена соодветна застапеност на пратениците од политичките партии застапени во Собранието. Имињата на пратениците се: Никола Мицевски, Дафина Стојаноска, Мерита Колчи Коџаџику, Халил Снопче, Беким Сали, Павле Арсовски, Јован Митрески, Оливер Спасовски, Борислав Крмов и Блерим Беџети. Предлогот за избор на Комисија за прашања на изборите и именувањата ви е доставен. Ве известувам дека врз основа на член 20 став 3 по изборот на Комисијата за прашања на изборите и именувањата се одржува единствена расправа која не може да трае повеќе од еден ден. Гласањето за избор на Комисијата се прави по завршување на претресот, а најмногу до 24.00 часот. Отворам претрес по Предлогот за избор на претседател, заменик на претседателот, членови и нивни заменици на Комисијата за прашања на изборите и именувањата на Собранието на Република Северна Македонија. Го повикувам предлагачот и пратениците кои сакаат да говорат да се пријават за збор. Има збор пратеникот Никола Мицевски, повелете.", "source_page": 7}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам претседавач. Врз основа на членот 20 од Деловникот на Собранието и врз основа на членот 2 точка 7 став 1 од Одлуката за основање на постојани работи тела на Собранието поднесуваме предлогот за избор на претседател, заменик на претседателот, членови и нивни заменици на Комисијата за прашања на изборите и именувањата на Собранието на Република Македонија. За претседател на Комисијата го предлагаме пратеникот Ѓорѓија Сајкоски. За заменик на претседателот на Комисијата, ја предлагаме пратеничката Дафина Стојаноска. За членови на Комисијата ги предлагаме пратениците, Никола Мицевски, Жаклина Пешевска, Ели Панова, Миле Лефков, Марија Митева, Сања Лукаревска, Љупчо Николовски, Арбана Пашоли, Илире Даути, Ријад Шаќири, Борислав Крмов и Даниел Стојчевски. За заменици членови на Комисијата ги предлагаме пратениците, Александар Велјановски, Јован Јаулески, Бети Стаменкоска Трајкоска, Игор Здравковски, Олга Лозановска, Горан Мисовски, Моника Зајкова, Рина Ајдари, Ељми Азири, Саранда Имери Стафаи, Реџеп Исмаил и Даниела Белимова. Благодарам.", "source_page": 7}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Благодарам. Бидејќи е исцрпена листата на пријавени за збор, констатирам дека претресот е завршен. Предлогот го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 100 пратеници. Сите 100 пратеници гласаа за, против нема, воздржани нема. Констатирам дека за претседател, заменик на претседателот, членови и нивни заменици на Комисијата за прашања на изборите и именувањата на Собранието на Република Северна Македонија се избрани предложените кандидати. Пред да преминеме на расправа по Точката 4 од Дневниот ред, ве известувам дека согласно член 22 од Деловникот на Собранието, кандидат за претседател на Собранието предлага Комисијата за прашања на изборите и именувањата или најмалку 20 пратеници. Ист пратеник може да биде предлагач само на еден кандидат за претседател на Собранието. Минуваме на Точка 4 – Избор на претседател на Собранието на Република Северна Македонија. Предлогот на група од 75 пратеници за кандидат за претседател на Собранието на Република Северна Македонија ви е доставен. Ве известувам дека врз основа на член 21 од Деловникот на Собранието, Собранието од редот на пратеници избира претседател на Собранието. За избор на претседател на Собранието се води единствен претрес кој не може да трае повеќе од еден ден. Гласањето за избор на претседател на Собранието, се врши по завршување на претресот, а најдоцна до 24.00 часот. Дозволете ми да ги прочитам и имињата на потпишувачите: Изет Меџити, Ријад Шаќири, Мерита Колчи Коџаџику, Беким Сали, Салим Сулејмани, Беким Ќоку, Мимоза Муса, Халил Снопче, Фатмир Лимани, Саранда Имери Стафаи, Садик Сулејмани, Христијан Мицковски, Владо Мисајловски, Драган Ковачки, Александар Николовски, Ѓорѓија Сајкоски, Дафина Стојаноска, Никола Мицевски, Гордана Димитриеска Кочоска, Жаклина Пешевска, Антонијо Милошоски, Олга Лозановска, Ели Панова, Љупчо Димовски, Иванка Василевска, Иван Стоилковиќ, Рашела Мизрахи, Александар Велјановски, Благица Ласовска, Бојан Стојаноски, Бране Петрушевски, Игор Здравковски, Силвана Ангелевска, Миле Лефков, Бети Стаменкоска Трајкоска, Синиша Стојаноски, Никола Темјановски, Марија Петрушевска, Јован Јаулески, Тони Јаревски, Петар Ристески, Ангелинка Петкова, Лидија Петкоска, Сашо Донев, Бобан Николовски, Марија Митева, Зоран Коцевски, Љупчо Пренџов, Иван Живковски, Мевмед Џафери, Дејан Проданоски, Златко Пенков, Даниела Христова, Зоранчо Јованчев, Грација Бакраческа, Александар Јамалов, Билјана Кузмановска, Валентина Мирчевска, Душко Иванов, Емил Спасовски, Жан Дрвошанов, Јулија Тушевска, Петар Марков, Пеце Милевски, Каролина Насковска, Кире Божиновски, Моника Трајанова, Драгана Бојковска, Драгана Арсова, Весна Бендевска, Павле Арсоски, Бобан Карапејовски, Даниел Стојчевски, Даниела Делимова и Миле Цеков. Отворам претрес по предлогот за избор на претседател на Собранието. Ги повикувам предлагачот и пратениците кои сакаат да говорат да се пријават за збор. Има збор пратеникот Изет Меџити, повелете.", "source_page": 7, "end_page": 8}
{"speaker": "Изет Меџити", "raw_text": "Благодарам. Почитувани колеги пратеници, во името на пратеничката група, каде што е предложен за претседател, дозволете ми со неколку збора да го образложам ова. Врз основа на член 22 од Деловникот на Собранието на Република Северна Македонија каде се предвидува правото каде што најмалку 20 пратеници можат да предложат кандидат за претседател на Собранието, ние го искористивме ова право и нашиот кандидат е Африм Гаши од коалицијата ВЛЕН. Африм Гаши е веќе пратеник осум години и ова му е трет мандат од граѓаните. Ова е големо искуство со кое што може да ја врши оваа работа со професионализам и со висока етика. Освен тоа, ние ја земавме во предвид и неговата биографија каде што може да се види дека и според образованието, може оваа задача да ја врши. Ќе додадам уште нешто, лично, Африм Гаши е еден од малкумина пратеници и од ретките политичари каде што не е спомнат во ниту една работа каде што се однесува со корупцијата или злоупотреба на власта и ако неговата партија била на власт. Ова е модел на политичар каде што ние го промовираме како ВЛЕН и мислам дека, ова вреди. Почнувајќи од ова, мислам дека ова е чест за сите нас, Собранието да биде предводено од ваков профил на политичар. Ве повикувам сите да ја поддржиме оваа кандидатура и можеме да ги надминеме нашите политички определби и да биде поддржан еден кандидат кој што е одговорен. Ви благодарам.", "source_page": 8}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "За збор се пријави пратеникот Амар Мециновиќ.", "source_page": 8}
{"speaker": "Амар Мециновиќ", "raw_text": "Ви благодарам многу. Драги сограѓани, почитувана јавност и претставници на медиумите. Денеска имаме јасен приказ дека силно ВМРО ДПМНЕ најмногу значи силна алтернатива. Зошто значи силна алтернатива, затоа што, треба да се потсетиме дека токму оваа партија која во еден момент беше измеќар на СДС ја избрка од својата Влада, ја избрка од своето владејачко мнозинство за да ја замени со Алијанса. И, една ваква партија кој СДС ја избрка сега ВМРО - ДПМНЕ сака да ја круниса. Алтернатива и како дел од нивната предизборна коалиција ВРЕДИ, да се потсетиме дека ја овозможи легалистичката рамка на минатиот мандат и дозволи една делигитимирана Влада која ние заедно тука со нашите пратеници во претходниот мандат пробавме да ја бутнеме. Кога тогашниот претендент за премиер беше да вади масно ткиво. Тој ВЛЕН го спаси СДС и ДУИ од пропаст. И, затоа граѓаните на Република Македонија имаа делегитимирана Влада 3 години, која требаше да падне. Но, тогашната најсилна опозиција, ВМРО ДПМНЕ која велеше дека ќе има активна блокада, не само што не го блокираше Собранието, не само што им избега шансата да се бутне таа Влада низ прсти, сега ги крунисуваат овие партии. Да се потсетиме дека ова не е само единствен пример, така и со Павле Трајанов, така и со Стојанче Ангелов дека, сите рецибили од претходната Влада, ВМРО - ДПМНЕ сега ќе ги собере за да владее со нив. И, што значат овие 58 мандати на ВМРО - ДПМНЕ или 61 или колку и да ги собравте. Во овој контекст, во именување на овој претседател на Собранието, тоа значат две работи. Едната работа е дека почнуваат да се отсликуваат лагите, затоа што, јас сум уверен дека, вашите гласачи имаат проблем со ова. Вашите гласачи имаат проблем и со внесувањето на Бугарите во Уставот. Коалиција и партија која тврди дека ќе ги внесете Бугарите заедно во Устав. Јас искрено малку повеќе на нив им верувам од на вас. Втората работа која ја отсликува е импотентноста на ВМРО – ДПМНЕ. Зошто. Ајде да ги видиме во регионот примерите на Собранијата и кој ги води Собранијата. Во Србија СНС партијата со најмногу мандати. Во Албанија Социјалистичката партија, повторно најмногу мандати. Во Грција, Неа Демократија, во Бугарија, Герб до март 2024 година, дури и во Романија каде што е бикамерален законодавниот дом и таму двете најголеми партии со најмногу мандати. Во овој контекст ако вие правите со ВРЕДИ коалиција, тоа би било по логично да биде Алијанса но Алтернатива која има денеска два пратеници испадна дека, мора да владее со ова Собрание заради вашите договори. Но, оваа импотентност најмногу се содржи и се отсликува токму во раководството на ВМРО – ДПМНЕ. Затоа што, видовме дека цитиравте некои работи сабајле. Ајде да го цитираме претходниот претседател на ВМРО – ДПМНЕ, Никола Груевски. Кога не му беше јасно зошто го напаѓате, вие ја знаете нормално вашата динамика повеќе. Веројатно за да го консолидирате вашето лидерско место затоа што, анкетите покажуваа нешто друго во однос на како гласачите го перципираат ВМРО – ДПМНЕ. Тогаш тој ве обвини дека, не основано велите дека СДС шурува со СДС за да се понесат уставните измени. Но, да се потсетиме дека во јуни 2023 година, токму Мицкоски и Ковачевски во клубот на пратеници договорија тогаш Влада. И, ваши беа зборовите: ВМРО - ДПМНЕ се спремни да направат Влада до СДСМ и да ги донесат уставните измени. Други пак сопартијци ваши бивши ве окарактеризираа како криминалци и сите тие работи. Дали ВМРО - ДПМНЕ со 58 пратеници дозволува партија со два пратеници да има претседател на Собранието. И, сега ако се повикувавте дека ДУИ го погазил уставниот обичај на коалицирање победник со победник, вие тука формирате нов обичај е, ова овде спикерско место да оди по етнички клуч. Вие внесувате уште полошо, уставен обичај. И, затоа можеме да претпоставиме дека не само што Африм Гаши го бираме за претседател на ова Собрание денеска туку го бираме и за иден премиер кој ќе владее во последните 100 дена. Како што тоа беше случајот и со претходниот спикер собраниски. Затоа што, тој обичај ние овде го формализираме. Џабе се 58, џабе се 61 и 63 партија со два пратеници ќе владее со ова Собрание и доколку не му е по волја било што, разрешување на некој министер од неговата партија, вие ќе треба пуч да му правите по ходниците. Затоа што, нема да можете да свикате седница. и, сега за крај вие наводно, мислам тоа ви е наративот, ги браните Македонците од бинационалност, но вака вие би националноста ја формализирате. Но, тоа е и нормално затоа што, вие се повикувате на континуитетот на Ванчо Михајлов а тој континуитет вели дека, треба редефиниција на државата. Затоа, на оваа седница но и на седницата за формирањето на Владата ќе биде јасно дека за Левица ќе се обединат сите прогресивни сили. Прво против овие анти државни практики а после и самоволието на вашата идна десничарска Влада која ќе има за интерес да отвори нови хидро електрани. Ви благодарам.", "source_page": 8, "end_page": 9}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "За реплика Бојан Стојаноски, повелете.", "source_page": 9}
{"speaker": "Бојан Стојаноски", "raw_text": "Почитувана јавност. Ова е евтин политички театар од коалиционен партнер на ДУИ. Промашувате политички тези како што промашувавте прогнози за избори. Ќе имавте од 10 до 15, ВМРО - ДПМНЕ немаше да има повеќе од 50тина. За на крај да видиме дека работата е дијаметрално спротивна. Не може тука да ги напаѓате ДУИ а во градот Скопје да бидете нивни гласноговорник и да барате да се поддржуваат политиките кои што таа партија ги имплементира. Знаете како дојде. Силна Левица значи силно ДУИ. Нема разлика во тезите на Артан Груби и на Али Ахмети, тие кои што вие денеска тука ги кажавте. Се сеќавам на еден говор на Собранието на Зоран Заев, каде што во 2020 година, му кажа на вашиот лидер кој што седи позади вас дека лично и директно му помогнал ВМРО - ДПМНЕ да не дојде на власт. Сега го сменивте работодавецот, силните илјадници евра од државната лотарија кој што ви ги носеше еден помошник на досегашниот прв вице премиер, директно укажува за кого работите вие и зошто е ваквата реторика која што сега во овој момент ја кажавте и самите. Господине Мециновиќ, бојкот, обидот за бојкотот на претседателските избори, па паниката во 17 часот кога видовте дека ѓаволот ја однел шегата и дека без вас ВМРО - ДПМНЕ и граѓаните заедно го постигнаа цензусот и избраа претседател. Ве носи на ваквите смешни и театарски, циркузантски политики, и да кажувате и од оваа говорница, нормално за на фејсбук кога и така никој сериозен не може да ве пренесе во вашата не сериозна намера. И, на крајот, еве да се потпреме на бројките, 370 илјади гласови е разликата помеѓу ВМРО – ДПМНЕ и вашата политичка партија господине Мециновиќ. Тоа значи дека, 436 илјади или ако сакате во прогресивна математика, 530 илјади гласачи излегоа и го поддржаа политиките кои што ВМРО – ДПМНЕ има намера да ги имплементира. И, на крајот, јас би сакал да кажам каква е вашата теза и вие собрани таму неколкумина кои што водите џаначка политика базирани на евра. Благодарам.", "source_page": 9, "end_page": 10}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Контра реплика Амар Мециновиќ, повелете.", "source_page": 10}
{"speaker": "Амар Мециновиќ", "raw_text": "Тече времето. Вака, искрено многу е убаво во живо конечно да се види досетливоста на ВМРО - ДПМНЕ која креативноста е во кругот на нивната пратеничка група, па се воодушевуваат со некои работи. Но, интересно е што јас доаѓам од град Скопје како советник во град Скопје затоа што, го спомнавте, каде што вашата градоначалничка владее. Последниот Извештај за Буџетот, годишниот Извештај го гласаа вашите советници заедно со СДС и ДУИ. Тоа се, тоа е индикаторите за материјалните околности кои вие така ги игнорирате, така и во Велес, така и со Нефи Усеини. А, за вашиот сегашен коалициски партнер кој велевте дека е криминалец Таравари, сега ќе најдете нов јазик. Ви благодарам.", "source_page": 10}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Реплика Миле Лефков, повелете.", "source_page": 10}
{"speaker": "Миле Лефков", "raw_text": "Почитувана македонска јавност, почитувани колеги пратеници, почитуван колега Амир. Од која политичка партија доаѓате вие. Ќе ви дадам еден совет, еден совет да ви дадам. Не му верувајте на кондурџијата, печатар Димитар Апасиев кога ве праќа да држите говори. Не му верувајте на слугата, арлекинот слуга на двајца господари како од италијанската комедија „Дел Арте“ кој што се бори за неговата сакана Колумбијана. Да те потсетам Амир. Прв пат овде кога се обрати, слушај ме Димитар, јас бев овде во минатиот состав. Овде со Талат си делевте комплименти, ти него го нарекуваше Че Гевара, тој тебе те нарекуваше Фидел Кастро. А, после пушевте пури кај него со скапо виски. Е, сега Али Ахмети наместо од оваа страна, седна овде, отиде во опозиција. И, овој ден е празник за целиот македонски народ ама е жалосен се разбира за ДУИ, за Талат и за тебе Димитар Костадинов, Димитар Ковачевски кој што ни го испраќаш Амир да ни држи говори. Немој да му веруваш кога те испраќа, затоа што, единствени кои што се против волјата на народ останавте вие, ДУИ и за жал Социјал демократите, меѓутоа гледаме дека од нив не остана ништо. Затоа што, кога прв, прв ја лиферуваше веста Артан Груби дека биле купени двајца, тројца или четворица пратеници, знаеше кој ја повторуваше по него веста како папагал. Колегата кој што седи до тебе, Борислав Крмов. Затоа, не започнувајте го овој нов мандат вака. Почитувајте ја волјата на народот. Почитувајте ги гласовите кои што ги добија, почитувајте ја надежта на овој народ, конечно да живее нормално. И, за крај, погрешен и е пристапот во кој што се обидувате да настапувате и начинот на кој што се обидувате да настапувате мислејќи ќе ви доведе и ќе ви донесе некој популарност. Нема повеќе, не остана ништо, ниту од Али Ахмети ниту од Артан Груби ниту од логиката на Димитар Апасиев по кој што ќе повторам уште еднаш. Со Талат Џафери си делеа овде комплименти. Та, Че Гевара, та Фидел Кастро. Неговата политика во која што навидум е против сите е веќе прозирна, прочитани сте како книга и треба барем да дадете шанса да ја почитувате волјата на мнозинството и конечно да прифатите дека, вашето партнерство помеѓу ДУИ и Левица е разоткриено и падна. Ви благодарам.", "source_page": 10}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Контра реплика Амар Мециновиќ, повелете.", "source_page": 10}
{"speaker": "Амар Мециновиќ", "raw_text": "Советите кои ни ги давате нит ви ги побарав, нит се компатибилни затоа што, веројатно доаѓаат од вашата матрица на размислување. Кога вашиот лидер ве тераше сите да објавувате слики за да докажете дека сте му нему лојални а не на Никола Груевски. Не ви ги баравме советите затоа што, моментално тоа што се отсликува е дека во целиот регион доминантните партии го водат Собранието. Овде ќе ви го водат Собранието партија со два пратеници. Тоа се фактите, фактите се дека вие го гласавте Талат Џафери за премиер. Вашите министри учествуваа со Талат Џафери во премиер. И на крај ќе имаме еден епилог кој ќе биде многу сличен. На крај денешниот претседател кој вие ќе го изберете, вас ќе ви командува како технички премиер. Ви благодарам.", "source_page": 10}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Реплика има Халил Снопче, повелете.", "source_page": 10}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам почитуван претседавач. Мислам дека неочекуван беше овој говор на господинот Амар Мециновиќ околу предлогот за претседател на Собранието. Видете господине Амар, значи вашиот говор беше еден софизам, чист софизам. Ништо не содржеше тој говор, Сократ им се обрати на софистите со прашање: Што работа вршите вие, која е вашата работа. Знаете што им дадоа за одговор. Еден од нив рече: Почитуван Сократ, ние се обидуваме да ја продаваме нашата лага поскапо од колку вашата вистина. Ова беше одговорот. Значи, ние се обидуваме нашата лага да ја продадеме поскапо од вашиот вистинит говор. Што е дека, вие како група Левица кога зборевте против претходниот претседател на Собранието Бојан Стојаноски кој беше од колегите кога спомна и Миле Лефков кога ви се обрати со зборовите Фидел Кастро и т.н. Но, вистината е тоа дека, во оваа држава да се направи една вистинска измена, не само формална. Да имаме измена квалитативна измена не само со бројки, нормално дека за да имаме супстатилна измена, неопходно е да имаме формална измена. Без формална измена нема да имаме вистинска измена. Која е таа измена. Верувам дека инсталација на тие вредности каде што вашите колеги порано дискутирале и одма да излегуваш тука и да оспоруваш предлог за претседател на Собрание. За една личност со вредности, за чиста личност, било да е морално или професионално мислам дека ова не е етички. На крај на краиштата, како ние ќе ја ослободиме државата од власта ако немаме вистински измени. Значи, властите кои што до сега ги имаат извадено само пареа од државата како ние ова ќе го направиме ова ослободување без измени. Вие барате статус кво да продолжиме. Значи, ова е логиката на вашата дискусија. Ви благодарам.", "source_page": 10, "end_page": 11}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Контра реплика Амар Мециновиќ, повелете.", "source_page": 11}
{"speaker": "Амар Мециновиќ", "raw_text": "Почитуван колега, би сакал само да ве потсетам дека, вие овде денеска не ослободувате од сами себе, затоа што, вие бевте дел и од претходната Влада и се изгледа дека работата на вашата коалиција е да биде просто во Влада. Сакам да ве потсетам дека, како 2024 година така 2020 година сите ваши партии излегоа пред граѓаните на една анти ДУИ платформа. Но сите во еден момент се најдовте со ДУИ во Влада. Дали тоа ќе биде повторно случај, дали вие ќе се цепкате за да одите со ДУИ, тоа допрва ќе го видиме, но овде ние зборуваме за материјални околности и да се даде шанса, тоа е всушност индикатор на континуитетот на вас, всушност од Влада во Влада, затоа што ние како антистатична партија влегуваме однадвор и ние просто ги согледуваме материјалните околности какви што се. Благодарам.", "source_page": 11}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Благодарам. За збор следен е Сашко Јанчев, повелете.", "source_page": 11}
{"speaker": "Сашко Јанчев", "raw_text": "Почитуван претседавач. Почитувани колеги пратеници, почитувани граѓани, македонска јавност, Македонија константно во изминатите 30 години се разградува тула по тула, по неколку планови од кои најактуелни се Тиранската и Софиската платформа. И на овие избори за прв пат на маса беше ставена и Македонска платформа, која ги содржи црвените линии кои еднаш за секогаш треба да стават граници до каде може да се оди и да го запре распаѓањето и разградувањето на државата. Изборните резултати тоа го овозможија. Арно ама сега во режија на ДПМНЕ имаме кандидат за претседател на Собранието кој доаѓа од предизборна коалиција која се претставува како гарант за нови предавнички уставни измени, која бара бирање на претседател на државата не на непосредни избори, ама во Парламентот со Бадентерово мнозинство, која отворено заговара бинационална држава и целосна двојазичност. Имаме кандидат кој не го почитува државното знаме, кој е член до вчера и претседател на партија чиј член пееше химна на друга држава токму на оваа говорница на 27 април. Имаме кандидат кој беше горд учесник на настан во Тетово на кој се вееше знаме на голема Албанија и на кој негов политички колега од неговата предизборна коалиција држеше говор како Македонија треба да биде трета албанска држава. И ништо од ова не изненадува ако се има предвид досегашното ваше делување, како што е гласањето за амнестија на хашките случаи, ставањето на Талат Џафери за министер за одбрана, правењето прошетки на Мицковски низ Битола за време на потпишувањето на Преспанскиот договор, наместо да оди на протести во Скопје пред Влада, ќутењето за бојкотот за референдумот се до денот на референдумот, оставањето на оние осум пратеници тука во Собрание да ги работи Заев како бавча, што резултираше со промена на името, потоа, коленичењето на Мицковски пред Бојко Борисов кога го праша за Договорот за добрососедство со Бугарија, кога одењето на баци рака кај Урсула фонд дер Лајен на време на пикот на протестите за Францускиот предлог. И најболно од се е што срамежливо најавувате условни промени на Уставот. Имајќи го ова во предвид, не што ваквиот кандидат за претседател на Собрание во ваша режија не изненадува, ама ова беше и сосема извесно. Медијата на Македонија почнува на АСНОМ-ските темели, а не на делење на патриотизам, не на неовализам, не неврховизам и еднотривализам, олицетворени во овој кандидат за претседател на Собранието, партијата од која што доаѓа и коалицијата од која што доаѓа. Затоа јас ќе гласам против по Предлогот овој кандидат да стане претседател на Собрание. Благодарам.", "source_page": 11}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Благодарам. Процедурално Никола Мицевски, повелете.", "source_page": 11}
{"speaker": "Никола Мицевски", "raw_text": "Благодарам претседавач. Јас би ве замолил да секој пратеник кој што излегува на оваа говорница го користи целото име на политичките партии на кои им се обраќа. Не е спорно тоа што го зборуваат, нека продолжат да го зборуваат, впрочем и на, би замолил согласно она што го имаме и како практика и она што е согласно Регистарот на политички партии да бидат ословувани партиите во Собранието и вие да ги опоменувате за тоа. Благодарам.", "source_page": 11}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Благодарам. Нареден за збор е пратеникот Борислав Крмов, повелете.", "source_page": 12}
{"speaker": "Борислав Крмов", "raw_text": "Благодарам. Денеска ние ја имаме значи Конститутивната седница на Собранието, треба да го конституираме Собранието, тоа би требало да биде еден вид на свечен чин, но очигледно се брза, мислам дека е ова прв пат сите точки да се буткаат во еден ден. Најветните работи ги носиме на брзање, како што е претседател на Собрание, очигледно, а за тешки глупости можеме тука со денови да дебатираме. И сега, според мене брзаме од две причини, прво е, затоа што Деловникот сега дозволува, со претходниот Деловник не беше ограничено траењето на седницата, значи сега имаме што помалку политичко Собрание, затоа Левица се бореше во Собранието тој Деловник да не се донесе, значи имаме фабрика за носење на закони и се ќе иде на брза лента, како што иде овој, значи претседател на Собрание. Политичката дебата е ускратена и тука се гледа вашата не почит на институцијата, дека немате почит кон Собранието. Но, се гледа во непристоен јазик, пцуење, кршење на некои наводни бонтон правила, тука се гледа во девитна деполитизација на Собранието каде што го сведувате на обична чиновничка институција, само на извршител. Е сега, втората причина е за рендањето на ВМРО ДПМНЕ да биде што пократко и е брука и срамота што само шесте пратеници на Левица се пријавија да земат збор. Од 58 пратеника на ВМРО ДПМНЕ, ако е толку јак кандидатот, требаше да се пријавите да го браните. Каде сте? Каде сте? Бираме претседател на Собрание со само шест говорника. Затоа ќе ја имаме оваа недостоинствена дебата, но за тоа потоа. Е сега вака, Африм Гаши како персонално и политичко решение. Персонално, од мое искуство, Африм Гаши како лидер на партија тој владее во типичен манир на кој што владеат претседатели на партиите од албанското малцинство, кој што не знам зошто, ете така претпочитаат да раководат од сенка, човекот едвај се појавуваше на седници, значи јас можам на една рака да избројам на седници каде што сум го видел да дојде, нема човекот искуство како координатор, значи да видиме некое политичко искуство во Собранието за да ја води оваа толку битна функција, нема искуство како претседател на комисија, човекот четири години нема земено збор. Еве поправете ме. Нема земено збор. Единствено нешто јас што најдов, значи се утепав од гуглање, си викам можеби еве јас грешам, може е до мене, се утепав од гуглање, единствено што најдов е една кавга меѓу него и веќе бившиот колега Арбер Адеми и најверојатно на комисија, значи во салата Борис Трајковски во 2023. Толку. Немаше земено збор, али ќе седи тука позади мене и ќе ја води најбитната функција во Собранието, а понатаму ќе зборувам и во државата. Значи ќе биде полош и од Талат Џафери, значи ќе видите, затоа што јас сум сигурен дека не знае во што се впушта и не е свесен колку е таа функција одговорна и колку има таму работа, тука се работи само за една работа, а тоа е за: престижот на функцијата, за две работи, пардон, едната е престижот, значи за, не е претседател на Собрание само пиење виски и пушење пури, тоа треба да ви биде јасно, за престижот на функцијата и второто е за етничкиот предзнак, етничкиот предзнак. Од ВРЕДИ јасно кажаа дека барале ова место да им припаднало на Албанците. Значи тука нема ништо политичко, тоа е чисто еднакво и ВМРО ДПМНЕ ова што им го дава со 58 пратеника ние дефакто влегуваме во бинационалност, значи даваме и тоа што го нема во Рамковниот договор, ниту во законите, излегуваме од сите рамки кои што се поставени и тука фактички човекот по оваа логика не треба ни сиви да ни принесе, треба да ни пише дека е само Албанец. Толку. Квалификациите се, да е Албанец, значи етничкиот предзнак е најбитен. Е сега, значи како политичко решение. Исто човекот нема нешто многу изјави, јас исто не најдов кој знае што да рекол, но рекла неговата партија, бога ми, или крилото негово, или до останатото крило, не знам колку пати се делеа, тука може и ќе направам грешка, БЕСА се залага во нивниот Статут и тоа која што е дел од коалицијата, значи ВРЕДИ, за бинационална држава, самиот Гаши еве во неговите ретки изјави бараше заедничка на албански општини, значи со етнички предзнак, Биљал Касами на едно, значи кој што е еден од неговата партија чиј е член на коалицијата ВРЕДИ, има кажано на митинг дека Македонија треба да стане третата албанска држава. Прво Албанија, после Косово и човекот вика, зошто да не, еве нека биде и Македонија и сега тие на вас, тие на ВМРО ДПМНЕ им се коалиционите партнери. И да го спомнам еве и јас пеењето на албанската химна од Зеќирија Ибрахими што е кривично дело на оваа говорница тука, за која што тој не одговараше, тоа е директно од крилото на Алтернатива, значи директно од крилото на БЕСА, од Алтернатива на Африм Гаши. Е, тој човек ќе ви биде претседател на Собрание. И сега, тие луѓе немаат почит кон ништо македонско и слично, како Талат и јас очекувам од према нив само самоволие и кршење на Уставот и законите, малтене секојдневно, претходно под покровителство на СДСМ, а сега под покровителство на ВМРО ДПМНЕ. Значи, само етикетата ја заменивте. Е сега, третата моја точка, колоквијално или народно се нарекува како ВМРО ДПМНЕ ја продаде кучата, јас така ќе ја наречам. Значи го имаме ВМРО ДПМНЕ тука со 58 или дури 61 пратеник, еве се пофалија, тоа е апсолутна власт, тоа е целосна власт. Значи тие не мора да земат никој. Може сами да си ја изгласаат Владата, но имаме ситуација да повторно и повторно и повторно, исто како и СДСМ, да капитулира пред барањата на албанските екстремистички партии. Значи тоа е брука и срамота. Тоа треба граѓаните да го сфатат. Значи тоа е брука и срамота. ВМРО ДПМНЕ и СДСМ се исти. Исти, само што, за жал или за среќа, еве ВМРО ДПМНЕ има подобар пијар. Истото го правите. Значи, на кој начин ги добивте тие 58 пратеника. На кој начин? Што, меѓу народот се ширеше муабетот дека ви ја спасувате државата. Баравте 61 за да ДУИ неуценувале. Еве добивте, добивте. 58 или 61 еве добивте. И што? На првата пречка се утепавте. Веднаш потклекнавте. И направивте само замена на етикети, наместо да слугува СДСМ на ДУИ, сега ќе слугува ВМРО ДПМНЕ на ВРЕДИ. За тоа ли народ ви даде власт? Колку треба во ова Собрание ако 61 не се доволно за да се раководи најбитната позиција, еве и во државата. Колку? Ахмети зборуваше за волјата на албанскиот народ не бил испочитуван ако ДУИ не влезел во Владата. Јас тука сакам да прашам, каде е волјата на македонскиот народ? Каде е волјата на македонскиот народ? Каде е волјата на тие над 430 илјади луѓе кои што вас ве гласаа. Каде е волјата? Кај ви е силата? На ова предупредуваше Левица, дека без силна Левица во ова Собрание, без фактор за Влада, ДПМНЕ меко и дека брзо ќе омекне, и ќе...", "source_page": 12, "end_page": 13}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Ве молам, почитувајте име на партија, потполно, не по ваше да биде.", "source_page": 13}
{"speaker": "Борислав Крмов", "raw_text": "Имаше уште две минути. Вака, значи ние на тоа предупредувавме, народот мора да разбере колку е оваа функција битна. Ова е најбитната функција во државата на моменти, или буквално е најбитната функција. Преку претседателот на Собранието оди се, а вие тоа го давате. И јас тука ви кажувам, како што Заев и Ковачевски, значи, одеа да молат кај Талат Џафери и да му бакнуваат рака, така и вашиот лидер Христијан Мицковски ќе иде да моли и бакнува рака кај Африм Гаши. Благодарам.", "source_page": 13}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Благодарам. Реплика пратеникот Петар Ристески, повелете.", "source_page": 13}
{"speaker": "Петар Ристески", "raw_text": "Колега Крмов, на 18 април на почетокот на кампањата на овие избори од Охрид, од претседателот на ВМРО ДПМНЕ беше упатен Мораториум за не напаѓање на сите македонски партии. Беше даден еден предлог за македонско национално единство. Ниту вас некогаш ве интересирала македонштина, ниту ве болело. Вие за волја на вистината сте оние кои сте најголемите виновници со таа Шарена револуција за промената на Уставот на Република Македонија и промена на уставното име. Акајте вие колку сакате фактите се едни. Вие сте најголемите предавници, соработници за промената на Уставот и уставното име и тоа што Македонија денес има срамна придавка. Ако сакавте македонско национално единство, ќе се приклучивте и ќе градевте поддршка како што даде огромен процент од македонскиот народ, затоа сме ние сега 58. Затоа што народот не гласаше со сиот легитимитет, народот застана зад нас, затоа што објавивме борба против корупцијата и против националните предавства. Вие тогаш со Шарената револуција ги палевте канцелариите на претседателот на Република Македонија. Вие ги шаравте, ги гнасевте, пуздер ги правевте институциите на Република Македонија. Зошто кога ја доби таа срамна придавка гајле немавте, ви се разубави се. И за тие осум што ги спомнавте пратеници, вашиот претседател се наполни со пари од тоа СЈО кое беше најголемата причина за тие луѓе да бидат измачувани, по судови, со кривични пријави, со се и сешто, за да бидат принудени за да гласаат нешто од што ќе се срамат цел живот. Знаете вас што ве боли? Вас ве боли што во минатиот состав, а верувајте и овој состав пратенички на ВМРО ДПМНЕ е свој на своето и заедно е во коалиција со македонскиот народ, со никој друго. Тоа вас ве боли. Што не остана, не и ќе биде не, засекогаш. Тоа вас ве боли. Затоа дури има време, берете ум и видете зад кого застана македонскиот народ. Македонскиот народ даде поддршка за борба против корупцијата и националните предавства. Ако сакате приклучете се.", "source_page": 13}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Благодарам. Контра реплика Борислав Крмов, повелете.", "source_page": 13}
{"speaker": "Борислав Крмов", "raw_text": "Вие колеги, еве се спомнуваат микрофоните, ние колеги барем имавме храброст нешто да преземеме, а не да се наредиме до ѕидот како ученичиња, кога вие кога се наредивте за Преспански. Но, не и се. Ајде сега на репликата. Што се случи кога влегувавме денеска на оваа седница, претседателот Димитар Апасиев подаде рака и рече, еве Левица не бара ништо, ќе ви гласаме ВМРО-вец претседател на Собрание бланко. Имате уште време, еве можете да поднесете предлог и што добивме ние, детски на навреди само. 61% од Македонскиот народ бараше да отворите преговори со ЗНАМ и со Левица за чисто македонска Влада, што тоа го можевте, вие тоа не го направивте. Што направивте вие. Отидовте кај вреди и им го дадовте најбитното. Тоа се факти колеги, се друго се приказни.", "source_page": 13}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Благодарам. Има збор Јована Мојсоска, повелете.", "source_page": 13}
{"speaker": "Јована Мојсоска", "raw_text": "Почитувана јавност, почитувани медиуми. Првично морам да се осврнам на претходниот говорник од редовите на ВМРО ДПМНЕ, врховистичко ваљда. Пошто гледам како бивши функционери од СДСМ ги боли македонизмот просто јасно ми е зошто гледаме денес една капитулација на ВМРО ДПМНЕ врховистичко со 60. Не мора погласно, него мора да се корегира на употреба на целото име на политичката партија. Во 2017 година кога се избираше Џафери за спикер тогаш СДСМ, само за споредба имаше 49 пратеници, ДУИ имаше 10 пратеници. Сега гледаме како партија која се нарекува дека е последниот бастион која е во одбрана на македонизмот со 61 пратеник ја дава втората најважна функција на државата во партија која до пред една година беше дел од криминалниот режим на Заев. Повторно се докажа дека оваа партија нема капацитет да ги спречи сите антимакедонски процеси од 2001 и натака затоа што сето она што ДУИ го добива претходниот мандат сега само ќе биде надградено со една косовска платформа која ја претставува коалицијата на ВРЕДИ. Јас баш би сакала да ве разубедат колегите пратеници со кои критериуми тие решија дека токму Африм Гаши треба да биде спикер и да ја носи втората функција на ова Собрание. Единствено во целиот негов политички ангажман јас што успеав да ја најдам беше уште во фамозната 2013 година кога ВМРО беше на власт Африм Гаши беше токму иницијатор за рушењето на споменикот на Цар Душан. Така да тоа му беа и зачетоците на политичкиот активизам. Во неговата бледа кариера кога го спасуваше Заев кога требаше заедно да се руши Владата тој даде и условуваше да биде дел од Владата каде повикуваше на директно мешање од надворешни експерти за решавање на судски процеси над нас, судски процеси како Монструм, судски процеси како Монструм, судски процеси како Алфа, како Диво Насеље или можеби колегите пратеници ја дадоа довербата на Африм Гаши затоа што и тој како и сите останати од Коалицијата, ВРЕДИ не се чувствуваат комотно кога се пее македонската химна. Јас она што сакам да ви го кажам и воопшто дискутирам дали е проблематично тоа што Африм Гаши е Албанец, не. За нас е проблематично затоа што и Африм Гаши како и претходниците од ДУИ е еден обичен необалист кој ја мрази оваа кој не ги почитува симболите на оваа држава. Африм Гаши беше дел и од самата БЕСА, од самото нејзино основање, која во нејзиниот Статут има редефинирање на државните симболи. Во било која нормална европска држава оваа партија ќе беше прогласена за антидржавен елемент. Овие партии ќе беа предмет на безбедносните служби, а ние сега гледаме како токму овие партии кои нудат отворен иредентизам и отворен сеционизам сега им ја даваме втората најголема функција во државата и за жал колеги пратеници од ВМРО ДПМНЕ не научивте од Груевски дека оваа функција никогаш не треба да се даде на човек надвор од вашата партија. Во однос на идеолошката платформа на Коалицијата ВРЕДИ која еве јас чекам пратениците да ме разубедат, она што може да се виде дека ни сега ја заменивме Тиранската платформа со Косовска платформа. Ако Али Ахмети одеше кај Еди Рама да потпишува декларации, сега ќе го имаме Африм Гаши и Биљал Касами кај Курти како ќе потпишуваат платформа за Македонија да биде трета албанска држава. Вие ги зедовте директно во власт испрдоците на режимот од ДУИ. Ние не го пративме ДУИ во опозиција затоа што и сега гледаме како бившите криминални структури кои до вчера се сликаа со Ахмети сега гледаме како се сликаат со Таравари. Ние гледаме, ако сакате и во Охрид додека говорите како Левица е во некоја коалиција со ДУИ, вашиот градоначалник Пецаков не смее да писне пред бандидот Нефи Исеини кој да тргна плочата на АСНОМ. Така да јас очекувам во следниот мандат конечно да видиме како необализмот и неоврховизмот ќе се обединат како во најдобрите времиња на Втората светска војна затоа што вашиот коалиционен партнер самиот кажа дека ќе биде гарант за уставните измени. За крај јас само ќе потсетам како што лавовски го браните Африм Гаши, исто вака да браневте во 2018 година ние уште ќе бевме Република Македонија, а не Северна. Благодарам.", "source_page": 13, "end_page": 14}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Благодарам. Само би сакала еден одговор иако многу рековте, само да ми одговорите од што поаѓате дека нас од ВЛЕН ни сметаше химната македонска. Реплика Иванка Василевска има реплика, повелете.", "source_page": 14}
{"speaker": "Иванка Василевска", "raw_text": "Почитувани колешки и колеги пратеници, почитувана македонска јавност. Добро дојдовте колешке Мојсоска во македонското Собрание. Не знам дали сите ние ја слушавме Јована Мојсоска која на свои 24 години ја руинираше, ја уништуваше куќата на Христо Узунов за време на Шарената револуција која имено го донесе Зоран Заев на власт и целата оваа тотална катаклизма која што ја помина и Македонскиот народ, но и сите помали етнички заедници во Република Македонија го плаќаат цехот за вашето дивеење и младешка адолесценска вишок енергија или е оваа Јована Мојсоска која денеска така добро реплицира и парафразира и се обидува навистина да биде дел од она што нејзиниот партиски лидер господинот Апасиев ја нарекува јакобинското крило во Левица. Замислете, пред очите на целата интелектуална јавност јакобиниците се сеќавате како завршија. Значи таму сте тргнале со овој памет. Ќе ви кажам уште нешто, немојте вие да кажувате за етнички тензии. Не кажувајте вие за Македонскиот народ. Имавте многу пати шанса да се покажете и да се докажете. Слабо поминавте на тестот зошто многу сакате црни вреќи полни со еври. Тоа сакате долари и евра. Тоа е вашето цена, евтино се продадовте и тоа добро го знаат сите. Немојте да мислите дека ако дивеете овде и ако кажувате празни флоскули дека некој ќе ви верува. Овде не бираме Македонци, Албанци или помали етнички заедници. Овде реализираме коалициски договори со кои што ВМРО ДПМНЕ како предводник на идната Влада ќе ја оствари својата реформа и она што го вети пред македонските граѓани на овие парламентарни избори. Ако бидеме добри, ќе добиеме повторно шанса, ако не сме, ќе дојде некој подобар од нас. Тоа е демократија, научете се веќе, излезете од тој сос реализам и од вашиот тоталитаризам затоа што навистина тоа веќе никаде не поминува.", "source_page": 14}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Благодарам. Контра реплика Јована Мојсоска.", "source_page": 15}
{"speaker": "Јована Мојсоска", "raw_text": "Почитувана колешке, првично како историчар по професија мислам дека знаете каде точно се наоѓа куќата на Христо Узунов и лошо ве информирале од партија во обид да ја замачкате јавноста на една типична капитулација која денес ја правите, а и она што искрено од вас го очекував е како и во 2017 вашите добри колеги како Владо Јовановски, како Богдан Илиевски, како Игор Дурловски повторно да влезат и да пеат песни и да се спротивстават на изборот на Африм Гаши за спикер на државата. Благодарам.", "source_page": 15}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Благодарам. Реплика Марија Митева, повелете.", "source_page": 15}
{"speaker": "Марија Митева", "raw_text": "Почитувана претседавач, почитувани колеги, почитувана колешке Мојсоска. Жалам кога сте добиле насока од вашиот лидер дека денеска треба - стани да ве види сала- не ви кажал дека треба една проба да направите да не ви се гледа многу тремата и вознемирувањето во гласот да бидете поконкретни кога зборувате, а кога газдата ви кажува стани да те види сала, тогаш сте измеќар, а измеќар е именка од машки род и толкување е лице што заработува служејќи на други луѓе. Да ве потсетам од оваа говорница токму еден поранешен премиер Заев ви кажа како сте соработувале и како ве плаќале. Колешке Мојсоска, да ве потсетам пошто лидерот сигурно не ви ја пратил и оваа фотографија, еве ви го Димитар Апасиев на честито кај Гаши. Се сеќавате на оваа состојба. Ви покажа лидерот оваа фотографија додека ве тера денеска да излезете сите на говорница за да направите театар од ова Собрание. Извинете но тоа нема да ви помине и она што можеме со сигурност на македонските граѓани да им го ветиме е дека овој Парламент ќе има достоинство, ќе има демократија, ќе има аргументирани реплики, а на вашата желба за театар граѓаните ќе можат да судат како што ви пресудија на вас малкумина горе, шестмина. Благодарам.", "source_page": 15}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Збор има пратеникот Реџеп Исмаил.", "source_page": 15}
{"speaker": "Реџеп Исмаил", "raw_text": "Почитуван претседател на Собранието, почитувани колеги, почитувана македонска јавност, За ова што можам за прв пат да се обратам од ова Собрание што повторно доаѓаме до една традиција која што се продолжува како сага на македонскиот народ. Видете го извештајот, прво ќе почнам од ова, односно овој предлог кој што ни го дадовте за Африм Гаши видете во кратката биографија дури и самите вие правите нешто што не постои во македонскиот политички систем и во македонскиот Устав, а тие ви е неговата етничка припадност ја наведувате како национална. Значи Албанец пишува националност. Вие морате да сфатите дека Македонија нема две националности, значи Македонија има само една нација, а сите етнички групи се состав на таа нација, а тоа е македонската нација. Сега да преминам на она прво сакам да ви кажам што е Собранието за да видиме Африм Гаши што претставува. Собранието во една историска смисла значи политички храм односно политички храм на народот токму во Републиката, а претседателот на тоа Собранието, спикерот на тоа Собранието не само некој што ги регулира деловнички одржувањето на седниците и текот на седниците. Напротив тој е дури е и уставна категорија. Затоа и државата односно нацијата политичката волја на народот која што е претставена во Собранието претседателот на Собрание ја претставува надвор. Претседателот на Собранието како и претседателот на Републиката ја претставува македонската нација и Македонскиот народ надвор од државата и внатре во неа. Оттука да видиме што претставува Африм Гаши како предлог на ДПМНЕ за претседател на ова Собрание.", "source_page": 15}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Истата грешка, потполно има на партијата. Ве молам да се обратите со цело име.", "source_page": 15}
{"speaker": "Реџеп Исмаил", "raw_text": "За што да ви се извинам, за тоа што го излажавте народот, за тоа ли да ви се извинам. Значи нема да се извинувам за тоа, а вие нема да ви простам и да се извините. Ако ова го направите нема да ви простат на следните избори. Ќе видиме кој лаже. Ова не е став, туку е претпоставка. Да продолжам понатаму Африм Гаши го претставува сето она што вие долу потпишаните на овој предлог, не, не, се нервирам затоа што вие сакате да не претставите нас како партија која што е против Албанците. Не, не ние сме партија која што е против необализмот и неоврховизмот кој што моментално во ова македонско Собрание прават брак и тоа ќе ја уништи Македонија. Оттука, да продолжам понатаму, претставува сето она што вие и колегите од знам се потпишале на овој предлог, го претставува сето она кое вие во кампањата зборувавте и го лажевте народот. Вие за уште ќе го кажам за да ви биде јасно. Вие националното предавство што го правите сега го оправдувате со тоа дека ДУИ бил криминал и конечно го нема во Влада. Не се работи за тоа дека ДУИ не треба да биде во Влада, во македонското општество не треба да има необалистички елементи. Тоа е поентата на политичката волја на народот кој што ви ја дал. А вие со ваква политичка моќ ако не можете да го пресечете овој јазол на кој што Македонската Република ја бута во неповрат. Како вие ќе продолжите утре, вие што мислите. Зошто колегите од СДСМ тука стојат и ќутат и најверојатно ќе гласаат за овој предлог. Затоа што вие го продолжувате истото она што тие запреа. Вие продолжувате коалиција да правите со бализмот, политички оправдувајќи, поттикнувајќи го и на тој начин давате, ја одземате можноста. На овој начин ја одземате можноста албанскиот народ навистина да избере претставници кои што се претставници на АСНОМ-ските идеали на оваа држава и на овој народ. А тоа се идеалите на Аголи, Ибраими и ред други партизани и високи функционери во Народна Република Македонија. Затоа Левица од шест пратеници има двајца кои што не припаѓаат на македонската етничка заедница. Но тука се да ги бранат АСНОМ-ските идеали. И тоа е нашата разлика, за разлика од вашиот национализам и евтин популизам. Милитарна Македонија е АСНОМ-ски идеал. Затоа Македонија на Македонците, а земјата на земјоделците. Благодарам.", "source_page": 15, "end_page": 16}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Контра реплика Тони Јаревски.", "source_page": 16}
{"speaker": "Тони Јаревски", "raw_text": "Благодарам почитуван претседавач. Почитуван колега Исмаил Реџеп. До вчера бевте мајка. За што збориме за би националности. Дали ги слушате вашите колеги претходно што говореа или имавте однапред спремни говори. Во лошиов театар можеби вие ја имавте најлошата улога Полни со македонштина, полни со застапување спомнувате трибализам, а основниот факт е зошто некој со 58 пратеници го немало ова столче позади. Па толку македонштина во Левица лежи, режим ли само го имаат. Дали можеби некој Бранко или Мартин ќе изиграа подобро. Можеби подобро ќе ги застапуваат. За какви приказни овде зборите и за штети што се направиле кога вие бевте директен учесник во Шарената револуција. Без таа шарена немаше да имаме оваква катастрофа изминативе седум години. За каква македонштина зборите додека ги погадивте нашите спомени, споменици, нашите дела. За каква историја зборите за АСНОМ? Колку споменици уништивте. Во колку бевте директен учесник? Така ли ќе се направи еден исчекор нанапред за Македонското национално единство. Втора работа. Не ми е јасно зошто е ова вака поставено, бидејќи нашите работи се поставени на принципи, а вие сте научени да извршувате нарачки. Уште не е завршена седницата а веќе гледаме друга плоча од ваша страна. Вашиот говор беше дијаметрално спротивен од тие претходните. Можете и самите да се увидите во тоа. Потребна е работа, потребна е посветеност. Потребно е да се расчисти со криминалот и корупцијата. Истите тие линкови кои што водеа линкови до некои лоши времиња. Истата таа Шарена револуција што го донесе тоа што ни се случуваше. Тоа треба да се искорени. Треба да се работи врз основа на она што е како принцип, како програма што е дадено, со она што искочивме пред граѓаните. Затоа е поддршката на оваа страна 58 или 61 како што велите вие, а затоа сте вие уште едноцифрена бројка на пратеници. Ништо повеќе. Бидејќи немате принципи, а имате само прости нарачки кој што сеуште ги извршувате за жал. Благодарам.", "source_page": 16}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Контра реплика Реџеп Исмаил.", "source_page": 16}
{"speaker": "Реџеп Исмаил", "raw_text": "Кој, јас навистина не можев да сфатам на што имате забелешка, но вероватно зборувате за некакви принципи, за Шарена револуција, за. Знаете исто кога СДСМ дојде се оправдуваше со криминалот на Груевски за понатаму да тера национални предавства и вие сега исто се навраќате на Шарена револуција, на Ахмети, на ДУИ. Не сега и овде сме тоа што го кажавте, тоа апсолутно тоа не е точно, јас никогаш не сум бил дел од Шарената револуција. Не знам од каде тоа ви се најде. Но тоа, но тоа е малку битно. Овде сме и сега. Ако сакате национално единство, повелете, повелете да избереме друг спикер кој што се залага за АСНОМ-ска Македонија, да ги зајачаме капацитетите на Владата без уценувања и да продолжиме понатаму. Благодарам.", "source_page": 16}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Реплика Халил Снопче.", "source_page": 16}
{"speaker": "Халил Снопче", "raw_text": "Ви благодарам уште еднаш госпоѓа претседавач. За жал уште првиот ден после верификација на мандатите на новиот парламентарен состав има некои тенденции кој што не се со добра намера. Тие го имаат правецот и се обидуваат да проектираат неколку хоризонти кој што се многу опасни. Наместо да бидеме во хоризонтот на перспективата овдека има една тенденција за нови опасни хоризонти за државата. Во теоријата на физиката е позната теоријата на мракот каде што мрак дава светлост но ние вакви теории не можеме да ги тестираме во државата. Значи кога се работи за државата не може мрак со мрак да даде светло. Вие и во претходната власт и кога давате критики и без да имате минимум прилики да ова сега да критикувате. Значи знаете дека 100 дена треба ние да се докажеме. Ние немаме ниту еден час овдека и вие одите со логиката тоа дека само мрак, мрак ќе донесе светло. Господине Реџеп според името мислам дека сте Турчин. Треба да ве спомнам дека бевте и многу оштар и за предлогот на господинот Гаши се повикувавте на некои прашања. Јас ви кажав и ова овдека повеќе ми личи на софизам отколку реалноста. Значи ова не е партикуларно право. Во смисла на тоа дека ако мене ми се дава еден дел од правото вие ќе изгубите од вашите права, или македонците ќе изгубат од нивните права. Не правото е универзално право господине Реџеп. Што повеќе да биде инсталирано во ова општество. Ќе ги покрие и вас како Турчин и мене како Албанец и Македонските кој што се мнозинство во оваа држава. Колку што повеќе имаме права, и ќе бидат сите опфатени. Господине Реџеп оваа држава не оди напред не поради тоа што имаме незнаење, политичко незнаење туку поради тоа што нема политички морал и немање волја за да се работи и како треба да ги прифатите работите како што се. И многу ми е жал затоа вие како од Турската припадност, вие зборевте против Албанците во некоја форма. Благодарам.", "source_page": 16}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Контра реплика Реџеп Исмаил.", "source_page": 16}
{"speaker": "Реџеп Исмаил", "raw_text": "Поради тоа што многу малку има време значи накратко ќе кажам, апсолутно не зборев против Албанците туку против фактот дека вие сте претставници на необалистичката идеологија тука и за жал како и ДУИ исто и вие го претставувате и ние не можеме да чекаме вие што ќе направите затоа што тука не зборуваме за професионални кадри туку зборуваме за политичка решенија, затоа што ова е политичко тело и ние зборуваме за политички решенија и политички курс кој што ќе го фати оваа нова влада и ова ново собрание. Од таму ние нема што понатаму да чекаме, она што е опасност не е нашето што ние го претставуваме, опасно по државата е Охридскиот рамковен договор, Преспански договор. Бадентер, територијална поделба, веењето на големо албанските знамиња. И уште еднаш да повторам дека јас како Турчин токму и тоа го зборував дека вашата бинационалност која што ја промовирате тука ги потиснува другите...", "source_page": 17}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Збор има Димитар Апасиев.", "source_page": 17}
{"speaker": "Димитар Апасиев", "raw_text": "Почитувани претставници на медиумите, почитувани колеги пратеници. На ред е генералната проба за Бугари во Устав, почитувана Македонска јавност ова ќе ви биде новата реалност а вие почитуван Мицковски веќе нема каде да бегате или на нашиот источен сосед Нјма бегање. Значи вие тука ќе си седите т.е. таму ќе си седите и ќе ја трпите вистинската опозиција а тоа се овие шестмина арслани таму. Ова што вие го направивте почитуван Мицковски има Македонскиот народ многу мудра изрека „што направивте вие отидовте по волна а се вративте стрижени“ ете тоа направивте. Се чукавте во гради со 58, со 61 колку купивте, тројца, четворица како на кванташки за да дадете спикерско место и да одите кај Африм Гаши на баци рака за да ви закаже седница. Затоа Македонија повторно ќе биде ваша и само ваша, а не на народот. Немаме ние проблем почитувани што Африм Гаши е Албанец. Не имаме проблем што необалист и што е македонофоб, што отворено ги ругам, отворено македонски инсигнии кои нас ни значат, а нему не му значат ништо. Немаме проблем со Неџат Аголи, со Старова со Ибе Паликуќа. Македонскиот народ бил секогаш широко граден. Но имаме проблем со Џемо Хасан, на кој ваш градоначалник му гради балистички споменик во Гостивар. Со тоа имаме проблем. Немаме ние проблем да го сфатиме овој врховизам оваа бугараштина која историски ги повампири пропагандите од 19 век повторно да се спои со вас. Оти тоа сме го искусиле историски, Затоа што партизаните војуваа и против бугарските контра чети подржани од тогашната ВМРО а сегашната ДПМНЕ и против вашите необалистички чети кои тука доаѓаат. Ај сега да видиме што вие", "source_page": 17}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Не ви го одземам зборот истото три четири пати го повторувате, Ве молам да се обратите со име на , јас не сум ти за вас, јас не сум ти за вас, ќе ви го вратам. Ќе отворам да повторите.", "source_page": 17}
{"speaker": "Димитар Апасиев", "raw_text": "Нема да ме прекинувате. Ајде видиме политички што вие правите. Вие правите Косоваризација на Македонија. Вие тоа го правите. Ќе нема парламент во Светот на кој што ќе се претседава на Македонски јазик. Двојазичните документи за кој вашата сегашна претседателка Силјановска климаше со глава кога со Мицевски преговаравме зошто ни се даваат двојазично, истата таа пракса ќе продолжи и сега. И видете која пирфидност вие ја правите. Вие велите. Вие се радувате потајно што СДС ги заврши потајно сите валкани работи. Но не почитувани во кривично право има термин кој што се вика соучесништво. Вие бевте соучесници во сите нивни валкани работи. И тие соучесници одговараат исто како и непосредните извршители. Сакате да ви ја вратам меморијата за што бевте учесници. За Преспанскиот договор почитувани кога осум ваши мачиња се поредија тука наместо да го искршат Собранието затоа што вика никогаш не повикавте на бојкот на референдумот и изгубивте после таков дебакл, изгубивте од Зоран Заев на избори 2020 година. Ајде на друго да ве потсетам. За лажираниот потпис да ве потсетам за кој што собиравте потписи по после ги фрливте во ѓубре. Или за етничката припадност во личните карти на вашиот нов коалиционен партнер БЕСА. Кога сакаше да не направи Руанда на Балканот со таква небулозна одредба или за двојазничните униформи кој што уште Груевски ги прифати или за вашетачките албански паралелки во Велс, во Чашка во Гази Баба каде што секаде се отворат. Или за кворумџиите ваши кој што пуштивте тука да ги гласаат измените т.е. да прават кворум за гласање на измените кој што стотици ваши функционери гонети од бившото СЈО сега се слободни граѓани. Или за културно забавниот живот кој ни го приредивте на протестите за Француски предлог додека Урсула тука ви држеше лекции, или за широката коалиција со Ковачевски која што ја прифативте на прес конференција или за саботажата на протестите за Онкологија која што циркуларка ги отповикавте вашите членови од теренот, или за легализација на дивоградбите кој што ги одблокиравте за да ги легализирате вашите хациенди. Ќутевте како млади невести за Чебрен, во фиока го држеше Бојан, антилихварското законодавство, судијки си ги стававте жените на ваши пратеници. Треба ли уште да ви редам што вие направивте за Македонија како опозиција. И згора на се го излажавте народот, што не му кажавте на народот дека партија со двајца пратеника ќе ни го албанизира Собранието. Тоа ќе беше чесна политика да кажете. И памтете ми го зборот. Ова е генерална проба за Бугари во Устав. Овој парламентарен состав, овие центарци кои сега ги гледате ќе ви ги внесат Бугарите во Устав до Нова Година. И затоа Вардар не ве пере почитувани колеги за срамот што му го нанесовте на Македонскиот народ. Каде е волјата на македонскиот народ во ова Собрание, каде сте вие арслани. Не вие ономатопејски можеме вашата политика да ја сведеме само во еден збор. Тоа е мјауууу. Фала ви. Пријатно.", "source_page": 17, "end_page": 18}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "За реплика се пријави Илјаз Шаќири.", "source_page": 18}
{"speaker": "Илјаз Шаќири", "raw_text": "Почитувани присутни, почитувани медиуми, почитувани граѓани. Јас прв пат сум пред оваа говорница. Мислев дека во склоп на Собранието, на Собранието на Република Северна Македонија, ќе имаме друга култура, но гледам дека внатре во ова Собрание имаме разни личности кој што на различни форми ја демонстрираат албанофобијата која што ја имаат во нивниот мозок и гледаме дека до ден денес не е излечено. Мислам дека оваа седница денеска требаше да биде во друга димензија бидејќи е конститутивна седница е седница која што треба да биде свечена, а не толку дебативна а не вие да ги пренесете вашите национални говори. Треба да имаме поголема култура во оваа форма и во каква форма и на каков начин ги претставувате ваквите изјави. Ние не сме овдека да ве слушаме вас и ние сме тука да ги преставиме нашите факти и аргументи и факти. Ви благодарам.", "source_page": 18}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "За следна реплика е Христијан Мицковски.", "source_page": 18}
{"speaker": "Христијан Мицковски", "raw_text": "Почитувана јавност, почитувани колеги, Сакам најпрвин да се извинам на јавноста и на граѓаните од тоа што можеа да го слушнат од некој од колегите пратеници од политичката партија Левица. Жалам што мораат да бидат тие кој што го следат собранискиот канал сведоци на однесување во домот кој што треба да биде дом на демократијата, а не дом каде што ќе се обидат неколкумина луѓе да приредат едно реално шоу во кој што себеси ќе си доделат некоја титула, а потоа преку неколку клипчиња на социјалните медиуми ќе се обидат да ве девалвираат вас пратениците во македонското Собрание, но и граѓаните на изборите пред неколку недели излеговте и масовно ја поддржавте идната Влада на коалицијата Твоја Македонија предводена од ВМРО-ДПМНЕ. Се извинувам и на оние кој што го дадоа гласот за овие малкумина пратеници и претпоставувам дека тие очекуваат дека во нивен стил агресивен дека и јас така ќе се однесувам. Јас само сакам да кажам само неколку работи кој што се многу важни за годините кој што следат. Македонија ја очекуваат години на реформи, години на развој, години на владеење на право, години на бескомпромисна борба против криминалот и корупцијата. За жал од време на време ќе бидете сведоци на вакви егзибиционисти кој што во отсуство на друга идеа ќе навредуваат, ќе омаловажуваат и ќе понижуваат. За жал истите овие луѓе имаа можност да застанат позади политиките, позади кој застанаа повеќе од половина милион наши сограѓани. И во тие политики немаше само гласови на Македонци. Имаше гласови и на Албанци, имаше гласови на Турци, Срби, Бошњаци, Власи, Роми. Имаше гласови од сите граѓани од различни етнички припадности во Македонија. Таа пропуштена шанса првиот пат ја пропуштивте кога го одбивте повикот за Национално единство пред парламентарните избори. А конечно ставивте печат на потенцијалното национално единство кога во вториот круг заедно со вашите стопани Артан Груби и Алија Ахмети одлучивте да го бојкотирате изборот на новиот претседател на Македонија, професорката.....", "source_page": 18}
{"speaker": "Мерита Коли Коџаџику", "raw_text": "Контра реплика Димитар Апасиев.", "source_page": 18}
{"speaker": "Димитар Апасиев", "raw_text": "Почитуван господине Мицкоски најнапред ми е многу мерак што наместо Ташмаруништа денес одбравте да бидете во Скопје еднаш. Но, повторно на погрешната страна, а тоа е за косоваризација на македонскиот Парламент и повторно ќе нема Парламент во светот на кој што се претседава на македонски јазик. Исто така сакам да ви честитам што конечно се одваживте да држите јавна функција за да поднесете анкетен лист, а не како до сега да бидете шпицен. Да го видиме вашиот имот и да ги видиме шпекулациите за наводни хидроцентрали кој во меѓувреме можеби и ги префрливте на некој. И на крајот на вистината не и треба јавната поддршка господине Мицкоски за да биде вистина. А не особено јавната поддршка од овие корумпирани ваши пратеници. Ние ви понудивме македонска платформа, а вие ја одбравте тиранската. Нека ви служи на чест и ќе си го добиете резултатот на следните избори.", "source_page": 18}
{"speaker": "Мерита Колчи Коџаџику", "raw_text": "Бидејќи е исцрпена листата на пријавени за збор констатирам дека претресот е завршен. Врз основа на член 67 став 1 од уставот на Република Северна Македонија и член 26 став 1 од Деловникот, Собранието од редот на пратениците избира претседател на Собранието со мнозинство гласови од вкупниот број пратеници на Собранието. Врз основа на член 26 став 2 од Деловникот на Собранието ако за претседател на Собранието е предложен еден кандидат и ако при првото гласање не го добие потребното мнозинство се повторува целата изборна постапка. Преминуваме на гласање. Предлогот пратеникот Африм Гаши да биде избран за претседател на Собранието на Република Северна Македонија го ставам на гласање. Ве повикувам да гласаме. Вкупно гласаа 83 пратеници. Од нив за предлогот гласаа 76 пратеници. Против 6 пратеници, воздржани нема. Констатирам дека пратеникот Африм Гаши е избран за претседател на Собранието на Република Северна Македонија. Дами и господа пратеници, почитувани гости дозволете ми во ваше и во мое име на пратеникот Африм Гаши да му го честитам изборот за претседател на Собранието на Република Северна Македонија и да му посакам успех во работата. Го молам претседателот на Собранието да даде свечена изјава. Ве молам сите да станеме на нозе. Го молам претседателот на Собранието да повторува текстот на свечената изјава по мене. „Изјавувам дека функцијата претседател на Собрание на Република Северна Македонија, ќе ја извршувам совесно и одговорно и ќе го почитувам Уставот и законите на Република Северна Македонија.“", "source_page": 18, "end_page": 19}
{"speaker": "Африм Гаши", "raw_text": "„Изјавувам дека функцијата претседател на Собранието на Република Северна Македонија, ќе ја извршувам совесно и одговорно и ќе го почитувам Уставот и законите на Република Северна Македонија.“", "source_page": 19}
{"speaker": "Мерита Коли Коџаџику", "raw_text": "Го молам претседателот на Собранието да седне на своето место. Се извинувам треба да ја потпишете свечената изјава.", "source_page": 19}
{"speaker": "Африм Гаши", "raw_text": "Почитувани пратеници, ред е да ви се обратам со еден говор од моја страна. Почитувани колеги пратеници, почитувани претставници на политичките партии, почитувани претставници на верските заедници во земјава, почитувани граѓани и претставници на медиумите. Дами и господа, драги присутни денес кога ја прифаќам одговорноста да го водам ова Собрание морам најпрво да изразам длабока и голема благодарност и пред се до гласачите кој со демократско право на глас ни дадоа мандат да бидеме нивни претставници. Во оваа прилика сакам да им се заблагодарам на сите пратеници кој со својот глас за поддршка, но и со против и воздржан беа дел од изборот на претседател на Собранието на Република Северна Македонија. Ова е убавината на нашата демократија и бескрајно сум и благодарен на сите пратеници кој со своето слободно изразување во однос на оваа одлука ја разубавеа нашата демократија со нијанси на различностите на нивната слобода и слобода на изразување. Затоа ви благодарам на сите. Бидејќи ова ми е трет пратенички мандат и осма година од мојот прат6енички стаж можам да кажам дека сум имал среќа, но често пати и тешкотии да бидам во оваа сала во улога на пратеник на власта и пратеник на опозицијата. Затоа ако не е добро за многумина од вас сепак доста добро ја разбирам улогата на секој пратеник и тоа е ме прави истовремено и свесен и одговорен за задачата која што ја презедов врз себе да му овозможам на секој пратеник на ова Собрание да му се гарантира можноста за израз и правото на говор и на политичкиот став. Иако сум тука со моја политичка, етничка и верска припадност утре со престојната Влада која што ќе се комплетира помеѓу ВМРО-ДПМНЕ и коалицијата ВЛЕН и партијата ЗНАМ, ќе бидам дел од владиното мнозинство. Како претседател на Собранието мојата единствена припадност ќе биде гаранцијата дека ниту еден пратеник нема да се чувствува незастапен или не дај Боже дискриминиран. По овие две децении демократија сите ние треба да докажеме дека сме достигнале доволна зрелост за да ги почитуваме различните мислења. Да се сослушаме меѓу себе дури и кога не се сложуваме, да имаме аргументи почитувајќи го достоинството на другиот и воопшто како општество пред граѓаните кој што не следат и да докажеме дека ние сме најдобрата слика на ова општество или на некој начин Северна Македонија во минијатура. Почитувани пратеници, почитувани граѓани минатата година бев во САД и имав прилика да се сретнам со поранешниот државен секретар, со дипломатот Хенри Кисинџер кој почина пред неколку месеци поточно. Додека ви се обраќам тој ми доаѓа на ум со неговата реченица и ова ќе го истакнам во прво лице. „Верувам во слободата на изразување и верувам дека општествата напредуваат само кога се дозволува слобода на изразување.“ Како човек, како политичар и како пратеник имам мое политичко мислење и секогаш ќе бидам посветен на тоа. Но како претседател на Собранието ќе бидам тука да се погрижам нашата земја и нашето општество да процвета токму поради тоа што ја почитувам слободата на изразување. Драги колеги пратеници, изборната кампања веќе заврши. Денес имаме Собрание со нов парламентарен состав и мнозинство кое наскоро кое ќе ја состави новата Влада. Затоа нашиот предизвик веќе не е соочување со површинските противења, со речникот од предизборната кампања бидејќи таа заврши на 8 мај. Пред нас се отвора нова перспектива кога граѓаните очекуваат од нас да се докажеме со работа, посветеност и ангажман за тоа што сме го ветиле. Следствено на тоа обврската кон граѓаните и нивното почитување треба да биде стожер околу кој треба да се однесува секој од нас. Всушност егзодусот на младите може да се запре само ако во текот на овој мандат произведуваме закони и можности тие да создадат живот во нивните домови. За мене како голем оптимист не е претерување дека ние имаме златна можност да вратиме многу наши иселеници во нивните домови ако ги исполниме нашите ветувања за достигнување на животниот стандард. Каква смисла нашата политика ако немаме придобивки за граѓаните. Сите имаме објаснување за минатото. Имаме аргументи кој повеќе или помалку бил виновен за состојбата во која што сме. Но, јас би сакал да ви кажам дека дебатата за минатото не е дискурс кој треба да се развива од страна на политичарите, а најмалку од пратениците во Собранието. Минатото е добар материјал за историчарите, но не и за политичарите, бидејќи единственото нешто е што не се менува минатото. Од нас се бара да дадеме решение за иднината, а не објаснување за минатото. Ако не го сториме и продолжиме да се фалиме или да се обвинуваме за минатото тоа нема да им биде од корист на нашите граѓани. Ова е причината за која што ве повикувам сите да се соединиме за општиот интерес на граѓаните како што е интеграцијата во Европска Унија, економската благосостојба, реформите во образованието, заштита на семејството и заштитата на животната средина. Ова се столбовите во кој треба да се обединиме. Јас сум многу убеден ако знаме и сакаме имаме многу точки кој не обединуваат и ова е добра можност да соработуваме. Додека имаме многу малку работи кој што не разделуваат и тоа е можност да се толерираме и да го почитуваме правото за демократија за да одлучува мнозинството. Како скопјанец во ова Собрание кој ја носи урбаната култура, како Албанец кој знае да почитува и очекува меѓусебно почитување и како граѓанин на оваа држава кој ја познава и признава уставната и правната реалност на оваа држава, како и мултиетничка реалност на нашето општество уште еднаш сакам да ви се заблагодарам за поддршката молејќи го Бога да го благослови ова Собрание, да ја благослови нашата работа и да ни помогне да бидеме во служба на луѓето без разлика на политиката, етничката, религиозната или половата различност. Ви благодарам уште еднаш. Бог да ве благослови. Бидејќи дневниот ред на консултативната седница е исцрпен констатирам дека оваа седница е завршена. Ве повикувам во Кристалната сала заедно да прославиме. Ви честитам на сите и ви благодарам. Се гледаме на наредната седница.", "source_page": 19, "end_page": 20}
